{"id":1030,"date":"2024-08-20T23:10:00","date_gmt":"2024-08-20T20:10:00","guid":{"rendered":"https:\/\/testibb.top\/?p=1030"},"modified":"2024-08-21T04:10:30","modified_gmt":"2024-08-21T01:10:30","slug":"andrij-ryba-yak-deputat-vid-yes-ta-drug-mera-uzhgoroda-vtik-z-ukrayiny-z-korupczijnym-statkom","status":"publish","type":"post","link":"https:\/\/testibb.top\/andrij-ryba-yak-deputat-vid-yes-ta-drug-mera-uzhgoroda-vtik-z-ukrayiny-z-korupczijnym-statkom\/","title":{"rendered":"\u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430. \u042f\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0432\u0456\u0434 \u00ab\u0404\u0421\u00bb \u0442\u0430 \u0434\u0440\u0443\u0433 \u043c\u0435\u0440\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u043c \u0441\u0442\u0430\u0442\u043a\u043e\u043c"},"content":{"rendered":"\n<p><em>\u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430 \u0443 \u0441\u0432\u043e\u0457 40 \u0440\u043e\u043a\u0456\u0432 \u0432\u0441\u0442\u0438\u0433 \u0442\u0440\u0438\u0447\u0456 \u0441\u0442\u0430\u0442\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438, \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u0442\u0438 \u0432 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0456\u0432, \u0442\u0430, \u043c\u0430\u044e\u0447\u0438 \u0437 \u0440\u043e\u043a\u0443 \u0432 \u0440\u0456\u043a \u043c\u0456\u0437\u0435\u0440\u043d\u0456 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438, \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u0442\u0438 \u0441\u043e\u0431\u0456 \u0441\u0442\u0430\u0442\u043e\u043a, \u0437 \u044f\u043a\u0438\u043c \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0440\u0444 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0410 \u0440\u0430\u0437\u043e\u043c \u0437 \u043d\u0438\u043c \u0456 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u041a\u0441\u0435\u043d\u0456\u044f \u0420\u0438\u0431\u0430, \u0442\u0430\u043a\u043e\u0436 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0456 \u0442\u0430\u043a\u043e\u0436 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0404\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u0430 \u0421\u043e\u043b\u0456\u0434\u0430\u0440\u043d\u0456\u0441\u0442\u044c\u00bb, \u0431\u0430\u0442\u044c\u043a\u0438 \u044f\u043a\u043e\u0457, \u041e\u043a\u0441\u0430\u043d\u0430 \u0414\u0435\u043b\u0435\u0433\u0430\u043d \u0442\u0430 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u043e, \u044f\u0432\u043d\u043e \u043d\u0435 \u0431\u0435\u0437 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u0441\u0432\u043e\u0433\u043e \u0437\u044f\u0442\u044f, \u0441\u0442\u0432\u043e\u0440\u0438\u043b\u0438 \u0422\u041e\u0412 \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb, \u044f\u043a\u0435 \u0437\u0430\u0445\u043e\u043f\u0438\u043b\u043e \u0440\u0438\u043d\u043e\u043a \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0430\u0446\u0456\u0454\u043d\u0442\u0456\u0432 \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u0438\u0445 \u043b\u0456\u043a\u0430\u0440\u0435\u043d\u044c, \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0447\u0438 \u0431\u0435\u0437 \u043f\u0435\u0440\u0435\u0448\u043a\u043e\u0434 \u043f\u0435\u0440\u0435\u043c\u043e\u0433\u0438 \u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445. <\/em><\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"vtik\"><strong>\u0417\u0430\u0432\u0434\u044f\u043a\u0438 \u043a\u043e\u043c\u0443 \u0456 \u044f\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430 \u0432\u0442\u0456\u043a \u0437 \u0430\u0440\u043c\u0456\u0457 \u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438<\/strong><\/h2>\n\n\n\n<p>\u0414\u0435\u043f\u0443\u0442\u0430\u0442 \u0442\u0430 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430 \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0440\u043e\u0441\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0443 2022 \u0440\u043e\u0446\u0456 \u0432\u0441\u0442\u0443\u043f\u0438\u0432 \u0434\u043e \u043b\u0430\u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0457 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0430\u043b\u044c\u043d\u043e\u0457 \u043e\u0431\u043e\u0440\u043e\u043d\u0438. \u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0440\u043e\u0437\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438, \u0449\u043e \u0441\u043b\u0443\u0436\u0438\u0442\u0438 \u0434\u043e\u0432\u0435\u0434\u0435\u0442\u044c\u0441\u044f \u0432\u0434\u043e\u043c\u0430, \u043f\u043e\u0441\u0442\u044f\u0447\u0438 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0456\u0457 \u0443 \u0444\u043e\u0440\u043c\u0456 \u0432 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436\u0430\u0445 \u0442\u0430 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u044e\u0447\u0438 \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u043f\u043e\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u0431\u0430\u043b\u0438 \u0456 \u0440\u0435\u0430\u043b\u044c\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438. \u0410\u043b\u0435 \u043f\u0456\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u044f\u043a \u043a\u043e\u043c\u0430\u043d\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u043e\u0447\u0430\u043b\u043e \u0437\u0430\u0434\u0456\u044e\u0432\u0430\u0442\u0438 \u0441\u0438\u043b\u0438 \u0422\u0420\u041e \u043d\u0430 \u0441\u0445\u0456\u0434\u043d\u043e\u043c\u0443 \u0444\u0440\u043e\u043d\u0442\u0456, \u0420\u0438\u0431\u0443 \u0437 \u0430\u0440\u043c\u0456\u0457 \u044f\u043a \u0432\u0456\u0442\u0440\u043e\u043c \u0437\u0434\u0443\u043b\u043e.<\/p>\n\n\n\n<p>\u0412\u0436\u0435 \u0432 \u0442\u0440\u0430\u0432\u043d\u0456 2022 \u0440\u043e\u043a\u0443 \u043c\u043e\u0431\u0456\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0444\u0440\u0430\u043a\u0446\u0456\u0457 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0404\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u0430 \u0421\u043e\u043b\u0456\u0434\u0430\u0440\u043d\u0456\u0441\u0442\u044c\u00bb \u0432\u0437\u044f\u0432 \u0432\u0456\u0434\u043f\u0443\u0441\u0442\u043a\u0443, \u043f\u043e\u0442\u0456\u043c \u043b\u0456\u0433 \u043d\u0430 \u043b\u0456\u043a\u0430\u0440\u043d\u044f\u043d\u0438\u0439, \u0430 \u043f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0432 \u0430\u0440\u043c\u0456\u044e \u0432\u0436\u0435 \u043d\u0435 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u0432\u0441\u044f. \u041d\u0430 \u0444\u0440\u043e\u043d\u0442\u0456 \u0443 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0420\u0438\u0431\u0430 \u043f\u0440\u043e\u0431\u0443\u0432 \u0432\u0441\u044c\u043e\u0433\u043e \u0431\u043b\u0438\u0437\u044c\u043a\u043e 20 \u0434\u043d\u0456\u0432 \u0443 \u043a\u0432\u0456\u0442\u043d\u0456 2022 \u0440\u043e\u043a\u0443 \u0432 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0430\u043b\u0435 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0439\u043e\u0433\u043e \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0430 \u0447\u0430\u0441\u0442\u0438\u043d\u0430 \u0432\u0438\u043f\u043b\u0430\u0442\u0438\u043b\u0430 \u0439\u043e\u043c\u0443 \u0437\u0430 \u0440\u0456\u043a 345 \u0442\u0438\u0441\u044f\u0447 821 \u0433\u0440\u0438\u0432\u043d\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u2014 \u043f\u043e\u043a\u0438 \u0442\u043e\u0439 \u0431\u0443\u0432 \u0443 \u0432\u0456\u0434\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u044f\u0445 \u0442\u0430 \u043d\u0430 \u043b\u0456\u043a\u0430\u0440\u043d\u044f\u043d\u043e\u043c\u0443.<\/p>\n\n\n\n<p>\u0417\u0430 <a href=\"https:\/\/www.facebook.com\/zakarpatske.tv\/posts\/pfbid0MMC62t3MYsbjEwu5hgqVgjLR7i2KDRj2HVc6Z4ogVokKyqFvnZ34bvrwEYJKi5a7l\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0456\u0432, \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0437\u0430 \u0433\u0440\u043e\u0448\u0456 \u043e\u0444\u043e\u0440\u043c\u0438\u0432 \u0441\u043e\u0431\u0456 \u00ab\u043b\u0438\u043f\u043e\u0432\u0456\u00bb \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u043f\u0440\u043e \u0445\u0432\u043e\u0440\u043e\u0431\u0443, \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u044f\u043a\u0438\u043c \u0431\u0443\u0432 \u0441\u043f\u0438\u0441\u0430\u043d\u0438\u0439 \u0437 \u0432\u0456\u0439\u0441\u044c\u043a\u0430. \u0406 \u0432\u0436\u0435 12 \u0441\u0456\u0447\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430 \u0432\u0438\u0457\u0445\u0430\u0432 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d, \u0437\u0432\u0456\u0434\u043a\u0438 \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0435 \u043f\u043e\u0432\u0435\u0440\u0442\u0430\u0432\u0441\u044f. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 BlackBox OSINT, \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u0439 \u0442\u043e\u0432\u0430\u0440\u0438\u0448 \u0420\u0438\u0431\u0438, \u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0411\u043e\u0433\u0434\u0430\u043d \u0410\u043d\u0434\u0440\u0456\u0457\u0432, \u043e\u0444\u043e\u0440\u043c\u0438\u0432 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0443 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u043f\u0440\u043e \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0435 \u0432\u0456\u0434\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u044f, \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u044f\u043a\u0438\u043c \u0442\u043e\u0439 \u0456 \u043f\u0435\u0440\u0435\u0442\u043d\u0443\u0432 \u043a\u043e\u0440\u0434\u043e\u043d.<\/p>\n\n\n\n<p>\u0421\u0443\u0434\u044f\u0447\u0438 \u0437 \u0443\u0441\u044c\u043e\u0433\u043e, \u043c\u0435\u0440 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0442\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0434\u043e\u043f\u043e\u043c\u0456\u0433 \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0420\u0438\u0431\u0456, \u0431\u043e \u0443 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0456 2023 \u0440\u043e\u043a\u0443 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0438 \u0421\u0411\u0423 <a href=\"https:\/\/suspilne.media\/uzhhorod\/607507-perevirali-fakti-nezakonnogo-viizdu-deputativ-na-vidpocinok-za-kordon-so-vidomo-pro-obsuki-v-mera-uzgoroda\/\">\u043f\u0440\u043e\u0432\u0435\u043b\u0438 \u043e\u0431\u0448\u0443\u043a\u0438<\/a> \u0432 \u043a\u0430\u0431\u0456\u043d\u0435\u0442\u0456 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0437\u0430 \u0444\u0430\u043a\u0442\u043e\u043c \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0433\u043e \u0432\u0438\u0457\u0437\u0434\u0443 \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u0438\u0445 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0456\u0432 \u043d\u0430 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u043d\u043e\u043a \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d \u043f\u0456\u0434 \u0432\u0438\u0433\u043b\u044f\u0434\u043e\u043c \u00ab\u0432\u0456\u0434\u0440\u044f\u0434\u0436\u0435\u043d\u044c\u00bb. \u042f\u043a \u0432\u0438\u044f\u0432\u0438\u043b\u0438 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456, \u0434\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u043b\u0438\u0441\u044c \u0437\u0430\u043f\u0440\u043e\u0448\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0439, \u044f\u043a\u0456 \u043d\u0435 \u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u043b\u0438\u0441\u044c \u043d\u0430\u043b\u0435\u0436\u043d\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0456 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u0438 \u043f\u043e\u0432\u0437 \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u043e\u0431\u0456\u0433\u0443. \u0422\u043e\u0431\u0442\u043e, \u0456\u043d\u0448\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438, \u0441\u043a\u043e\u0440\u0456\u0448 \u0437\u0430 \u0432\u0441\u0435 \u0431\u0443\u043b\u0438 \u043d\u0435\u0441\u043f\u0440\u0430\u0432\u0436\u043d\u0456\u043c\u0438.<\/p>\n\n\n\n<p>\u0412\u0442\u0456\u043a\u0448\u0438 \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0420\u0438\u0431\u0430 \u0437 \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e \u041a\u0441\u0435\u043d\u0456\u0454\u044e (\u0434\u043e 2023 \u0440\u043e\u043a\u0443 \u2014 \u0442\u0430\u043a\u043e\u0436 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u043e\u044e \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0404\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u0430 \u0421\u043e\u043b\u0456\u0434\u0430\u0440\u043d\u0456\u0441\u0442\u044c\u00bb \u0425\u043e\u043b\u043c\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u0441\u0456\u043b\u044c\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438) \u0442\u0430 \u0434\u043e\u043d\u044c\u043a\u043e\u044e \u041e\u043b\u0456\u0432\u0456\u0454\u044e \u0441\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0434\u0435\u0441\u044c \u0431\u043b\u0438\u0437\u044c\u043a\u043e \u043c\u0456\u0441\u044f\u0446\u044f \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0432 \u0432 \u0414\u043e\u043c\u0456\u043d\u0456\u043a\u0430\u043d\u0441\u044c\u043a\u0456\u0439 \u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0456\u0446\u0456, \u043f\u043e\u0442\u0456\u043c \u043c\u0430\u0439\u0436\u0435 \u043c\u0456\u0441\u044f\u0446\u044c \u2014 \u0432 \u0406\u0442\u0430\u043b\u0456\u0457. \u0412\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0448\u0438, \u043f\u043e\u0434\u0440\u0443\u0436\u0436\u044f \u043f\u043e\u043b\u0435\u0442\u0456\u043b\u043e \u0434\u043e \u041a\u0430\u043d\u0430\u0434\u0438, \u0434\u0435 \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456\u0448\u043d\u0456\u0439 \u0434\u0435\u043d\u044c. \u0414\u0435\u043f\u0443\u0442\u0430\u0442\u0441\u044c\u043a\u0438\u0439 \u043c\u0430\u043d\u0434\u0430\u0442 \u0432\u0442\u0456\u043a\u0430\u0447 \u0441\u043a\u043b\u0430\u0434\u0430\u0442\u0438 \u043d\u0435 \u0441\u0442\u0430\u0432, \u0442\u043e\u0436 \u0434\u043e\u0441\u0456 \u0447\u0438\u0441\u043b\u0438\u0442\u044c\u0441\u044f \u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u0456\u0439 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0456 \u0442\u0430 \u0437\u0430\u043f\u043e\u0432\u043d\u044e\u0454 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u044f\u043a \u0457\u0457 \u0434\u0435\u043f\u0443\u0442\u0430\u0442. \u0417\u0433\u0456\u0434\u043d\u043e <a href=\"https:\/\/public.nazk.gov.ua\/documents\/88f00c42-3d83-4082-aeba-9b6dbb0d2713\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0437\u0430 2023 \u0440\u0456\u043a<\/a>, \u0437 10 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430 \u043e\u0440\u0435\u043d\u0434\u0443\u0454 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0443 \u041a\u0430\u043d\u0430\u0434\u0456. \u042f\u043a\u043e\u0433\u043e \u0440\u043e\u0437\u043c\u0456\u0440\u0443 \u0456 \u0437\u0430 \u044f\u043a\u043e\u044e \u0446\u0456\u043d\u043e\u044e \u2014 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043d\u0435 \u0432\u043a\u0430\u0437\u0443\u0454.<\/p>\n\n\n\n<p>\u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0437 \u0439\u043e\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0432\u0456\u0434\u043e\u043c\u043e, \u0449\u043e \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u043f\u0456\u0432\u0442\u043e\u0440\u0430 \u0440\u043e\u043a\u0438 \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430 \u043f\u0440\u0430\u0446\u044e\u0454 \u0432 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0456\u0457 ALM ink \u0432 \u043c\u0456\u0441\u0442\u0456 \u0415\u0434\u043c\u043e\u043d\u0442\u043e\u043d, \u0434\u0435 \u0437\u0430 2023 \u0440\u0456\u043a \u0437\u0430\u0440\u043e\u0431\u0438\u0432 976 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0417 \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457 \u043f\u0440\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e ALM Inc \u0443 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436\u0430\u0445 \u0442\u0430 \u043d\u0430 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e\u043c\u0443 \u0441\u0430\u0439\u0442\u0456, \u0446\u0435 \u2014 \u043d\u0435\u0432\u0435\u043b\u0438\u0447\u043a\u0430, \u043c\u0430\u043b\u043e\u0432\u0456\u0434\u043e\u043c\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0437 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0438 \u0442\u043e\u0432\u0430\u0440\u0456\u0432 \u0437 32 \u043f\u0456\u0434\u043f\u0438\u0441\u043d\u0438\u043a\u0430\u043c\u0438 \u0443 <a href=\"https:\/\/www.linkedin.com\/company\/anderson-last-mile\/\">Linkedin<\/a>, \u0432 \u044f\u043a\u0456\u0439 \u043f\u0440\u0430\u0446\u044e\u044e\u0442\u044c \u043b\u0438\u0448\u0435 \u0435\u043c\u0456\u0433\u0440\u0430\u043d\u0442\u0438 \u0437 \u0440\u0456\u0437\u043d\u0438\u0445 \u043a\u0440\u0430\u0457\u043d \u0441\u0432\u0456\u0442\u0443.<\/p>\n\n\n\n<p>\u0414\u0440\u0443\u0436\u0438\u043d\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u041a\u0441\u0435\u043d\u0456\u044f \u0420\u0438\u0431\u0430 \u0437\u0430 2023 \u0440\u0456\u043a \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430 \u0449\u0435 \u043c\u0435\u043d\u0448\u0435 \u2014 \u0432\u0441\u044c\u043e\u0433\u043e 456 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0434\u043e\u0445\u043e\u0434\u0443 \u0432\u0456\u0434 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456. \u0422\u0430\u043a\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u2014 36 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0440\u0456\u043a \u2014 \u0434\u043b\u044f \u0436\u0438\u0442\u0442\u044f \u0432 \u041a\u0430\u043d\u0430\u0434\u0456, \u0434\u0435 \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u043e \u043e\u0440\u0435\u043d\u0434\u0443\u0432\u0430\u0442\u0438 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0442\u0430 \u0443\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438 \u0434\u043e\u043d\u044c\u043a\u0443, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0437\u0430\u043c\u0430\u043b\u043e. \u0410\u043b\u0435 \u0432\u0442\u0456\u043a\u043b\u0438 \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0410\u043d\u0434\u0440\u0456\u0439 \u0442\u0430 \u041a\u0441\u0435\u043d\u0456\u044f \u0420\u0438\u0431\u0430 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0437 \u043f\u043e\u0440\u043e\u0436\u043d\u0456\u043c\u0438 \u0440\u0443\u043a\u0430\u043c\u0438. \u0414\u0435 \u0436 \u0456 \u044f\u043a \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0431\u0443\u043b\u0438 \u0437\u0430\u0440\u043e\u0431\u043b\u0435\u043d\u0456 \u0441\u0442\u0430\u0442\u043a\u0438 \u0437\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u044c\u043a\u0438\u0445 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u0456\u0432 \u043f\u0430\u0440\u0442\u0456\u0457 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u0430 \u0456 \u0431\u0443\u0434\u0435\u043c\u043e \u0440\u043e\u0437\u0431\u0438\u0440\u0430\u0442\u0438\u0441\u044c \u0434\u0430\u043b\u0456.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"deruban\"><strong>\u0417\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0439 \u0434\u0435\u0440\u0438\u0431\u0430\u043d \u0410\u043d\u0434\u0440\u0456\u044f \u0420\u0438\u0431\u0438 \u0442\u0430 \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0410\u043d\u0434\u0440\u0456\u0457\u0432\u0430<\/strong><\/h2>\n\n\n\n<p>\u00ab\u0421\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0433\u0440\u0430\u0432\u0441\u044f \u0443 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432\u043e\u0433\u043e, \u0430 \u043a\u043e\u043b\u0438 \u0431\u0430\u0431\u043e\u0441\u0430\u043c\u0438 \u0437\u0430\u043f\u0430\u0445\u043b\u043e \u2014 \u043f\u0440\u043e\u0434\u0430\u0432\u0441\u044f \u0437 \u043f\u043e\u0442\u0440\u043e\u0445\u0430\u043c\u0438. \u041c\u043e\u0440\u0430\u043b\u044c\u043d\u0438\u0439 \u0443\u0440\u043e\u0434, \u0434\u0435\u0440\u0438\u0431\u0430\u043d\u0449\u0438\u043a \u0456 \u043f\u0440\u043e\u0441\u0442\u043e \u0433\u0456\u0432\u043d\u043e \u0431\u0435\u0437\u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043d\u0435\u00bb, \u2014 \u0442\u0430\u043a \u0432\u0456\u0434\u0433\u0443\u043a\u0443\u044e\u0442\u044c\u0441\u044f \u0432 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u044f\u0445 \u043d\u0430 \u043e\u0434\u043d\u043e\u043c\u0443 \u0437 \u043c\u0456\u0441\u0446\u0435\u0432\u0438\u0445 \u0441\u0430\u0439\u0442\u0456\u0432 \u043c\u0435\u0448\u043a\u0430\u043d\u0446\u0456 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u043f\u0440\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0420\u0438\u0431\u0443.<\/p>\n\n\n\n<p>40-\u0440\u0456\u0447\u043d\u0438\u0439 \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430 \u0431\u0443\u0432 \u043e\u0431\u0440\u0430\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0449\u0435 \u0432 2006 \u0440\u043e\u0446\u0456, \u043a\u043e\u043b\u0438 \u0431\u0443\u0432 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u0456\u0441\u0442\u043e\u0440\u0438\u0447\u043d\u043e\u0433\u043e \u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u0443 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0433\u043e \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0443. \u0422\u043e\u0434\u0456 \u0432\u0456\u043d \u043e\u0431\u0440\u0430\u0432\u0441\u044f \u0432 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0443 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0411\u043b\u043e\u043a \u042e\u043b\u0456\u0457 \u0422\u0438\u043c\u043e\u0448\u0435\u043d\u043a\u043e\u00bb, \u0430\u043b\u0435 <a href=\"http:\/\/zakarpattya.net.ua\/News\/147867-Solidarnist-rozhliadaie-na-sekretaria-Uzhhorodskoi-miskrady-Rybu-vykliuchenoho-z-Batkivshchyny-za-uchast-v-masshtabnomu-derybani\">\u0431\u0443\u0432 \u0432\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0439 \u0437 \u0444\u0440\u0430\u043a\u0446\u0456\u0457 \u0411\u042e\u0422<\/a> \u0437 \u0444\u043e\u0440\u043c\u0443\u043b\u044e\u0432\u0430\u043d\u043d\u044f\u043c \u00ab\u0437\u0430 \u043d\u0435\u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u0440\u0456\u0448\u0435\u043d\u044c \u0441\u0442\u0430\u0442\u0443\u0442\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432 \u043f\u0430\u0440\u0442\u0456\u0457, \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u043f\u0430\u0440\u0442\u0456\u0439\u043d\u043e\u0457 \u0435\u0442\u0438\u043a\u0438 \u0456 \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0456\u043d\u0438, \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0430\u0446\u0456\u044e \u043f\u0430\u0440\u0442\u0456\u0457\u00bb. \u041f\u0440\u0438\u0447\u0438\u043d\u043e\u044e \u0441\u0442\u0430\u043b\u0430 \u0443\u0447\u0430\u0441\u0442\u044c \u0420\u0438\u0431\u0438 \u0443 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u043e\u043c\u0443 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0456, \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u043e\u043c\u0443 \u0437 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0438\u043c \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f\u043c \u0437\u0435\u043c\u0435\u043b\u044c \u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0456 \u043f\u0456\u0434 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u0435\u043a\u0441-\u043c\u0435\u0440\u0430 \u0421\u0435\u0440\u0433\u0456\u044f \u0420\u0430\u0442\u0443\u0448\u043d\u044f\u043a\u0430. \u0422\u043e\u043c\u0443 \u0432 2015 \u0440\u043e\u0446\u0456 \u0420\u0438\u0431\u0430 \u0432\u0436\u0435 \u043e\u0431\u0438\u0440\u0430\u0432\u0441\u044f \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0423\u0414\u0410\u0420\u00bb, \u044f\u043a\u0430 \u043f\u0456\u0437\u043d\u0456\u0448\u0435 \u0437\u043b\u0438\u043b\u0430\u0441\u044c \u0437 \u00ab\u0404\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u043e\u044e \u0421\u043e\u043b\u0456\u0434\u0430\u0440\u043d\u0456\u0441\u0442\u044e\u00bb, \u0432\u0456\u0434 \u044f\u043a\u043e\u0457 \u0420\u0438\u0431\u0430 \u0441\u0442\u0430\u0432 \u0432\u0442\u0440\u0435\u0442\u0454 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0432 2020 \u0440\u043e\u0446\u0456. \u0422\u043e\u0434\u0456 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0438 \u0456 \u043e\u0431\u0440\u0430\u043b\u0438 \u0439\u043e\u0433\u043e \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u0435\u043c \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438, \u043a\u0438\u043c \u0432\u0456\u043d \u043f\u0440\u043e\u0431\u0443\u0432 \u0434\u043e 2021 \u0440\u043e\u043a\u0443.<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043a\u0456\u043d\u0446\u0456 \u0441\u0432\u043e\u0454\u0457 \u043a\u0430\u0440\u2019\u0454\u0440\u0438 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0420\u0438\u0431\u0430 \u0437\u043d\u043e\u0432\u0443 \u0441\u0442\u0430\u0432 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0443: 30 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2021 \u0440\u043e\u043a\u0443 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0430 \u043f\u0440\u0438\u0439\u043d\u044f\u043b\u0430 \u0440\u0456\u0448\u0435\u043d\u043d\u044f <a href=\"https:\/\/zakarpattya.net.ua\/News\/210731-Deputaty-v-Uzhhorodi-rozderybanyly-zeleni-zony-v-Bozdoskomu-parku-na-berezi-Uzha-ta-Kirpichtsi\">\u043f\u0440\u043e \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0443 \u0432 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0456 \u0440\u0443\u043a\u0438 \u0437\u0435\u043b\u0435\u043d\u0438\u0445 \u0437\u043e\u043d<\/a> \u0456 \u043f\u0440\u0438\u0431\u0443\u0434\u0438\u043d\u043a\u043e\u0432\u0438\u0445 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0439 \u043c\u0456\u0441\u0442\u0430, \u043d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0442\u0435, \u0449\u043e \u0437\u0430 \u0434\u0435\u043d\u044c \u0434\u043e \u0446\u044c\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u0430\u0440\u0445\u0456\u0442\u0435\u043a\u0442\u043e\u0440 \u043c\u0456\u0441\u0442\u0430 <a href=\"https:\/\/zakarpattya.net.ua\/News\/210823-Deputat-Zakarpatskoi-oblrady-zaklykav-mera-Uzhhoroda-naklasty-veto-na-derybani-rishennia-FOTO\">\u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0430\u0432<\/a> \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0443 \u0410\u043d\u0434\u0440\u0456\u0457\u0432\u0430 \u0456 \u0439\u043e\u0433\u043e \u0442\u043e\u0432\u0430\u0440\u0438\u0448\u0430, \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044f \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0420\u0438\u0431\u0443 \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0440\u044f\u0434 \u043f\u0440\u043e\u0435\u043a\u0442\u0456\u0432 \u043d\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0454 \u043c\u0456\u0441\u0442\u043e\u0431\u0443\u0434\u0456\u0432\u043d\u0456\u0439 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u0457. \u0410\u043b\u0435 \u0420\u0438\u0431\u0430 \u043d\u0435 \u0441\u0442\u0430\u0432 \u043f\u0440\u043e \u0446\u0435 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u044f\u0442\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"743\" height=\"463\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201788_bogdan_andriiv_i_andrii_ryba.jpg\" alt=\"\u041c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0443 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0410\u043d\u0434\u0440\u0456\u0457\u0432\u0430 (\u043b\u0456\u0432\u043e\u0440\u0443\u0447) \u0456 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044f \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0410\u043d\u0434\u0440\u0456\u044f \u0420\u0438\u0431\u0443 \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0443\u0432\u0430\u043b\u0438 \u0443 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u043c\u0443 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u043c\u0443 \u0434\u0435\u0440\u0438\u0431\u0430\u043d\u0456. \" class=\"wp-image-1031\" title=\"\u041c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0411\u043e\u0433\u0434\u0430\u043d \u0410\u043d\u0434\u0440\u0456\u0457\u0432 \u0456 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430 \u0442\u0438\u0441\u043d\u0443\u0442\u044c \u043e\u0434\u0438\u043d \u043e\u0434\u043d\u043e\u043c\u0443 \u0440\u0443\u043a\u0443\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201788_bogdan_andriiv_i_andrii_ryba.jpg 743w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201788_bogdan_andriiv_i_andrii_ryba-300x187.jpg 300w\" sizes=\"(max-width: 743px) 100vw, 743px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0443 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0410\u043d\u0434\u0440\u0456\u0457\u0432\u0430 (\u043b\u0456\u0432\u043e\u0440\u0443\u0447) \u0456 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044f \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0410\u043d\u0434\u0440\u0456\u044f \u0420\u0438\u0431\u0443 \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0443\u0432\u0430\u043b\u0438 \u0443 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u043c\u0443 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u043c\u0443 \u0434\u0435\u0440\u0438\u0431\u0430\u043d\u0456. \u0424\u043e\u0442\u043e: \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u0430 \u043c\u0456\u0441\u044c\u043a\u0430 \u0440\u0430\u0434\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u00ab\u0426\u0435\u0439 \u00ab\u0434\u0435\u0440\u0438\u0431\u0430\u043d\u00bb \u0431\u0443\u0432 \u043f\u043e\u0433\u043e\u0434\u0436\u0435\u043d\u0438\u0439 \u0431\u0435\u0437 \u0437\u0430\u0443\u0432\u0430\u0436\u0435\u043d\u044c \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u0435\u043c \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0410\u043d\u0434\u0440\u0456\u0454\u043c \u0420\u0438\u0431\u043e\u044e (\u00ab\u0404\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u0430 \u0421\u043e\u043b\u0456\u0434\u0430\u0440\u043d\u0456\u0441\u0442\u044c\u00bb) \u0442\u0430 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u042e\u0440\u0456\u0454\u043c \u0420\u0430\u0445\u0456\u0432\u0441\u044c\u043a\u0438\u043c (\u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0443\u00bb).&nbsp;\u0421\u0443\u043c\u043d\u0456\u0432\u043d\u0456 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043d\u0430 \u0441\u0435\u0441\u0456\u0457 \u0431\u0443\u043b\u0438 \u043f\u0440\u0438\u0439\u043d\u044f\u0442\u0456, \u0437\u043e\u043a\u0440\u0435\u043c\u0430, \u0447\u0435\u0440\u0435\u0437 \u0437\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0445 \u043f\u043e\u0441\u0430\u0434\u043e\u0432\u0446\u0456\u0432, \u043e\u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0442\u0456 \u0441\u0432\u043e\u0457\u043c\u0438 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0438\u043c\u0438 \u043f\u043e\u0433\u043e\u0434\u0436\u0435\u043d\u043d\u044f\u043c\u0438 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0432\u0435\u043b\u0438 \u0432 \u043e\u043c\u0430\u043d\u0443 \u044f\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0456\u0432, \u0442\u0430\u043a \u0456 \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u0456\u0441\u0442\u044c\u00bb, \u2014 <a href=\"https:\/\/zakarpattya.net.ua\/News\/210960-Zemelnyi-deryban-v-Uzhhorodi-pohodyly-sekretar-miskrady-Ryba-ta-zastupnyk-mera-Rakhivskyi\">\u043f\u0438\u0441\u0430\u043b\u0438<\/a> \u043c\u0456\u0441\u0446\u0435\u0432\u0456 \u0417\u041c\u0406. \u0410 \u043f\u0440\u0430\u0432\u043e\u0437\u0430\u0445\u0438\u0441\u043d\u0438\u043a\u0438 \u0437\u0430\u0443\u0432\u0430\u0436\u0443\u0432\u0430\u043b\u0438, \u0449\u043e \u0434\u0456\u0457 \u043c\u0435\u0440\u0430 \u043c\u0456\u0441\u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u0457\u0432\u0430 \u0442\u0430 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044f \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0420\u0438\u0431\u0438 \u043f\u0456\u0434\u043f\u0430\u0434\u0430\u043b\u0438 \u043f\u0456\u0434 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0439 \u0437\u043b\u043e\u0447\u0438\u043d \u2014 \u0437\u043b\u043e\u0432\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0438\u043c \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0449\u0435\u043c. \u0410\u043b\u0435, \u044f\u043a \u0446\u0435 \u0447\u0430\u0441\u0442\u043e \u0431\u0443\u0432\u0430\u0454, \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456 \u043d\u0435 \u0441\u0442\u0430\u043b\u0438 \u0447\u0456\u043f\u0430\u0442\u0438 \u043c\u043e\u0436\u043d\u043e\u0432\u043b\u0430\u0434\u0446\u0456\u0432.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"179\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201790_komentar_pro_andriya_rybu-1024x179.png\" alt=\"\u0412\u0456\u0434\u0433\u0443\u043a \u043c\u0435\u0449\u043a\u0430\u043d\u0446\u044f \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u043d\u0430 \u0440\u043e\u0431\u043e\u0442\u0443 \u043c\u0435\u0440\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0410\u043d\u0434\u0440\u0456\u0457\u0432\u0430 \u0456 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044f \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0410\u043d\u0434\u0440\u0456\u044f \u0420\u0438\u0431\u0438\" class=\"wp-image-1032\" title=\"\u0412\u0456\u0434\u0433\u0443\u043a \u043c\u0435\u0449\u043a\u0430\u043d\u0446\u044f \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u043d\u0430 \u0440\u043e\u0431\u043e\u0442\u0443 \u043c\u0435\u0440\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0410\u043d\u0434\u0440\u0456\u0457\u0432\u0430 \u0456 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044f \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0410\u043d\u0434\u0440\u0456\u044f \u0420\u0438\u0431\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201790_komentar_pro_andriya_rybu-1024x179.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201790_komentar_pro_andriya_rybu-300x52.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201790_komentar_pro_andriya_rybu-768x134.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201790_komentar_pro_andriya_rybu.png 1318w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u0435\u0448\u043a\u0430\u043d\u0446\u0456 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u043e\u0431\u0443\u0440\u0435\u043d\u043e \u043a\u043e\u043c\u0435\u043d\u0442\u0443\u0432\u0430\u043b\u0438 \u043f\u0440\u0438\u0439\u043d\u044f\u0442\u0435 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u043e\u044e \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u0438 \u0440\u044f\u0434 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0437\u043e\u043d \u043f\u0456\u0434 \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u0443<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u043a\u0440\u0456\u043c \u0442\u043e\u0433\u043e \u043f\u0456\u0434 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u0410\u043d\u0434\u0440\u0456\u044f \u0420\u0438\u0431\u0438 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u0430 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0430 \u0443 2021 \u0440\u043e\u0446\u0456 <a href=\"https:\/\/zakarpattya.net.ua\/News\/210532-V-Uzhhorodi-cherez-deputatsku-bilshist-namahaiutsia-koruptsiino-vidzhaty-zemli-kolyshnoho-Uzhhorodpryladu-FOT\">\u0437\u0434\u0456\u0439\u0441\u043d\u0438\u043b\u0430 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0440\u0435\u0439\u0434\u0435\u0440\u0441\u044c\u043a\u0435 \u0437\u0430\u0445\u043e\u043f\u043b\u0435\u043d\u043d\u044f<\/a> 6,5 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432 \u0437\u0435\u043c\u043b\u0456, \u0449\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043b\u0430 \u0432 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u0456 \u0437\u0430\u0432\u043e\u0434\u0443 \u00ab\u041c\u043e\u0434\u0443\u043b\u044c \u041c\u00bb (\u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u2013 \u00ab\u0423\u0436\u0433\u043e\u0440\u043e\u0434\u043f\u0440\u0438\u043b\u0430\u0434\u00bb). \u0414\u0435\u043f\u0443\u0442\u0430\u0442\u0438 \u0432\u0456\u0434\u0432\u0435\u043b\u0438 \u0442\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u0438 \u0432 \u043e\u0440\u0435\u043d\u0434\u0443 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0437\u0430\u0432\u043e\u0434\u0443 \u043f\u2019\u044f\u0442\u044c\u043e\u043c \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043c \u0444\u0456\u0440\u043c\u0430\u043c-\u00ab\u043f\u0440\u043e\u043a\u043b\u0430\u0434\u043a\u0430\u043c\u00bb, \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u043c \u0437 \u043c\u0456\u0441\u044c\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0411\u043e\u0433\u0434\u0430\u043d\u043e\u043c \u0410\u043d\u0434\u0440\u0456\u0456\u0432\u043e\u043c.<\/p>\n\n\n\n<p>\u0414\u0430\u043d\u0435 <a href=\"https:\/\/rada-uzhgorod.gov.ua\/rada_docs\/show\/pro-zatverdzhennia-proiektiv-zemleustroiu-shchodo-vidvedennia-zemelnykh-dilianok-809fcc56-baff-40be-96ad-f33b9d03c6f7\">\u043f\u0438\u0442\u0430\u043d\u043d\u044f<\/a> \u0432\u0438\u043d\u043e\u0441\u0438\u043b\u043e\u0441\u044c \u043d\u0430 \u0440\u043e\u0437\u0433\u043b\u044f\u0434 \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u0438\u0445 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0456\u0432 \u0431\u043b\u0438\u0437\u044c\u043a\u043e \u0434\u0435\u0441\u044f\u0442\u0438 \u0440\u0430\u0437, \u0430\u043b\u0435 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430 \u043d\u0435 \u0437\u0443\u043f\u0438\u043d\u044f\u0432\u0441\u044f \u0456 \u043f\u0440\u043e\u0442\u0438\u0441\u043a\u0430\u0432 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0449\u0435 \u0440\u0430\u0437 \u0456 \u0449\u0435 \u0440\u0430\u0437, \u043f\u043e\u043a\u0438 \u0441\u043f\u0440\u043e\u0431\u0430 \u00ab\u0434\u0435\u0440\u0438\u0431\u0430\u043d\u0443\u00bb \u043d\u0435 \u0431\u0443\u043b\u0430 \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0430 \u0447\u0435\u0440\u0435\u0437&nbsp;<a href=\"https:\/\/zakarpattya.net.ua\/News\/210717-Sud-v-Uzhhorodi-naklav-aresht-na-zemli-zavodu-Modul-v-mezhakh-koruptsiinoi-spravy\">\u0430\u0440\u0435\u0448\u0442 \u0437\u0435\u043c\u043b\u0456<\/a> \u0432 \u043c\u0435\u0436\u0430\u0445 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u043e\u0457 \u0441\u043f\u0440\u0430\u0432\u0438. \u041e\u0434\u043d\u0430\u043a \u0456 \u0446\u0435 \u043d\u0435 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043b\u043e: \u0441\u043b\u0456\u0434\u0447\u0438\u0439 \u0441\u0443\u0434\u0434\u044f \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0439\u0441\u0443\u0434\u0443 \u0414\u0435\u043c\u0430\u0442\u0440\u0430\u0434\u0437\u0435 \u0432 \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u043e\u043c\u0443 \u043f\u043e\u0441\u043f\u0456\u0448\u043d\u043e \u0437\u043d\u044f\u0432 \u0430\u0440\u0435\u0448\u0442, \u0456 \u0437\u0435\u043c\u043b\u0456 \u043f\u0435\u0440\u0435\u0439\u0448\u043b\u0438 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0438\u043c \u0444\u0456\u0440\u043c\u0430\u043c \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438. \u041e\u0434\u043d\u0438\u043c \u0437 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0456\u0432, \u044f\u043a\u0456 \u0433\u043e\u043b\u043e\u0441\u0443\u0432\u0430\u043b\u0438 \u00ab\u0437\u0430\u00bb \u0441\u0443\u043c\u043d\u0456\u0432\u043d\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f, \u0431\u0443\u0432 \u0456 \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430.<\/p>\n\n\n\n<p>\u0414\u0456\u0441\u0442\u0430\u043b\u0430\u0441\u044c \u043c\u0456\u0441\u044c\u043a\u0430 \u0437\u0435\u043c\u043b\u044f \u0456 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e \u0410\u043d\u0434\u0440\u0456\u044e \u0420\u0438\u0431\u0456. \u0429\u0435 \u0443 2010 \u0440\u043e\u0446\u0456, \u043a\u043e\u043b\u0438 \u0432\u0456\u043d \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0432 \u0441\u0432\u043e\u044e \u043f\u0435\u0440\u0448\u0443 \u043a\u0430\u0434\u0435\u043d\u0446\u0456\u044e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0442\u0430 \u0431\u0443\u0432 \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u044c\u043a\u043e\u0457 \u00ab\u0411\u0430\u0442\u044c\u043a\u0456\u0432\u0449\u0438\u043d\u0438 \u041c\u043e\u043b\u043e\u0434\u043e\u0457\u00bb, \u0439\u043e\u0433\u043e \u0441\u0435\u0441\u0442\u0440\u0430 \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u0422\u043e\u0432\u0442\u0438\u043d 14 \u0441\u0456\u0447\u043d\u044f 2010 \u0440\u043e\u043a\u0443 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0432\u0456\u0434 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0439 \u0430\u043a\u0442 \u043d\u0430 \u043f\u0440\u0430\u0432\u043e \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u044e \u0434\u0456\u043b\u044f\u043d\u043a\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e \u043c\u0430\u0439\u0436\u0435 1 \u0442\u0438\u0441\u044f\u0447\u0443 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0456 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u041a\u0440\u0438\u043c\u0441\u044c\u043a\u0456\u0439 \u2014 \u043c\u0430\u0439\u0436\u0435 \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u0456 \u0432\u043e\u0434\u043d\u043e\u0447\u0430\u0441 \u0431\u0456\u043b\u044f \u043b\u0456\u0441\u0443 (\u043a\u0430\u0434\u0430\u0441\u0442\u0440\u043e\u0432\u0438\u0439 \u043d\u043e\u043c\u0435\u0440: 2110100000:41:001:0349).<\/p>\n\n\n\n<p>18 \u0441\u0435\u0440\u043f\u043d\u044f 2021 \u0440\u043e\u043a\u0443 \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u0422\u043e\u0432\u0442\u0438\u043d \u043f\u043e\u0434\u0430\u0440\u0443\u0432\u0430\u043b\u0430 \u0446\u044e \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u0441\u0432\u043e\u0454\u043c\u0443 \u0431\u0440\u0430\u0442\u0443-\u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0443, \u0430 \u0442\u043e\u0439, \u0432 \u0441\u0432\u043e\u044e \u0447\u0435\u0440\u0433\u0443, \u043f\u0440\u043e\u0434\u0430\u0432 \u0457\u0457 \u0437\u0430 1 \u043c\u043b\u043d 828 \u0442\u0438\u0441\u044f\u0447 430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c (50 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410), \u043a\u043e\u043b\u0438 \u0432\u0436\u0435 \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u2014 \u0443 2023 \u0440\u043e\u0446\u0456. \u0422\u043e\u0431\u0442\u043e \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430, \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u044e\u0447\u0438\u0441\u044c \u0441\u0432\u043e\u0457\u043c \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0438\u043c \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0449\u0435\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430, \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0443 \u0432\u043b\u0430\u0441\u043d\u0456\u0441\u0442\u044c \u043c\u0456\u0441\u044c\u043a\u0443 \u0437\u0435\u043c\u043b\u044e, \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u043e \u043e\u0444\u043e\u0440\u043c\u0438\u0432\u0448\u0438 \u0457\u0457 \u043d\u0430 \u0441\u0432\u043e\u044e \u0441\u0435\u0441\u0442\u0440\u0443, \u0456 \u0437\u0430\u0440\u043e\u0431\u0438\u0432 \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u043c\u0430\u0439\u0436\u0435 2 \u043c\u043b\u043d \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u044f\u043a\u0456 \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0454 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0432 \u041a\u0430\u043d\u0430\u0434\u0456.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"drygyna\"><strong>\u042f\u043a \u041a\u0441\u0435\u043d\u0456\u044f \u0420\u0438\u0431\u0430, \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0420\u0438\u0431\u0438, \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456\u0439 \u0437\u0435\u043c\u043b\u0456<\/strong><\/h2>\n\n\n\n<p>\u041d\u0435 \u0441\u0442\u0430\u043b\u0430 \u0432\u0456\u0434\u0441\u0442\u0430\u0432\u0430\u0442\u0438, \u0430 \u0442\u043e \u0439 \u0449\u0435 \u043f\u0435\u0440\u0435\u0433\u043d\u0430\u043b\u0430 \u0441\u0432\u043e\u0433\u043e \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0430 \u0456 \u041a\u0441\u0435\u043d\u0456\u044f \u0420\u0438\u0431\u0430, \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0425\u043e\u043b\u043c\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u0441\u0456\u043b\u044c\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0432\u0456\u0434 \u0442\u0456\u0454\u0457 \u0436 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0404\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u0430 \u0421\u043e\u043b\u0456\u0434\u0430\u0440\u043d\u0456\u0441\u0442\u044c\u00bb. \u0412 2021 \u0440\u043e\u0446\u0456 \u0432\u043e\u043d\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0432\u0456\u0434 \u0425\u043e\u043b\u043c\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438, \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u044f\u043a\u043e\u0457 \u0431\u0443\u043b\u0430, \u0434\u0432\u0456 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438: 29 \u0447\u0435\u0440\u0432\u043d\u044f \u0441\u0456\u043b\u044c\u0440\u0430\u0434\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u0430 \u0457\u0439 \u0443 \u0432\u043b\u0430\u0441\u043d\u0456\u0441\u0442\u044c \u0434\u0456\u043b\u044f\u043d\u043a\u0443 58 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0441\u0435\u043b\u0456 \u041c\u0438\u043d\u0430\u0439 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0421\u0432\u043e\u0431\u043e\u0434\u0438, \u0430 \u0447\u0435\u0440\u0435\u0437 \u043c\u0456\u0441\u044f\u0446\u044c, 14 \u043b\u0438\u043f\u043d\u044f, \u0449\u0435 \u043e\u0434\u043d\u0443 \u2014 \u043f\u043b\u043e\u0449\u0435\u044e 0,04 \u0433\u0435\u043a\u0442\u0430\u0440\u0430 \u0432 \u0442\u043e\u043c\u0443 \u0436 \u0441\u0435\u043b\u0456 \u041c\u0438\u043d\u0430\u0439 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 8-\u0433\u043e \u0431\u0435\u0440\u0435\u0437\u043d\u044f.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"969\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201790_kseniya_ryba-1024x969.png\" alt=\"\u0424\u043e\u0442\u043e, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0430 \u041a\u0441\u0435\u043d\u0456\u044f \u0420\u0438\u0431\u0430, \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0420\u0438\u0431\u0438 \u0442\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0425\u043e\u043b\u043c\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u0441\u0456\u043b\u044c\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438\" class=\"wp-image-1033\" title=\"\u0424\u043e\u0442\u043e, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0430 \u041a\u0441\u0435\u043d\u0456\u044f \u0420\u0438\u0431\u0430, \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0420\u0438\u0431\u0438 \u0442\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0425\u043e\u043b\u043c\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u0441\u0456\u043b\u044c\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201790_kseniya_ryba-1024x969.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201790_kseniya_ryba-300x284.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201790_kseniya_ryba-768x727.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201790_kseniya_ryba.png 1188w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041a\u0441\u0435\u043d\u0456\u044f \u0420\u0438\u0431\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0434\u0432\u0456 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0432\u0456\u0434 \u0441\u0456\u043b\u044c\u0440\u0430\u0434\u0438, \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u044f\u043a\u043e\u0457 \u0431\u0443\u043b\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0414\u0440\u0443\u0433\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u041a\u0441\u0435\u043d\u0456\u044f \u0420\u0438\u0431\u0430 \u043e\u0434\u0440\u0430\u0437\u0443 \u0436 \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u043c\u0456\u0441\u044f\u0446\u0456 \u043f\u0440\u043e\u0434\u0430\u043b\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0443 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0430\u0440\u0445\u0456\u0432\u0443 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u041c\u0438\u0445\u0430\u0439\u043b\u0443 \u041c\u0456\u0441\u044e\u043a\u0443 \u0437\u0430\u2026 110 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0445\u043e\u0447\u0430 \u0440\u0438\u043d\u043a\u043e\u0432\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0437\u0435\u043c\u043b\u0456 \u0432 \u0441\u0435\u043b\u0456 \u041c\u0438\u043d\u0430\u0439 \u0432\u0430\u0440\u0456\u044e\u0454\u0442\u044c\u0441\u044f \u0432\u0456\u0434 2500 \u0434\u043e 5000 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u0441\u043e\u0442\u043a\u0443. \u0422\u043e\u0431\u0442\u043e \u0440\u0435\u0430\u043b\u044c\u043d\u0430 \u0446\u0456\u043d\u0430 \u0434\u0456\u043b\u044f\u043d\u043a\u0438, \u044f\u043a\u0443 \u043f\u0440\u043e\u0434\u0430\u043b\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0420\u0438\u0431\u0438, \u043c\u043e\u0433\u043b\u0430 \u0434\u043e\u0441\u044f\u0433\u0430\u0442\u0438 \u0434\u043e 20 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0422\u043e\u0431\u0442\u043e, \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043f\u0440\u043e\u0439\u0448\u043b\u0438 \u043f\u043e\u0432\u0437 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0443 \u0442\u0430 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0456\u0432-\u0411\u041f\u041f\u0448\u043d\u0438\u043a\u0456\u0432.<\/p>\n\n\n\n<p>\u0422\u0430 \u0446\u0435 \u0431\u0443\u043b\u0430 \u043d\u0435 \u043f\u0435\u0440\u0448\u0430 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0430 \u0443\u0433\u043e\u0434\u0430 \u043c\u0456\u0436 \u041a\u0441\u0435\u043d\u0456\u0454\u044e \u0420\u0438\u0431\u043e\u044e \u0442\u0430 \u041c\u0438\u0445\u0430\u0439\u043b\u043e\u043c \u041c\u0456\u0441\u044e\u043a\u043e\u043c. \u0412 \u0442\u043e\u043c\u0443 \u0436 2021 \u0440\u043e\u0446\u0456 \u0432\u043e\u043d\u0430 \u043f\u0440\u043e\u0434\u0430\u043b\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0456 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0430\u0440\u0445\u0456\u0432\u0443 \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u0457 \u041c\u0456\u0441\u044e\u043a \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 0,08 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432 \u0437\u043d\u043e\u0432\u0443 \u0436 \u0442\u0430\u043a\u0438 \u0432 \u0441\u0435\u043b\u0456 \u041c\u0438\u043d\u0430\u0439 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 8-\u0433\u043e \u0431\u0435\u0440\u0435\u0437\u043d\u044f, 89 \u0437\u0430 \u0442\u0430\u043a\u0456 \u0436 \u0441\u043c\u0456\u0448\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u2014 \u0437\u0430 10 \u0442\u0438\u0441\u044f\u0447 100 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0430\u0431\u043e 371 \u0434\u043e\u043b\u0430\u0440. \u0429\u043e, \u0432\u043b\u0430\u0441\u043d\u0435, \u0456 \u0420\u0438\u0431\u0430 \u0456 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u00ab\u0437\u0430\u0431\u0443\u043b\u0438\u00bb \u0432\u043a\u0430\u0437\u0430\u0442\u0438 \u0432 \u0441\u0432\u043e\u0457\u0445 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f\u0445.<\/p>\n\n\n\n<p>\u041d\u0430 \u0442\u0456\u0439 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456\u0439 \u0434\u0456\u043b\u044f\u043d\u0446\u0456 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0432\u0441\u044f \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u043f\u043b\u043e\u0449\u0435\u044e 250 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432, \u044f\u043a\u0438\u0439 \u0420\u0438\u0431\u0438 \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u043b\u0438 \u044f\u043a \u043e\u0431\u2019\u0454\u043a\u0442 \u043d\u0435\u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043e\u0433\u043e \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u043f\u043b\u043e\u0449\u0435\u044e 124 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0438. \u041a\u0441\u0435\u043d\u0456\u044f \u0420\u0438\u0431\u0430 \u0442\u0430\u043a\u043e\u0436 \u0439\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u0430\u043b\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u0457 \u041c\u0456\u0441\u044e\u043a \u0437\u0430 501 \u0442\u0438\u0441\u044f\u0447\u0443 300 \u0433\u0440\u043d (18 \u0442\u0438\u0441\u044f\u0447 423 \u0434\u043e\u043b\u0430\u0440\u0438). \u0420\u0438\u043d\u043a\u043e\u0432\u0430 \u0432\u0430\u0440\u0456\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0433\u043e \u0431\u0443\u0434\u0438\u043d\u043a\u0443 <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-dom-minay-lesi-ukrainki-ulitsa-31824508.html\">\u0441\u043a\u043b\u0430\u0434\u0430\u0454<\/a> \u0431\u043b\u0438\u0437\u044c\u043a\u043e 150 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0442\u043e\u0431\u0442\u043e \u0446\u0456\u043d\u0430 \u0431\u0443\u043b\u0430 \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u0430 \u0443 8 \u0440\u0430\u0437\u0456\u0432.<\/p>\n\n\n\n<p>\u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 BlackBox OSINT, \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u041c\u0456\u0441\u044e\u043a \u0454 \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u043c \u0442\u043e\u0432\u0430\u0440\u0438\u0448\u0435\u043c \u0410\u043d\u0434\u0440\u0456\u044f \u0420\u0438\u0431\u0438, \u0432\u043e\u043d\u0438 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u0441\u043f\u0456\u043b\u043a\u0443\u044e\u0442\u044c\u0441\u044f. \u0422\u043e\u0436, \u0432\u0441\u0435 \u0446\u0435 \u0441\u0445\u043e\u0436\u0435 \u043d\u0430 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0443 \u0441\u0445\u0435\u043c\u0443, \u0432 \u044f\u043a\u0456\u0439 \u041a\u0441\u0435\u043d\u0456\u044f \u0420\u0438\u0431\u0430, \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u044e\u0447\u0438\u0441\u044c \u0441\u0432\u043e\u0457\u043c \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0438\u043c \u0441\u0442\u0430\u043d\u043e\u0432\u0449\u0435\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430, \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u043b\u0430 \u0437\u0435\u043c\u043b\u0456 \u0437 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456, \u044f\u043a\u0456 \u043f\u043e\u0442\u0456\u043c \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u043b\u0430 \u0437\u0430 \u0431\u0435\u0437\u0446\u0456\u043d\u044c \u041c\u0438\u0445\u0430\u0439\u043b\u0443 \u041c\u0456\u0441\u044e\u043a\u0443, \u0432\u043e\u0447\u0435\u0432\u0438\u0434\u044c, \u0442\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u044e\u0447\u0438 \u0439\u043e\u043c\u0443 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438 \u043d\u0430 \u0441\u0443\u043c\u0443 \u0434\u043e 200 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u0442\u0430 \u0439 \u0441\u0430\u043c\u0456\u0439 \u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0438\u0439 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"nakopychuv\"><strong>\u041d\u0430 \u0447\u043e\u043c\u0443 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430 \u043d\u0430\u043a\u043e\u043f\u0438\u0447\u0438\u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043f\u0440\u0438 \u043c\u0456\u0437\u0435\u0440\u043d\u0438\u0445 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0430\u0445?<\/strong><\/h2>\n\n\n\n<p>\u0426\u0456\u043a\u0430\u0432\u0438\u0439 \u0444\u0430\u043a\u0442. \u0423 2015 \u0440\u043e\u0446\u0456 \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430 \u0443\u0432\u0456\u0439\u0448\u043e\u0432 \u0432 \u0440\u0435\u0439\u0442\u0438\u043d\u0433 \u0422\u041e\u041f-10 \u043d\u0430\u0439\u0431\u0430\u0433\u0430\u0442\u0448\u0438\u0445 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0456\u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0437\u0430 <a href=\"https:\/\/pmg.ua\/life\/48562-zamozhni-deputaty-khto-z-narodnykh-obranciv-uzhgoroda-zadeklaruvav-naybilshi-statky\">\u043f\u0456\u0434\u0440\u0430\u0445\u0443\u043d\u043a\u0430\u043c\u0438<\/a> \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0440\u0435\u0441-\u043a\u043b\u0443\u0431\u0443. \u0410\u043b\u0435 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0443 2016 \u0440\u043e\u0446\u0456, \u043a\u043e\u043b\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0438 \u0432\u043f\u0435\u0440\u0448\u0435 \u0437\u0430\u043f\u043e\u0432\u043d\u0438\u043b\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0456 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457, \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0456 \u043d\u0430\u043c \u0456 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456, \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/1526df5f-85eb-4441-9c11-7eacfbb32b2c\">\u043d\u0435 \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u0432<\/a> \u0430\u043d\u0456 \u0436\u0438\u0442\u043b\u0430 (\u043f\u0440\u0438 \u0447\u043e\u043c\u0443 \u043d\u0430\u0432\u0456\u0442\u044c \u043e\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043d\u043e\u0433\u043e), \u0430\u043d\u0456 \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432 (\u0432 \u0442\u043e\u0439 \u0440\u0456\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0442\u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u0456\u0430\u0442\u0443 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u044c\u043a\u043e\u0457 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0430\u043b\u044c\u043d\u043e\u0457 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457\u0457 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0411\u043b\u043e\u043a \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u0430 \u00ab\u0421\u043e\u043b\u0456\u0434\u0430\u0440\u043d\u0456\u0441\u0442\u044c\u00bb \u0437\u0430\u0440\u043e\u0431\u0438\u0432 \u043b\u0438\u0448\u0435 52 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0442\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 36 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043f\u0440\u043e\u0446\u0435\u043d\u0442\u0456\u0432 \u0432\u0456\u0434 \u0431\u0430\u043d\u043a\u0443). \u0417\u0430\u0442\u0435 \u0420\u0438\u0431\u0430 \u043f\u043e\u043a\u0430\u0437\u0430\u0432 \u0433\u0440\u043e\u0448\u043e\u0432\u0456 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 40 \u0442\u0438\u0441\u044f\u0447 209 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.<\/p>\n\n\n\n<p>\u041d\u0435\u0432\u0456\u0434\u043e\u043c\u043e, \u044f\u043a\u0438\u0439 \u0440\u043e\u0437\u043c\u0456\u0440 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u044c \u0432\u043a\u0430\u0437\u0430\u0432 \u0420\u0438\u0431\u0430 \u0443 \u043f\u0430\u043f\u0435\u0440\u043e\u0432\u0456\u0439 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0437\u0430 2015 \u0440\u0456\u043a, \u043d\u0430 \u044f\u043a\u0443 \u043e\u0440\u0456\u0454\u043d\u0442\u0443\u0432\u0430\u043b\u0438\u0441\u044c \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0438, \u0449\u043e \u0433\u043e\u0442\u0443\u0432\u0430\u043b\u0438 \u0440\u0435\u0439\u0442\u0438\u043d\u0433, \u0430\u043b\u0435, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0443\u0441\u044c\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0420\u0438\u0431\u0430 \u0437\u0431\u0435\u0440\u0456\u0433 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435 \u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438, \u0430, \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0437 \u044f\u043a\u0438\u0445\u043e\u0441\u044c \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u2014 \u0437 \u0442\u0430\u043a\u043e\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u043f\u0430\u0440\u0442\u0456\u0439\u043d\u043e\u0433\u043e \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u043d\u0435 \u0437\u0431\u0435\u0440\u0435\u0448.<\/p>\n\n\n\n<p>\u0411\u043e \u0432 2017 \u0440\u043e\u0446\u0456 \u0420\u0438\u0431\u0430 \u0437\u0430\u0440\u043e\u0431\u0438\u0432 \u0437\u0430 \u0440\u0456\u043a 263 \u0442\u0438\u0441\u044f\u0447\u0456 464 \u0433\u0440\u043d, \u0437 \u044f\u043a\u0438\u0445 100 \u0442\u0438\u0441\u044f\u0447 \u0431\u0443\u043b \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u0438\u043c\u0438 \u0432\u0438\u043f\u043b\u0430\u0442\u0430\u043c\u0438, \u0432 2018-\u043e\u043c\u0443 \u2014 \u0432\u0441\u044c\u043e\u0433\u043e 36 \u0442\u0438\u0441\u044f\u0447 445 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0432 2019 \u0440\u043e\u0446\u0456 \u0420\u0438\u0431\u0430 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u043d\u0456\u0447\u043e\u0433\u043e \u043d\u0435 \u0437\u0430\u0440\u043e\u0431\u0438\u0432, \u0432 2020-\u043e\u043c\u0443 \u2014 27 \u0442\u0438\u0441\u044f\u0447 900 \u0433\u0440\u043d, \u0430 \u0432 2021 \u0440\u043e\u0446\u0456 \u0439\u043e\u0433\u043e \u0434\u043e\u0445\u0456\u0434 \u0437\u043d\u043e\u0432\u0443 \u0441\u043a\u043b\u0430\u0432 0 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0433\u0440\u043e\u0448\u043e\u0432\u0456 \u0430\u043a\u0442\u0438\u0432\u0438 \u0420\u0438\u0431\u0438 \u043c\u0430\u0439\u0436\u0435 \u043d\u0435 \u0437\u043c\u0456\u043d\u044e\u0432\u0430\u043b\u0438\u0441\u044c \u0437 \u0440\u043e\u043a\u0443 \u0432 \u0440\u0456\u043a, \u0442\u043e\u0431\u0442\u043e, \u044f\u043a\u0449\u043e \u0432\u0456\u0440\u0438\u0442\u0438 \u0439\u043e\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457, \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u0442\u0430\u043a, \u0449\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043e\u043a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0449\u043e \u0436\u0438\u0432 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456, \u0449\u0435 \u0439 \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0432 \u043d\u0430 \u0441\u0432\u043e\u0454 \u0436\u0438\u0442\u0442\u044f \u043a\u043e\u043f\u0456\u0439\u043a\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"infografics\">\u0414\u043e\u0445\u043e\u0434\u0438 \u0442\u0430 \u0433\u0440\u043e\u0448\u043e\u0432\u0456 \u0430\u043a\u0442\u0438\u0432\u0438 \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430-\u0432\u0442\u0456\u043a\u0430\u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0420\u0438\u0431\u0438<\/h2>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/08\\\/cleaned1724201791_scheme_fish___1___.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1034&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:1965,&quot;targetHeight&quot;:2324,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430, \\u0449\\u043e \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0443\\u0454 \\u0440\\u0456\\u0432\\u0435\\u043d\\u044c \\u043e\\u0444\\u0456\\u0446\\u0456\\u0439\\u043d\\u0438\\u0445 \\u0434\\u043e\\u0445\\u043e\\u0434\\u0456\\u0432 \\u0434\\u0435\\u043f\\u0443\\u0442\\u0430\\u0442\\u0430 \\u0423\\u0436\\u0433\\u043e\\u0440\\u043e\\u0434\\u0441\\u044c\\u043a\\u043e\\u0457 \\u043c\\u0456\\u0441\\u044c\\u043a\\u043e\\u0457 \\u0440\\u0430\\u0434\\u0438 \\u0410\\u043d\\u0434\\u0440\\u0430\\u044f \\u0420\\u0438\\u0431\\u0438 \\u0432\\u0456\\u0434\\u043d\\u043e\\u0441\\u043d\\u043e \\u0439\\u043e\\u0433\\u043e \\u0433\\u0440\\u043e\\u0448\\u043e\\u0432\\u0438\\u0445 \\u0437\\u0430\\u043e\\u0449\\u0430\\u0434\\u0436\\u0435\\u043d\\u044c &quot;,&quot;alt&quot;:&quot;\\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430, \\u0449\\u043e \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0443\\u0454 \\u0440\\u0456\\u0432\\u0435\\u043d\\u044c \\u043e\\u0444\\u0456\\u0446\\u0456\\u0439\\u043d\\u0438\\u0445 \\u0434\\u043e\\u0445\\u043e\\u0434\\u0456\\u0432 \\u0434\\u0435\\u043f\\u0443\\u0442\\u0430\\u0442\\u0430 \\u0423\\u0436\\u0433\\u043e\\u0440\\u043e\\u0434\\u0441\\u044c\\u043a\\u043e\\u0457 \\u043c\\u0456\\u0441\\u044c\\u043a\\u043e\\u0457 \\u0440\\u0430\\u0434\\u0438 \\u0410\\u043d\\u0434\\u0440\\u0430\\u044f \\u0420\\u0438\\u0431\\u0438 \\u0432\\u0456\\u0434\\u043d\\u043e\\u0441\\u043d\\u043e \\u0439\\u043e\\u0433\\u043e \\u0433\\u0440\\u043e\\u0448\\u043e\\u0432\\u0438\\u0445 \\u0437\\u0430\\u043e\\u0449\\u0430\\u0434\\u0436\\u0435\\u043d\\u044c &quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"866\" height=\"1024\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201791_scheme_fish___1___-866x1024.png\" alt=\"\u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u0440\u0456\u0432\u0435\u043d\u044c \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0410\u043d\u0434\u0440\u0430\u044f \u0420\u0438\u0431\u0438 \u0432\u0456\u0434\u043d\u043e\u0441\u043d\u043e \u0439\u043e\u0433\u043e \u0433\u0440\u043e\u0448\u043e\u0432\u0438\u0445 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u044c \" class=\"wp-image-1034\" title=\"\u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u0440\u0456\u0432\u0435\u043d\u044c \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0410\u043d\u0434\u0440\u0430\u044f \u0420\u0438\u0431\u0438 \u0432\u0456\u0434\u043d\u043e\u0441\u043d\u043e \u0439\u043e\u0433\u043e \u0433\u0440\u043e\u0448\u043e\u0432\u0438\u0445 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u044c \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201791_scheme_fish___1___-866x1024.png 866w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201791_scheme_fish___1___-254x300.png 254w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201791_scheme_fish___1___-768x908.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201791_scheme_fish___1___-1299x1536.png 1299w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201791_scheme_fish___1___-1732x2048.png 1732w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201791_scheme_fish___1___.png 1965w\" sizes=\"(max-width: 866px) 100vw, 866px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u0440\u0456\u0432\u0435\u043d\u044c \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0410\u043d\u0434\u0440\u0430\u044f \u0420\u0438\u0431\u0438 \u0432\u0456\u0434\u043d\u043e\u0441\u043d\u043e \u0439\u043e\u0433\u043e \u0433\u0440\u043e\u0448\u043e\u0432\u0438\u0445 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u044c \"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0412 \u0434\u0435\u044f\u043a\u0456 \u0440\u043e\u043a\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u043d\u0435 \u043c\u0430\u0432 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432, \u0430\u043b\u0435 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u043d\u0435 \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0432 \u0441\u0432\u043e\u0457 \u0433\u0440\u043e\u0448\u043e\u0432\u0456 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e\u0433\u043e \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0420\u044f\u0442\u0443\u0432\u0430\u043b\u0430 \u0441\u0456\u043c\u0435\u0439\u043d\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u0445\u0456\u0431\u0430 \u0449\u043e \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u041a\u0441\u0435\u043d\u0456\u044f, \u0437 \u044f\u043a\u043e\u044e \u0420\u0438\u0431\u0430 \u043e\u0434\u0440\u0443\u0436\u0438\u0432\u0441\u044f \u0432 2017 \u0440\u043e\u0446\u0456. \u0412\u043e\u043d\u0430 \u0432 2013 \u0440\u043e\u0446\u0456 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u043b\u0430 \u0424\u041e\u041f \u0437 \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u2014 \u0440\u043e\u0437\u0434\u0440\u0456\u0431\u043d\u0430 \u0442\u043e\u0440\u0433\u0456\u0432\u043b\u044f \u0432 \u043d\u0435\u0441\u043f\u0435\u0446\u0456\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0438\u0445 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0430\u0445 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430\u043c\u0438 \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f, \u043d\u0430\u043f\u043e\u044f\u043c\u0438 \u0442\u0430 \u0442\u044e\u0442\u044e\u043d\u043e\u0432\u0438\u043c\u0438 \u0432\u0438\u0440\u043e\u0431\u0430\u043c\u0438. \u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e \u0437 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2017 \u0440\u043e\u043a\u0443 \u043f\u043e \u043b\u0438\u043f\u0435\u043d\u044c 2023 \u0440\u043e\u043a\u0443 \u0432\u043e\u043d\u0430 \u0431\u0443\u043b\u0430 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u0446\u0435\u044e \u0442\u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u0422\u041e\u0412 \u00ab\u041d\u0422\u0412 \u2014 \u0406\u043c\u043f\u0435\u043a\u0441\u00bb, \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u043b\u043e\u0441\u044c \u043e\u043f\u0442\u043e\u0432\u043e\u044e \u0442\u043e\u0440\u0433\u0456\u0432\u043b\u0435\u044e \u043c\u043e\u043b\u043e\u0447\u043d\u0438\u043c\u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430\u043c\u0438, \u044f\u0439\u0446\u044f\u043c\u0438, \u0445\u0430\u0440\u0447\u043e\u0432\u0438\u043c\u0438 \u043e\u043b\u0456\u044f\u043c\u0438 \u0442\u0430 \u0436\u0438\u0440\u0430\u043c\u0438. \u0410\u043b\u0435 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u043b\u0430 \u041a\u0441\u0435\u043d\u0456\u044f \u0420\u0438\u0431\u0430 \u0442\u0430\u043a\u043e\u0436 \u043d\u0435\u0431\u0430\u0433\u0430\u0442\u043e: \u0432 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 \u0432 \u0440\u0430\u0439\u043e\u043d\u0456 650 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u0440\u0456\u043a.<\/p>\n\n\n\n<p>\u042f\u043a \u0456 \u0432 \u0410\u043d\u0434\u0440\u0456\u044f \u0420\u0438\u0431\u0438 \u0443 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u043d\u0435 \u0432\u0438\u044f\u0432\u0438\u043b\u043e\u0441\u044c \u0432\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u0436\u0438\u0442\u043b\u0430, \u043b\u0438\u0448\u0435 \u043d\u0435\u0434\u043e\u0431\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0439 (\u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457) \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0432 \u0441\u0435\u043b\u0456 \u041c\u0438\u043d\u0430\u0439, \u044f\u043a\u0438\u0439 \u0442\u0430\u043a \u0456 \u0437\u0430\u043b\u0438\u0448\u0430\u0432\u0441\u044f \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u043d\u0435\u0434\u043e\u0431\u0443\u0434\u043e\u0432\u043e\u044e \u0432\u043f\u0440\u0438\u0442\u0443\u043b \u0434\u043e \u0439\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u0432 2023 \u0440\u043e\u0446\u0456. \u041b\u0438\u0448\u0435 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/bc2002f8-e0d1-4ae1-8e13-7b084d166fb7\">\u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0410\u043d\u0434\u0440\u0456\u044f \u0420\u0438\u0431\u0438 \u0437\u0430 2020 \u0440\u0456\u043a<\/a> \u0432 \u043d\u044c\u043e\u0433\u043e \u0440\u0430\u043f\u0442\u043e\u043c \u0437\u2019\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 66 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0456, \u0432 \u044f\u043a\u0456\u0439 \u0432\u0456\u043d \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0439 \u0442\u0430 \u044f\u043a\u0430 \u0441\u0442\u0430\u043b\u0430 \u0439\u043e\u0433\u043e \u0432\u043b\u0430\u0441\u043d\u0456\u0441\u0442\u044e \u0449\u0435 16 \u0441\u0456\u0447\u043d\u044f 1986 \u0440\u043e\u043a\u0443. \u0422\u043e\u0431\u0442\u043e \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e 5 \u0440\u043e\u043a\u0456\u0432 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0420\u0438\u0431\u0430 \u0440\u043e\u0431\u0438\u0432 \u0437 \u0441\u0435\u0431\u0435 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0431\u0435\u0437\u0445\u0430\u0442\u044c\u043a\u0430, \u0432\u043d\u043e\u0441\u044f\u0447\u0438 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0437\u0430\u0432\u0456\u0434\u043e\u043c\u043e \u043d\u0435\u043f\u0440\u0430\u0432\u0434\u0438\u0432\u0456 \u0434\u0430\u043d\u043d\u0456, \u0437\u0430 \u0449\u043e \u0431 \u043c\u0430\u0432 \u043d\u0435\u0441\u0442\u0438 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u0456\u0441\u0442\u044c. \u0410\u043b\u0435 \u043d\u0435 \u043f\u043e\u043d\u0456\u0441.<\/p>\n\n\n\n<p>\u0406 \u0449\u0435 \u043e\u0434\u0438\u043d \u043d\u044e\u0430\u043d\u0441, \u0449\u043e \u0432\u043a\u0430\u0437\u0443\u0454 \u043d\u0430 \u0442\u0435, \u0449\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0441\u044c\u043a\u0430 \u0440\u043e\u0434\u0438\u043d\u0430 \u0420\u0438\u0431\u0438 \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e \u043c\u0430\u043b\u0430 \u0442\u0430 \u0436\u0438\u043b\u0430 \u043d\u0430 \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/bc2002f8-e0d1-4ae1-8e13-7b084d166fb7\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457<\/a> \u0437\u0430 2020 \u0440\u0456\u043a \u0441\u0456\u043c\u2019\u044f \u0420\u0438\u0431\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0434\u043e\u0445\u0456\u0434 \u0443 \u0441\u0443\u043c\u0456 19&nbsp;635 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u0437 \u044f\u043a\u0438\u0445 \u0434\u043e\u0445\u0456\u0434 \u0410\u043d\u0434\u0440\u0456\u044f \u0420\u0438\u0431\u0438 \u0441\u043a\u043b\u0430\u0432 1004 \u0434\u043e\u043b\u0430\u0440\u0430, \u0430 \u0434\u043e\u0445\u0456\u0434 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u041a\u0441\u0435\u043d\u0456\u0457 \u0432\u0456\u0434 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u2013 18&nbsp;631 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u041d\u0430\u0442\u043e\u043c\u0456\u0441\u0442\u044c \u0443 \u0446\u044c\u043e\u043c\u0443 \u0440\u043e\u0446\u0456 \u0410\u043d\u0434\u0440\u0456\u0439 \u0442\u0430 \u041a\u0441\u0435\u043d\u0456\u044f \u0432\u0456\u0434\u043a\u043b\u0430\u043b\u0438 \u0443 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u043d\u044f 18&nbsp;760 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0422\u043e\u0431\u0442\u043e \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u043e\u0441\u044c \u043d\u0430 \u0436\u0438\u0442\u0442\u044f \u0446\u0456\u043b\u0438\u0439 \u0440\u0456\u043a \u0440\u043e\u0434\u0438\u043d\u0456 \u0437 \u0442\u0440\u044c\u043e\u0445 \u043e\u0441\u0456\u0431 \u0443\u0441\u044c\u043e\u0433\u043e 875 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0430 \u0446\u0435 \u2014 73 \u0434\u043e\u043b\u0430\u0440\u0438 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0449\u043e, \u0437\u0432\u0456\u0441\u043d\u043e, \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u0444\u0430\u043d\u0442\u0430\u0441\u0442\u0438\u043a\u043e\u044e. \u0410 \u0437\u043d\u0430\u0447\u0438\u0442\u044c, \u0431\u0443\u043b\u0438 \u0449\u0435 \u044f\u043a\u0456\u0441\u044c&nbsp; \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438, \u0449\u043e \u043f\u0440\u043e\u0439\u0448\u043b\u0438 \u043f\u043e\u0432\u0437 \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u043d\u043d\u044f.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tenders\"><strong>\u042f\u043a \u0442\u0435\u0449\u0430 \u0442\u0430 \u0442\u0435\u0441\u0442\u044c \u0410\u043d\u0434\u0440\u0456\u044f \u0420\u0438\u0431\u0438 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u043b\u0438 \u043d\u0430 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430<\/strong><\/h2>\n\n\n\n<p>\u0412\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c \u043d\u0430 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0437\u0432\u0456\u0434\u043a\u0438 \u0436 \u0442\u043e\u0434\u0456 \u0433\u0440\u043e\u0448\u0456, \u043c\u043e\u0436\u0435 \u043c\u0430\u0442\u0438 \u043c\u0430\u0442\u0456\u0440 \u041a\u0441\u0435\u043d\u0456\u0457 \u0420\u0438\u0431\u0438. 51-\u0440\u0456\u0447\u043d\u0430 <a href=\"https:\/\/www.facebook.com\/profile.php?id=100017146038612\">\u041e\u043a\u0441\u0430\u043d\u0430 \u0414\u0435\u043b\u0435\u0433\u0430\u043d<\/a> \u043f\u0440\u0430\u0446\u044e\u0454 \u0432 \u0422\u041e\u0412 \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb, \u044f\u043a\u0435 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u043d\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044e \u0456 \u043d\u0430\u0434\u0430\u0454 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u043e\u0433\u043e \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f. \u0417\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0454 <a href=\"https:\/\/www.facebook.com\/profile.php?id=100011455024483\">\u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u043e<\/a>, \u0447\u043e\u043b\u043e\u0432\u0456\u043a \u041e\u043a\u0441\u0430\u043d\u0438 \u0414\u0435\u043b\u0435\u0433\u0430\u043d \u0442\u0430 \u0431\u0430\u0442\u044c\u043a\u043e \u041a\u0441\u0435\u043d\u0456\u0457 \u0420\u0438\u0431\u0438.<\/p>\n\n\n\n<p>\u0426\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043e\u043c \u0431\u0430\u0442\u044c\u043a\u0438 \u041a\u0441\u0435\u043d\u0456\u0457 \u043f\u043e\u0447\u0430\u043b\u0438 \u0437\u0430\u0439\u043c\u0430\u0442\u0438\u0441\u044c \u043e\u0434\u0440\u0430\u0437\u0443 \u043f\u0456\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u044f\u043a \u0432\u043e\u043d\u0430 \u0432\u0438\u0439\u0448\u043b\u0430 \u0437\u0430\u043c\u0456\u0436 \u0437\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0410\u043d\u0434\u0440\u0456\u044f \u0420\u0438\u0431\u0443. \u041e\u0434\u0440\u0430\u0437\u0443 \u0437 \u043c\u043e\u043c\u0435\u043d\u0442\u0443 \u0437\u0430\u0441\u043d\u0443\u0432\u0430\u043d\u043d\u044f \u0444\u0456\u0440\u043c\u0430 \u0441\u0442\u0430\u043b\u0430 \u043f\u0435\u0440\u0435\u043c\u0430\u0433\u0430\u0442\u0438 \u0432 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u043f\u043e \u043d\u0430\u0434\u0430\u043d\u043d\u044e \u043f\u043e\u0441\u043b\u0443\u0433 \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f \u0456 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438 \u0434\u043e\u0445\u0456\u0434 \u0434\u043e 3,2 \u043c\u043b\u043d \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u0440\u0456\u043a. \u0417 \u0447\u0430\u0441\u0443 \u043f\u043e\u044f\u0432\u0438 \u043d\u0430 \u0441\u0432\u0456\u0442 \u0422\u041e\u0412 \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u043f\u0456\u0434\u0440\u044f\u0434\u0430\u0445 \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u043e \u0432\u0436\u0435 \u0431\u0456\u043b\u044c\u0448\u0435 12 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u041e\u0441\u043d\u043e\u0432\u043d\u0438\u043c \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u043f\u043e\u0441\u043b\u0443\u0433 \u0422\u041e\u0412 \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb \u0454 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u00ab\u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u0438\u0439 \u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u043f\u043e\u043b\u043e\u0433\u043e\u0432\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a\u00bb. \u041e\u043a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0439 \u0441\u0432\u0456\u0439 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442 \u0444\u0456\u0440\u043c\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0432\u0456\u0434 \u041a\u041f \u00ab\u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u0430 \u043c\u0456\u0441\u044c\u043a\u0430 \u0431\u0430\u0433\u0430\u0442\u043e\u043f\u0440\u043e\u0444\u0456\u043b\u044c\u043d\u0430 \u043a\u043b\u0456\u043d\u0456\u0447\u043d\u0430 \u043b\u0456\u043a\u0430\u0440\u043d\u044f\u00bb \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438. \u0412 2021 \u0440\u043e\u0446\u0456 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u0438\u0439 \u043f\u043e\u043b\u043e\u0433\u043e\u0432\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a <a href=\"https:\/\/ngl.media\/2021\/10\/13\/ulyubleni-postachalnyky-uzhgorodskogo-pologovogo-pozmagalys-z-zvukooperatorom-za-1-5-mln-grn-na-harchuvannya-porodil\/\">\u043f\u0456\u0439\u043c\u0430\u043b\u0438 \u043d\u0430 \u0437\u043c\u043e\u0432\u0456<\/a> \u0443 \u0442\u043e\u0440\u0433\u0430\u0445 \u0437 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0430\u0446\u0456\u0454\u043d\u0442\u0456\u0432: \u0432 \u0442\u043e\u0440\u0433\u0430\u0445 \u043f\u0440\u0438\u0439\u043c\u0430\u043b\u0438 \u0443\u0447\u0430\u0441\u0442\u044c \u0432\u0441\u044c\u043e\u0433\u043e 2 \u0432\u0438\u043a\u043e\u043d\u0430\u0432\u0446\u044f \u2014 \u0422\u041e\u0412 \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb \u0442\u0430 \u043c\u0456\u0441\u0446\u0435\u0432\u0438\u0439 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0435\u0446\u044c \u0437 \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u00ab\u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0456 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430\u00bb, \u044f\u043a\u0456 \u043f\u043e\u0434\u0430\u043b\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u0437 \u043e\u0434\u043d\u0430\u043a\u043e\u0432\u0438\u043c \u0434\u0435\u0444\u0435\u043a\u0442\u043e\u043c \u0434\u0440\u0443\u043a\u0443. \u0422\u043e\u0431\u0442\u043e \u0437 \u0432\u0438\u0441\u043e\u043a\u043e\u044e \u0434\u043e\u043b\u0435\u044e \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e\u0441\u0442\u0456 \u0446\u0435 \u0431\u0443\u0432 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u0439 \u0443\u0447\u0430\u0441\u043d\u0438\u043a \u043f\u0456\u0434 \u0432\u0438\u0433\u0440\u0430\u0448 \u0441\u0430\u043c\u0435 \u0422\u041e\u0412 \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb. \u0423 2024 \u0440\u043e\u0446\u0456 \u0432 \u0442\u043e\u0440\u0433\u0430\u0445 <a href=\"https:\/\/dozorro.org\/tender\/UA-2024-04-16-013278-a#tender\">\u043f\u043e\u043b\u043e\u0433\u043e\u0432\u043e\u0433\u043e \u0431\u0443\u0434\u0438\u043d\u043a\u0443<\/a> \u0442\u0430 <a href=\"https:\/\/dozorro.org\/tender\/UA-2024-06-14-002057-a#tender\">\u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u043b\u0456\u043a\u0430\u0440\u043d\u0456<\/a> \u0443 \u0422\u041e\u0412 \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u0432\u0436\u0435 \u043d\u0435 \u0431\u0443\u043b\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u0456\u0432 \u2014 \u0444\u0456\u0440\u043c\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043d\u0430\u043f\u0440\u044f\u043c\u0443.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"968\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201791_pracivnyky_tov_ksemar_dovidka_volodymyr_kovalenko-1024x968.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0434\u043e\u0432\u0456\u0434\u043a\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0422\u041e\u0412 \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u0430 \u043f\u0440\u043e \u043d\u0430\u044f\u0432\u043d\u0438\u0439 \u0448\u0442\u0430\u0442 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0456\u0432\" class=\"wp-image-1037\" style=\"width:622px;height:auto\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0434\u043e\u0432\u0456\u0434\u043a\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0422\u041e\u0412 \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u0430 \u043f\u0440\u043e \u043d\u0430\u044f\u0432\u043d\u0438\u0439 \u0448\u0442\u0430\u0442 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0456\u0432\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201791_pracivnyky_tov_ksemar_dovidka_volodymyr_kovalenko-1024x968.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201791_pracivnyky_tov_ksemar_dovidka_volodymyr_kovalenko-300x284.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201791_pracivnyky_tov_ksemar_dovidka_volodymyr_kovalenko-768x726.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201791_pracivnyky_tov_ksemar_dovidka_volodymyr_kovalenko.png 1318w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0456\u0440\u043c\u0430 \u0440\u043e\u0434\u0438\u0447\u0456\u0432 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0420\u0438\u0431\u0438, \u0449\u043e \u043e\u0441\u0432\u043e\u044e\u0454 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430, \u043c\u0430\u0454 \u0432 \u0448\u0442\u0430\u0442\u0456 \u043b\u0438\u0448\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0442\u0430 5 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0456\u0432<\/em><\/figcaption><\/figure><\/div>\n\n\n<p>\u0422\u0435\u0449\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0420\u0438\u0431\u0438 \u0437\u043d\u0430\u0447\u0438\u0442\u044c\u0441\u044f \u0432 \u0422\u041e\u0412 \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb \u044f\u043a \u0437\u0430\u0432\u0456\u0434\u0443\u044e\u0447\u0430 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u043e\u043c. \u041e\u0434\u043d\u0430\u043a, \u0441\u0430\u043c\u0435 \u0432\u043e\u043d\u0430 \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0454 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u043e\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445, \u0442\u043e\u0431\u0442\u043e \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f\u043c \u0437 \u0440\u043e\u043a\u0443 \u0432 \u0440\u0456\u043a \u043f\u0435\u0440\u0435\u043c\u043e\u0433 \u043d\u0430 \u0442\u043e\u0440\u0433\u0430\u0445 \u0444\u0456\u0440\u043c\u0438 \u0432\u0441\u044c\u043e\u0433\u043e \u0437 \u0447\u043e\u0442\u0438\u0440\u044c\u043c\u0430 \u043a\u0443\u0445\u0430\u0440\u044f\u043c\u0438 \u0432 \u0448\u0442\u0430\u0442\u0456, \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043f\u0440\u0438\u0431\u0440\u0430\u0432\u0448\u0438 \u0441\u043e\u0431\u0456 \u0440\u0438\u043d\u043e\u043a \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0430\u0446\u0456\u0454\u043d\u0442\u0456\u0432 \u043b\u0456\u043a\u0430\u0440\u0435\u043d\u044c \u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0456. \u0417\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u0449\u043e \u0432\u0456\u0434\u0431\u0443\u043b\u043e\u0441\u044c \u0446\u0435 \u043d\u0435 \u0431\u0435\u0437 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u0437\u044f\u0442\u044f \u2014 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0442\u0430 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044f \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438. \u0417 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432 \u043b\u0456\u043a\u0430\u0440\u0435\u043d\u044c, \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0440\u043e\u0434\u0438\u043d\u0430 \u0420\u0438\u0431\u0438 \u0456 \u043c\u043e\u0436\u0435 \u043c\u0430\u0442\u0438 \u0442\u0456 \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438, \u0449\u043e \u043f\u0440\u043e\u0445\u043e\u0434\u044f\u0442\u044c \u043f\u043e\u0432\u0437 \u0457\u0445\u043d\u0456 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457.<\/p>\n\n\n\n<p>\u0410\u0431\u043e \u0437 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0445 \u043f\u0430\u0441\u0430\u0436\u0438\u0440\u0441\u044c\u043a\u0438\u0445 \u043f\u0435\u0440\u0435\u0432\u0435\u0437\u0435\u043d\u044c, \u0443 \u044f\u043a\u0438\u0445 \u043c\u0435\u0448\u043a\u0430\u043d\u0446\u0456 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0443\u044e\u0442\u044c \u0410\u043d\u0434\u0440\u0456\u044f \u0420\u0438\u0431\u0443 \u0442\u0430 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0443 \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0410\u043d\u0434\u0440\u0456\u0457\u0432\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"89\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201792_vidguk_pro_deputata_anriya_rybu-1024x89.png\" alt=\"\u041a\u043e\u043c\u0435\u043d\u0442\u0430\u0440 \u043c\u0435\u0448\u043a\u0430\u043d\u0446\u0456\u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u043f\u0440\u043e \u0441\u043f\u0456\u043b\u044c\u043d\u0438\u0439 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0420\u0438\u0431\u0438 \u0442\u0430 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0410\u043d\u0434\u0440\u0456\u0457\u0432\u0430 \" class=\"wp-image-1038\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201792_vidguk_pro_deputata_anriya_rybu-1024x89.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201792_vidguk_pro_deputata_anriya_rybu-300x26.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201792_vidguk_pro_deputata_anriya_rybu-768x66.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201792_vidguk_pro_deputata_anriya_rybu.png 1248w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\">\u041a\u043e\u043c\u0435\u043d\u0442\u0430\u0440 \u043c\u0435\u0448\u043a\u0430\u043d\u0446\u0456\u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u043f\u0440\u043e \u0441\u043f\u0456\u043b\u044c\u043d\u0438\u0439 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0420\u0438\u0431\u0438 \u0442\u0430 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0410\u043d\u0434\u0440\u0456\u0457\u0432\u0430<\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430 \u043d\u0430\u0448\u0438\u043c\u0438 \u0434\u0430\u043d\u0438\u043c\u0438, \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u0441\u043f\u0456\u043b\u043a\u0443\u0454\u0442\u044c\u0441\u044f \u0437 \u041c\u0438\u0445\u0430\u0439\u043b\u043e\u043c \u041b\u0438\u0442\u043a\u043e, \u0447\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 \u0432 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 Getcontact \u0430\u0441\u043e\u0446\u0456\u0439\u043e\u0432\u0430\u043d\u0438\u0439 \u0437 \u0440\u044f\u0434\u043e\u043c \u043f\u0456\u0434\u043f\u0438\u0441\u0456\u0432, \u0442\u0430\u043a\u0438\u0445 \u044f\u043a \u00ab\u041c\u0456\u0448\u0430 \u0420\u043e\u0437\u0432\u043e\u0437\u043a\u0430\u00bb, \u0442\u0430 \u00ab\u041c\u0456\u0448\u0430 \u041c\u0430\u0440\u0448\u0440\u0443\u0442\u043a\u0430\u00bb.<\/p>\n\n\n\n<p>\u0410\u0431\u043e \u0437 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u0435\u0440\u0438\u0431\u0430\u043d\u0443, \u0437 \u044f\u043a\u043e\u0433\u043e \u0420\u0438\u0431\u0430 \u043f\u043e\u0447\u0438\u043d\u0430\u0432 \u0441\u0432\u043e\u044e \u043a\u0430\u0440\u2019\u0454\u0440\u0443 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c, \u0456 \u0437 \u044f\u043a\u043e\u0433\u043e \u0437\u0430\u043a\u0456\u043d\u0447\u0438\u0432 \u0441\u0432\u043e\u044e \u043a\u0430\u0440\u2019\u0454\u0440\u0443 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044f \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438.<\/p>\n\n\n\n<p>\u0412 \u0431\u0443\u0434\u044c-\u044f\u043a\u043e\u043c\u0443 \u0440\u0430\u0437\u0456 \u043d\u0435 \u0434\u043e \u043a\u0456\u043d\u0446\u044f \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e \u2014 \u0447\u043e\u043c\u0443 \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430, \u043b\u044e\u0434\u0438\u043d\u0430, \u0449\u043e \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u043d\u0430 \u0448\u0438\u0457 \u0443 \u043c\u0456\u0441\u0442\u0430 \u0456 \u0432\u0442\u0435\u043a\u043b\u0430 \u0437 \u043d\u0430\u0433\u0440\u0430\u0431\u043e\u0432\u0430\u043d\u0438\u043c \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0434\u043e\u0441\u0456 \u0454 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438? \u0406 \u0447\u043e\u043c\u0443 \u0434\u043e\u0441\u0456 \u043d\u0430 \u043d\u044c\u043e\u0433\u043e \u043d\u0435\u043c\u0430\u0454 \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430 \u0443 \u0441\u0432\u043e\u0457 40 \u0440\u043e\u043a\u0456\u0432 \u0432\u0441\u0442\u0438\u0433 \u0442\u0440\u0438\u0447\u0456 \u0441\u0442\u0430\u0442\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438, \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u0442\u0438 \u0432 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0456\u0432, \u0442\u0430, &#8230;<\/p>\n","protected":false},"author":1,"featured_media":1039,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[274,276],"class_list":["post-1030","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-andrij-ryba","tag-uzhgorod"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430. \u042f\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0432\u0456\u0434 \u00ab\u0404\u0421\u00bb \u0442\u0430 \u0434\u0440\u0443\u0433 \u043c\u0435\u0440\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u043c \u0441\u0442\u0430\u0442\u043a\u043e\u043c BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430 \u0443 \u0441\u0432\u043e\u0457 40 \u0440\u043e\u043a\u0456\u0432 \u0432\u0441\u0442\u0438\u0433 \u0442\u0440\u0438\u0447\u0456 \u0441\u0442\u0430\u0442\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438, \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u0442\u0438 \u0432 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0456\u0432, \u0442\u0430, \u043c\u0430\u044e\u0447\u0438 \u0437 \u0440\u043e\u043a\u0443 \u0432 \u0440\u0456\u043a \u043c\u0456\u0437\u0435\u0440\u043d\u0456 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438, \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u0442\u0438 \u0441\u043e\u0431\u0456 \u0441\u0442\u0430\u0442\u043e\u043a, \u0437 \u044f\u043a\u0438\u043c \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0440\u0444 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0410 \u0440\u0430\u0437\u043e\u043c \u0437 \u043d\u0438\u043c \u0456 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u041a\u0441\u0435\u043d\u0456\u044f \u0420\u0438\u0431\u0430, \u0442\u0430\u043a\u043e\u0436 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0456 \u0442\u0430\u043a\u043e\u0436 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0404\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u0430 \u0421\u043e\u043b\u0456\u0434\u0430\u0440\u043d\u0456\u0441\u0442\u044c\u00bb, \u0431\u0430\u0442\u044c\u043a\u0438 \u044f\u043a\u043e\u0457, \u041e\u043a\u0441\u0430\u043d\u0430 \u0414\u0435\u043b\u0435\u0433\u0430\u043d \u0442\u0430 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u043e, \u044f\u0432\u043d\u043e \u043d\u0435 \u0431\u0435\u0437 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u0441\u0432\u043e\u0433\u043e \u0437\u044f\u0442\u044f, \u0441\u0442\u0432\u043e\u0440\u0438\u043b\u0438 \u0422\u041e\u0412 \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb, \u044f\u043a\u0435 \u0437\u0430\u0445\u043e\u043f\u0438\u043b\u043e \u0440\u0438\u043d\u043e\u043a \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0430\u0446\u0456\u0454\u043d\u0442\u0456\u0432 \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u0438\u0445 \u043b\u0456\u043a\u0430\u0440\u0435\u043d\u044c, \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0447\u0438 \u0431\u0435\u0437 \u043f\u0435\u0440\u0435\u0448\u043a\u043e\u0434 \u043f\u0435\u0440\u0435\u043c\u043e\u0433\u0438 \u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/andrij-ryba-yak-deputat-vid-yes-ta-drug-mera-uzhgoroda-vtik-z-ukrayiny-z-korupczijnym-statkom\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430. \u042f\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0432\u0456\u0434 \u00ab\u0404\u0421\u00bb \u0442\u0430 \u0434\u0440\u0443\u0433 \u043c\u0435\u0440\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u043c \u0441\u0442\u0430\u0442\u043a\u043e\u043c BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430 \u0443 \u0441\u0432\u043e\u0457 40 \u0440\u043e\u043a\u0456\u0432 \u0432\u0441\u0442\u0438\u0433 \u0442\u0440\u0438\u0447\u0456 \u0441\u0442\u0430\u0442\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438, \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u0442\u0438 \u0432 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0456\u0432, \u0442\u0430, \u043c\u0430\u044e\u0447\u0438 \u0437 \u0440\u043e\u043a\u0443 \u0432 \u0440\u0456\u043a \u043c\u0456\u0437\u0435\u0440\u043d\u0456 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438, \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u0442\u0438 \u0441\u043e\u0431\u0456 \u0441\u0442\u0430\u0442\u043e\u043a, \u0437 \u044f\u043a\u0438\u043c \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0440\u0444 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0410 \u0440\u0430\u0437\u043e\u043c \u0437 \u043d\u0438\u043c \u0456 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u041a\u0441\u0435\u043d\u0456\u044f \u0420\u0438\u0431\u0430, \u0442\u0430\u043a\u043e\u0436 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0456 \u0442\u0430\u043a\u043e\u0436 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0404\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u0430 \u0421\u043e\u043b\u0456\u0434\u0430\u0440\u043d\u0456\u0441\u0442\u044c\u00bb, \u0431\u0430\u0442\u044c\u043a\u0438 \u044f\u043a\u043e\u0457, \u041e\u043a\u0441\u0430\u043d\u0430 \u0414\u0435\u043b\u0435\u0433\u0430\u043d \u0442\u0430 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u043e, \u044f\u0432\u043d\u043e \u043d\u0435 \u0431\u0435\u0437 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u0441\u0432\u043e\u0433\u043e \u0437\u044f\u0442\u044f, \u0441\u0442\u0432\u043e\u0440\u0438\u043b\u0438 \u0422\u041e\u0412 \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb, \u044f\u043a\u0435 \u0437\u0430\u0445\u043e\u043f\u0438\u043b\u043e \u0440\u0438\u043d\u043e\u043a \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0430\u0446\u0456\u0454\u043d\u0442\u0456\u0432 \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u0438\u0445 \u043b\u0456\u043a\u0430\u0440\u0435\u043d\u044c, \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0447\u0438 \u0431\u0435\u0437 \u043f\u0435\u0440\u0435\u0448\u043a\u043e\u0434 \u043f\u0435\u0440\u0435\u043c\u043e\u0433\u0438 \u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/andrij-ryba-yak-deputat-vid-yes-ta-drug-mera-uzhgoroda-vtik-z-ukrayiny-z-korupczijnym-statkom\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-08-20T20:10:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-08-21T01:10:30+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/08\/cleaned1724201789_fish_crea.png\" \/>\n\t<meta property=\"og:image:width\" content=\"2520\" \/>\n\t<meta property=\"og:image:height\" content=\"1320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"admin\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"admin\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"15 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/andrij-ryba-yak-deputat-vid-yes-ta-drug-mera-uzhgoroda-vtik-z-ukrayiny-z-korupczijnym-statkom\/\",\"url\":\"https:\/\/testibb.top\/andrij-ryba-yak-deputat-vid-yes-ta-drug-mera-uzhgoroda-vtik-z-ukrayiny-z-korupczijnym-statkom\/\",\"name\":\"\u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430. \u042f\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0432\u0456\u0434 \u00ab\u0404\u0421\u00bb \u0442\u0430 \u0434\u0440\u0443\u0433 \u043c\u0435\u0440\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u043c \u0441\u0442\u0430\u0442\u043a\u043e\u043c BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/andrij-ryba-yak-deputat-vid-yes-ta-drug-mera-uzhgoroda-vtik-z-ukrayiny-z-korupczijnym-statkom\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/andrij-ryba-yak-deputat-vid-yes-ta-drug-mera-uzhgoroda-vtik-z-ukrayiny-z-korupczijnym-statkom\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201788_fish_crea_1214_260.png\",\"datePublished\":\"2024-08-20T20:10:00+00:00\",\"dateModified\":\"2024-08-21T01:10:30+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\"},\"description\":\"\u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430 \u0443 \u0441\u0432\u043e\u0457 40 \u0440\u043e\u043a\u0456\u0432 \u0432\u0441\u0442\u0438\u0433 \u0442\u0440\u0438\u0447\u0456 \u0441\u0442\u0430\u0442\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438, \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u0442\u0438 \u0432 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0456\u0432, \u0442\u0430, \u043c\u0430\u044e\u0447\u0438 \u0437 \u0440\u043e\u043a\u0443 \u0432 \u0440\u0456\u043a \u043c\u0456\u0437\u0435\u0440\u043d\u0456 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438, \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u0442\u0438 \u0441\u043e\u0431\u0456 \u0441\u0442\u0430\u0442\u043e\u043a, \u0437 \u044f\u043a\u0438\u043c \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0440\u0444 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0410 \u0440\u0430\u0437\u043e\u043c \u0437 \u043d\u0438\u043c \u0456 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u041a\u0441\u0435\u043d\u0456\u044f \u0420\u0438\u0431\u0430, \u0442\u0430\u043a\u043e\u0436 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0456 \u0442\u0430\u043a\u043e\u0436 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0404\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u0430 \u0421\u043e\u043b\u0456\u0434\u0430\u0440\u043d\u0456\u0441\u0442\u044c\u00bb, \u0431\u0430\u0442\u044c\u043a\u0438 \u044f\u043a\u043e\u0457, \u041e\u043a\u0441\u0430\u043d\u0430 \u0414\u0435\u043b\u0435\u0433\u0430\u043d \u0442\u0430 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u043e, \u044f\u0432\u043d\u043e \u043d\u0435 \u0431\u0435\u0437 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u0441\u0432\u043e\u0433\u043e \u0437\u044f\u0442\u044f, \u0441\u0442\u0432\u043e\u0440\u0438\u043b\u0438 \u0422\u041e\u0412 \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb, \u044f\u043a\u0435 \u0437\u0430\u0445\u043e\u043f\u0438\u043b\u043e \u0440\u0438\u043d\u043e\u043a \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0430\u0446\u0456\u0454\u043d\u0442\u0456\u0432 \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u0438\u0445 \u043b\u0456\u043a\u0430\u0440\u0435\u043d\u044c, \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0447\u0438 \u0431\u0435\u0437 \u043f\u0435\u0440\u0435\u0448\u043a\u043e\u0434 \u043f\u0435\u0440\u0435\u043c\u043e\u0433\u0438 \u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/andrij-ryba-yak-deputat-vid-yes-ta-drug-mera-uzhgoroda-vtik-z-ukrayiny-z-korupczijnym-statkom\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/andrij-ryba-yak-deputat-vid-yes-ta-drug-mera-uzhgoroda-vtik-z-ukrayiny-z-korupczijnym-statkom\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/andrij-ryba-yak-deputat-vid-yes-ta-drug-mera-uzhgoroda-vtik-z-ukrayiny-z-korupczijnym-statkom\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201788_fish_crea_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201788_fish_crea_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/andrij-ryba-yak-deputat-vid-yes-ta-drug-mera-uzhgoroda-vtik-z-ukrayiny-z-korupczijnym-statkom\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/pwn.wikkidd.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430. \u042f\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0432\u0456\u0434 \u00ab\u0404\u0421\u00bb \u0442\u0430 \u0434\u0440\u0443\u0433 \u043c\u0435\u0440\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u043c \u0441\u0442\u0430\u0442\u043a\u043e\u043c\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\",\"name\":\"admin\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"caption\":\"admin\"},\"sameAs\":[\"https:\/\/testibb.top\"],\"url\":\"https:\/\/testibb.top\/author\/admin\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430. \u042f\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0432\u0456\u0434 \u00ab\u0404\u0421\u00bb \u0442\u0430 \u0434\u0440\u0443\u0433 \u043c\u0435\u0440\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u043c \u0441\u0442\u0430\u0442\u043a\u043e\u043c BlackBOX OSINT","description":"\u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430 \u0443 \u0441\u0432\u043e\u0457 40 \u0440\u043e\u043a\u0456\u0432 \u0432\u0441\u0442\u0438\u0433 \u0442\u0440\u0438\u0447\u0456 \u0441\u0442\u0430\u0442\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438, \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u0442\u0438 \u0432 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0456\u0432, \u0442\u0430, \u043c\u0430\u044e\u0447\u0438 \u0437 \u0440\u043e\u043a\u0443 \u0432 \u0440\u0456\u043a \u043c\u0456\u0437\u0435\u0440\u043d\u0456 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438, \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u0442\u0438 \u0441\u043e\u0431\u0456 \u0441\u0442\u0430\u0442\u043e\u043a, \u0437 \u044f\u043a\u0438\u043c \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0440\u0444 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0410 \u0440\u0430\u0437\u043e\u043c \u0437 \u043d\u0438\u043c \u0456 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u041a\u0441\u0435\u043d\u0456\u044f \u0420\u0438\u0431\u0430, \u0442\u0430\u043a\u043e\u0436 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0456 \u0442\u0430\u043a\u043e\u0436 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0404\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u0430 \u0421\u043e\u043b\u0456\u0434\u0430\u0440\u043d\u0456\u0441\u0442\u044c\u00bb, \u0431\u0430\u0442\u044c\u043a\u0438 \u044f\u043a\u043e\u0457, \u041e\u043a\u0441\u0430\u043d\u0430 \u0414\u0435\u043b\u0435\u0433\u0430\u043d \u0442\u0430 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u043e, \u044f\u0432\u043d\u043e \u043d\u0435 \u0431\u0435\u0437 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u0441\u0432\u043e\u0433\u043e \u0437\u044f\u0442\u044f, \u0441\u0442\u0432\u043e\u0440\u0438\u043b\u0438 \u0422\u041e\u0412 \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb, \u044f\u043a\u0435 \u0437\u0430\u0445\u043e\u043f\u0438\u043b\u043e \u0440\u0438\u043d\u043e\u043a \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0430\u0446\u0456\u0454\u043d\u0442\u0456\u0432 \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u0438\u0445 \u043b\u0456\u043a\u0430\u0440\u0435\u043d\u044c, \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0447\u0438 \u0431\u0435\u0437 \u043f\u0435\u0440\u0435\u0448\u043a\u043e\u0434 \u043f\u0435\u0440\u0435\u043c\u043e\u0433\u0438 \u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/andrij-ryba-yak-deputat-vid-yes-ta-drug-mera-uzhgoroda-vtik-z-ukrayiny-z-korupczijnym-statkom\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430. \u042f\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0432\u0456\u0434 \u00ab\u0404\u0421\u00bb \u0442\u0430 \u0434\u0440\u0443\u0433 \u043c\u0435\u0440\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u043c \u0441\u0442\u0430\u0442\u043a\u043e\u043c BlackBOX OSINT","og_description":"\u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430 \u0443 \u0441\u0432\u043e\u0457 40 \u0440\u043e\u043a\u0456\u0432 \u0432\u0441\u0442\u0438\u0433 \u0442\u0440\u0438\u0447\u0456 \u0441\u0442\u0430\u0442\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438, \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u0442\u0438 \u0432 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0456\u0432, \u0442\u0430, \u043c\u0430\u044e\u0447\u0438 \u0437 \u0440\u043e\u043a\u0443 \u0432 \u0440\u0456\u043a \u043c\u0456\u0437\u0435\u0440\u043d\u0456 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438, \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u0442\u0438 \u0441\u043e\u0431\u0456 \u0441\u0442\u0430\u0442\u043e\u043a, \u0437 \u044f\u043a\u0438\u043c \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0440\u0444 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0410 \u0440\u0430\u0437\u043e\u043c \u0437 \u043d\u0438\u043c \u0456 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u041a\u0441\u0435\u043d\u0456\u044f \u0420\u0438\u0431\u0430, \u0442\u0430\u043a\u043e\u0436 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0456 \u0442\u0430\u043a\u043e\u0436 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0404\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u0430 \u0421\u043e\u043b\u0456\u0434\u0430\u0440\u043d\u0456\u0441\u0442\u044c\u00bb, \u0431\u0430\u0442\u044c\u043a\u0438 \u044f\u043a\u043e\u0457, \u041e\u043a\u0441\u0430\u043d\u0430 \u0414\u0435\u043b\u0435\u0433\u0430\u043d \u0442\u0430 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u043e, \u044f\u0432\u043d\u043e \u043d\u0435 \u0431\u0435\u0437 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u0441\u0432\u043e\u0433\u043e \u0437\u044f\u0442\u044f, \u0441\u0442\u0432\u043e\u0440\u0438\u043b\u0438 \u0422\u041e\u0412 \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb, \u044f\u043a\u0435 \u0437\u0430\u0445\u043e\u043f\u0438\u043b\u043e \u0440\u0438\u043d\u043e\u043a \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0430\u0446\u0456\u0454\u043d\u0442\u0456\u0432 \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u0438\u0445 \u043b\u0456\u043a\u0430\u0440\u0435\u043d\u044c, \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0447\u0438 \u0431\u0435\u0437 \u043f\u0435\u0440\u0435\u0448\u043a\u043e\u0434 \u043f\u0435\u0440\u0435\u043c\u043e\u0433\u0438 \u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445.","og_url":"https:\/\/testibb.top\/andrij-ryba-yak-deputat-vid-yes-ta-drug-mera-uzhgoroda-vtik-z-ukrayiny-z-korupczijnym-statkom\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-08-20T20:10:00+00:00","article_modified_time":"2024-08-21T01:10:30+00:00","og_image":[{"width":2520,"height":1320,"url":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/08\/cleaned1724201789_fish_crea.png","type":"image\/png"}],"author":"admin","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"admin","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"15 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/andrij-ryba-yak-deputat-vid-yes-ta-drug-mera-uzhgoroda-vtik-z-ukrayiny-z-korupczijnym-statkom\/","url":"https:\/\/testibb.top\/andrij-ryba-yak-deputat-vid-yes-ta-drug-mera-uzhgoroda-vtik-z-ukrayiny-z-korupczijnym-statkom\/","name":"\u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430. \u042f\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0432\u0456\u0434 \u00ab\u0404\u0421\u00bb \u0442\u0430 \u0434\u0440\u0443\u0433 \u043c\u0435\u0440\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u043c \u0441\u0442\u0430\u0442\u043a\u043e\u043c BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/andrij-ryba-yak-deputat-vid-yes-ta-drug-mera-uzhgoroda-vtik-z-ukrayiny-z-korupczijnym-statkom\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/andrij-ryba-yak-deputat-vid-yes-ta-drug-mera-uzhgoroda-vtik-z-ukrayiny-z-korupczijnym-statkom\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201788_fish_crea_1214_260.png","datePublished":"2024-08-20T20:10:00+00:00","dateModified":"2024-08-21T01:10:30+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a"},"description":"\u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430 \u0443 \u0441\u0432\u043e\u0457 40 \u0440\u043e\u043a\u0456\u0432 \u0432\u0441\u0442\u0438\u0433 \u0442\u0440\u0438\u0447\u0456 \u0441\u0442\u0430\u0442\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438, \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u0442\u0438 \u0432 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0456\u0432, \u0442\u0430, \u043c\u0430\u044e\u0447\u0438 \u0437 \u0440\u043e\u043a\u0443 \u0432 \u0440\u0456\u043a \u043c\u0456\u0437\u0435\u0440\u043d\u0456 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438, \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u0442\u0438 \u0441\u043e\u0431\u0456 \u0441\u0442\u0430\u0442\u043e\u043a, \u0437 \u044f\u043a\u0438\u043c \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0440\u0444 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0410 \u0440\u0430\u0437\u043e\u043c \u0437 \u043d\u0438\u043c \u0456 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u041a\u0441\u0435\u043d\u0456\u044f \u0420\u0438\u0431\u0430, \u0442\u0430\u043a\u043e\u0436 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0456 \u0442\u0430\u043a\u043e\u0436 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0404\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u0430 \u0421\u043e\u043b\u0456\u0434\u0430\u0440\u043d\u0456\u0441\u0442\u044c\u00bb, \u0431\u0430\u0442\u044c\u043a\u0438 \u044f\u043a\u043e\u0457, \u041e\u043a\u0441\u0430\u043d\u0430 \u0414\u0435\u043b\u0435\u0433\u0430\u043d \u0442\u0430 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u043e, \u044f\u0432\u043d\u043e \u043d\u0435 \u0431\u0435\u0437 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u0441\u0432\u043e\u0433\u043e \u0437\u044f\u0442\u044f, \u0441\u0442\u0432\u043e\u0440\u0438\u043b\u0438 \u0422\u041e\u0412 \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb, \u044f\u043a\u0435 \u0437\u0430\u0445\u043e\u043f\u0438\u043b\u043e \u0440\u0438\u043d\u043e\u043a \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0430\u0446\u0456\u0454\u043d\u0442\u0456\u0432 \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u0438\u0445 \u043b\u0456\u043a\u0430\u0440\u0435\u043d\u044c, \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0447\u0438 \u0431\u0435\u0437 \u043f\u0435\u0440\u0435\u0448\u043a\u043e\u0434 \u043f\u0435\u0440\u0435\u043c\u043e\u0433\u0438 \u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445.","breadcrumb":{"@id":"https:\/\/testibb.top\/andrij-ryba-yak-deputat-vid-yes-ta-drug-mera-uzhgoroda-vtik-z-ukrayiny-z-korupczijnym-statkom\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/andrij-ryba-yak-deputat-vid-yes-ta-drug-mera-uzhgoroda-vtik-z-ukrayiny-z-korupczijnym-statkom\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/andrij-ryba-yak-deputat-vid-yes-ta-drug-mera-uzhgoroda-vtik-z-ukrayiny-z-korupczijnym-statkom\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201788_fish_crea_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201788_fish_crea_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/andrij-ryba-yak-deputat-vid-yes-ta-drug-mera-uzhgoroda-vtik-z-ukrayiny-z-korupczijnym-statkom\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/pwn.wikkidd.com\/"},{"@type":"ListItem","position":2,"name":"\u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430. \u042f\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0432\u0456\u0434 \u00ab\u0404\u0421\u00bb \u0442\u0430 \u0434\u0440\u0443\u0433 \u043c\u0435\u0440\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u043c \u0441\u0442\u0430\u0442\u043a\u043e\u043c"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a","name":"admin","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","caption":"admin"},"sameAs":["https:\/\/testibb.top"],"url":"https:\/\/testibb.top\/author\/admin\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1030"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1030"}],"version-history":[{"count":5,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1030\/revisions"}],"predecessor-version":[{"id":1044,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1030\/revisions\/1044"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1039"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1030"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1030"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1030"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}