{"id":637,"date":"2024-03-28T06:01:57","date_gmt":"2024-03-28T03:01:57","guid":{"rendered":"https:\/\/testibb.top\/?p=637"},"modified":"2024-03-28T12:50:31","modified_gmt":"2024-03-28T09:50:31","slug":"vladimir-petrov-kak-informaczionnyj-terrorist-pod-zashhitoj-vlasti-shantazhiruet-biznes-ili-kremlevskie-tehnologii-protiv-ukrainczev","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/vladimir-petrov-kak-informaczionnyj-terrorist-pod-zashhitoj-vlasti-shantazhiruet-biznes-ili-kremlevskie-tehnologii-protiv-ukrainczev\/","title":{"rendered":"\u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432. \u041a\u0430\u043a \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0442\u0435\u0440\u0440\u043e\u0440\u0438\u0441\u0442 \u043f\u043e\u0434 \u0437\u0430\u0449\u0438\u0442\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u0448\u0430\u043d\u0442\u0430\u0436\u0438\u0440\u0443\u0435\u0442 \u0431\u0438\u0437\u043d\u0435\u0441, \u0438\u043b\u0438 \u043a\u0440\u0435\u043c\u043b\u0435\u0432\u0441\u043a\u0438\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0435\u0432"},"content":{"rendered":"\n<p>\u0414\u0435\u0437\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0432 \u043b\u044e\u0431\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0443\u0433\u0440\u043e\u0437\u043e\u0439 \u0434\u043b\u044f \u043b\u044e\u0431\u043e\u0433\u043e \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430: \u043b\u043e\u0436\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u0438\u0441\u043a\u0430\u0436\u0430\u044e\u0442 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c, \u0441\u043c\u0435\u0449\u0430\u044e\u0442 \u0430\u043a\u0446\u0435\u043d\u0442\u044b, \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u044e\u0442 \u043e\u0442 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c, \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0442 \u043c\u044b\u0441\u043b\u0438 \u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u043b\u044e\u0434\u0435\u0439 \u0432 \u043b\u043e\u0436\u043d\u043e\u043c \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0438, \u0434\u0435\u0437\u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u0443\u044e\u0442 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u0438 \u043a\u0430\u043a \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u043f\u0440\u043e\u0432\u043e\u0446\u0438\u0440\u0443\u044e\u0442 \u043e\u043f\u0430\u0441\u043d\u044b\u0435 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u044b, \u0430 \u0438\u043d\u043e\u0433\u0434\u0430 \u0438 \u0440\u0430\u0437\u0440\u0443\u0448\u0430\u044e\u0442 \u0447\u044c\u044e-\u0442\u043e \u0436\u0438\u0437\u043d\u044c. \u041f\u043e\u0436\u0430\u043b\u0443\u0439, \u043d\u0435 \u0441\u0442\u043e\u0438\u0442 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u043e \u043e\u0431\u044a\u044f\u0441\u043d\u044f\u0442\u044c, \u043f\u043e\u0447\u0435\u043c\u0443 \u0444\u0435\u0439\u043a-\u043d\u044c\u044e\u0437 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0440\u0430\u0437\u0440\u0443\u0448\u0438\u0442\u0435\u043b\u044c\u043d\u044b.<\/p>\n\n\n\n<p>\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0438\u043c\u0435\u043d\u043d\u043e \u044d\u0442\u0438\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432, \u043f\u043e\u043b\u0438\u0442\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433, \u0431\u043b\u043e\u0433\u0433\u0435\u0440, \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0438 \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0430 \u201d\u0418\u0441\u043b\u0430\u043d\u0434\u0438\u044f\u201d, \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0435 \u0441\u0442\u0435\u0441\u043d\u044f\u0435\u0442\u0441\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e \u0432\u0432\u043e\u0434\u0438\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0435\u0432 \u0432 \u0437\u0430\u0431\u043b\u0443\u0436\u0434\u0435\u043d\u0438\u0435 \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u044d\u0442\u043e\u043c \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f. \u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0443\u0436\u0435 \u043d\u0435 \u0440\u0430\u0437 \u043f\u0435\u0440\u0435\u0441\u0435\u043a\u0430\u043b\u0438 \u0433\u0440\u0430\u043d\u0438\u0446\u0443 \u0437\u0430\u043a\u043e\u043d\u0430, \u043d\u043e \u043d\u0438 \u043e\u0434\u0438\u043d \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043e\u0440\u0433\u0430\u043d \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u0435\u0433\u043e \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c. \u0411\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e, \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u043c\u0443 \u0442\u0435\u0440\u0440\u043e\u0440\u0438\u0437\u043c\u0443 46-\u043b\u0435\u0442\u043d\u0435\u0433\u043e \u0443\u0440\u043e\u0436\u0435\u043d\u0446\u0430 \u041a\u0440\u0438\u0432\u043e\u0433\u043e \u0420\u043e\u0433\u0430 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0434\u0430\u043d \u0437\u0435\u043b\u0435\u043d\u044b\u0439 \u0441\u0432\u0435\u0442 \u0432 \u0432\u044b\u0441\u0448\u0438\u0445 \u043a\u0430\u0431\u0438\u043d\u0435\u0442\u0430\u0445 \u0432\u043b\u0430\u0441\u0442\u0438. \u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0435\u043c \u0440\u0430\u0437\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f, \u043a\u0430\u043a \u044d\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"scandals\"><strong><strong>\u0410\u0432\u0442\u043e\u0440 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u043e\u0432<\/strong><\/strong><\/h2>\n\n\n\n<p>\u0414\u043b\u044f \u043d\u0430\u0447\u0430\u043b\u0430 \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0438\u0441\u0442\u043e\u0440\u0438\u0438. \u0412\u043f\u0435\u0440\u0432\u044b\u0435 \u0438\u043c\u044f \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0441\u0442\u0430\u043b\u043e \u0448\u0438\u0440\u043e\u043a\u043e \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e \u0432 2009 \u0433\u043e\u0434\u0443, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043d\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0430 \u0432 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u044b \u0410\u0440\u0441\u0435\u043d\u0438\u044f \u042f\u0446\u0435\u043d\u044e\u043a\u0430, \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043e\u043d \u0432\u0435\u043b \u0432 Livejournal, \u0433\u0434\u0435 \u0438 \u201d\u0441\u043f\u0430\u043b\u0438\u043b\u0441\u044f\u201d. \u0417\u0430\u0431\u044b\u0432 \u0441\u043c\u0435\u043d\u0438\u0442\u044c \u0430\u043a\u043a\u0430\u0443\u043d\u0442, \u041f\u0435\u0442\u0440\u043e\u0432 \u043e\u0442\u0432\u0435\u0442\u0438\u043b \u043d\u0435\u043a\u043e\u0435\u043c\u0443 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044e \u043d\u0435 \u043e\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u0438\u043c\u0435\u043d\u0438, \u0430 \u043e\u0442 \u0438\u043c\u0435\u043d\u0438 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0430 \u0432 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u044b: \u201d\u201d\u0418 \u0432\u043e\u043e\u0431\u0449\u0435\u043c \u043f\u043e\u0434\u0445\u043e\u0436\u0443 \u044f \u043a \u0442\u0432\u043e\u0435\u0439 \u043c\u0430\u043c\u0435 \u0438 \u0441\u0441\u0443 \u0435\u0439 \u0432 \u0440\u043e\u0442. \u0417\u0430\u0441\u0442\u0443\u043f\u0438\u0448\u044c\u0441\u044f \u0437\u0430 \u043c\u0430\u043c\u043e\u0447\u043a\u0443 \u0438\u043b\u0438 \u043f\u0440\u043e\u043c\u043e\u043b\u0447\u0438\u0448\u044c \u0441\u0441\u0438\u043a\u043b\u0438\u0432\u043e\u0435 \u0433\u0430\u0432\u043d\u043e?\u201d. \u0421 \u0442\u0435\u0445 \u043f\u043e\u0440 \u043c\u0430\u043b\u043e \u0447\u0442\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u043e\u0441\u044c \u2014 \u0438\u043c\u0435\u043d\u043d\u043e \u0432 \u0442\u0430\u043a\u043e\u0439 \u0441\u0442\u0438\u043b\u0438\u0441\u0442\u0438\u043a\u0435 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u0432\u0435\u0434\u0435\u0442 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u0443\u044e \u0440\u0438\u0442\u043e\u0440\u0438\u043a\u0443 \u0438 \u0441\u0435\u0433\u043e\u0434\u043d\u044f.<\/p>\n\n\n\n<p>\u0412 \u0440\u0430\u043c\u043a\u0430\u0445 \u0440\u0430\u0431\u043e\u0442\u044b \u043d\u0430 \u042f\u0446\u0435\u043d\u044e\u043a\u0430 \u041f\u0435\u0442\u0440\u043e\u0432 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f \u0441\u0435\u043a\u0441-\u0441\u043a\u0430\u043d\u0434\u0430\u043b\u043e\u043c \u043f\u0440\u043e\u0442\u0438\u0432 \u0442\u0440\u0435\u0445 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u0432 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u201d\u0411\u0438\u0442\u044c\u043a\u0438\u0432\u0449\u0438\u043d\u0430\u201d \u0421\u0435\u0440\u0433\u0435\u044f \u0422\u0435\u0440\u0435\u0445\u0438\u043d\u0430, \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0438 \u0412\u0438\u043a\u0442\u043e\u0440\u0430 \u0423\u043a\u043e\u043b\u043e\u0432\u0430, \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e \u043e\u0431\u0432\u0438\u043d\u0435\u043d\u043d\u044b\u0445 \u0432 \u0440\u0430\u0437\u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0438 \u0434\u0435\u0442\u0435\u0439 \u0432 \u043b\u0430\u0433\u0435\u0440\u0435 \u201d\u0410\u0440\u0442\u0435\u043a\u201d. \u041f\u0435\u0442\u0440\u043e\u0432 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f \u0440\u0430\u0441\u043a\u0440\u0443\u0442\u043a\u043e\u0439 \u044d\u0442\u043e\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0432 \u0441\u0430\u043c\u043e\u0439 \u043e\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0444\u043e\u0440\u043c\u0435 \u0432 \u0441\u0432\u043e\u0435\u043c \u201d\u0436\u0438\u0432\u043e\u043c \u0436\u0443\u0440\u043d\u0430\u043b\u0435\u201d \u043f\u043e\u0434 \u043f\u0441\u0435\u0432\u0434\u043e Lumpen. \u0421\u0438\u0442\u0443\u0430\u0446\u0438\u044f \u0441\u0442\u0430\u043b\u0430 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0433\u0440\u043e\u043c\u043a\u043e\u0439, \u0447\u0442\u043e \u0434\u043e\u0448\u043b\u043e \u0434\u043e \u043f\u0440\u043e\u0432\u0435\u0440\u043e\u043a \u043d\u0430 \u043f\u043e\u043b\u0438\u0433\u0440\u0430\u0444\u0435, \u0430 \u043e\u0434\u0438\u043d \u0438\u0437 \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u0432 \u0423\u043a\u043e\u043b\u043e\u0432 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u043e\u0431\u0440\u0430\u0442\u0438\u043b\u0441\u044f \u0432 \u0445\u0440\u0438\u0441\u0442\u0438\u0430\u043d\u0441\u043a\u0443\u044e \u0432\u0435\u0440\u0443 \u0438 \u0441\u0442\u0430\u043b \u043f\u0435\u0442\u044c \u0432 \u0446\u0435\u0440\u043a\u043e\u0432\u043d\u043e\u043c \u0445\u043e\u0440\u0435.<\/p>\n\n\n\n<p>\u0412 2010 \u0433\u043e\u0434\u0443 \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0449\u0438\u0439 \u0447\u0435\u0440\u043d\u044b\u0439 \u043f\u0438\u0430\u0440\u0449\u0438\u043a \u041f\u0435\u0442\u0440\u043e\u0432 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0435 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e B&amp;D, \u0448\u0435\u0444-\u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440\u043e\u043c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0441\u0442\u0430\u043b \u0410\u043b\u0435\u043a\u0441\u0435\u0439 \u0414\u0443\u0440\u043d\u0435\u0432, \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0431\u043b\u043e\u0433\u0435\u0440, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0441 \u0442\u0435\u0445 \u043f\u043e\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u0432\u0435\u043b \u0441\u0432\u043e\u0438 \u0433\u0440\u044f\u0437\u043d\u044b\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u0438. \u0421\u0430\u043c\u0430\u044f \u0433\u0440\u043e\u043c\u043a\u0430\u044f \u0438\u0437 \u043d\u0438\u0445 \u0431\u044b\u043b\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0430 \u043d\u0430 \u043d\u0435\u0434\u0430\u0432\u043d\u0435\u0433\u043e \u0440\u0430\u0431\u043e\u0442\u043e\u0434\u0430\u0442\u0435\u043b\u044f \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0410\u0440\u0441\u0435\u043d\u0438\u044f \u042f\u0446\u0435\u043d\u044e\u043a\u0430, \u043a\u043e\u0433\u0434\u0430 \u0414\u0443\u0440\u043d\u0435\u0432, \u0443\u0436\u0435 \u0442\u0435\u043b\u0435\u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u0448\u043e\u0443 \u043d\u0430 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0435 \u201d\u0422\u042d\u0422\u201d, \u0432 2013 \u0433\u043e\u0434\u0443 \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u043b \u0433\u043b\u0430\u0432\u0435 \u0444\u0440\u0430\u043a\u0446\u0438\u0438 \u201d\u0411\u0430\u0442\u044c\u043a\u0438\u0432\u0449\u0438\u043d\u0430\u201d \u0432 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u0435 \u043f\u0440\u043e\u0432\u043e\u043a\u0430\u0446\u0438\u0438 \u0441 \u0433\u043e\u043c\u043e\u0441\u0435\u043a\u0441\u0443\u0430\u043b\u0430\u043c\u0438, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0431\u0435\u0433\u0430\u044f \u0437\u0430 \u043d\u0438\u043c \u0441 \u043c\u043e\u0440\u043a\u043e\u0432\u043a\u043e\u0439. \u0412 \u0442\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0430 \u043d\u0430 \u0441\u0447\u0435\u0442\u0443 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0442\u0430\u043a\u0436\u0435 \u0431\u044b\u043b\u043e \u043e\u0447\u0435\u0440\u043d\u0435\u043d\u0438\u0435 \u0431\u0440\u0435\u043d\u0434\u0430 \u201d\u0425\u043e\u0440\u0442\u0438\u0446\u0430\u201d \u0438 \u0447\u0435\u0440\u043d\u0430\u044f \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u044f \u043f\u0440\u043e\u0442\u0438\u0432 \u0433\u043b\u0430\u0432\u044b \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u0440\u0430\u0439\u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u041a\u0438\u0435\u0432\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0430 \u041f\u0438\u043b\u0438\u043f\u0438\u0448\u0438\u043d\u0430.<\/p>\n\n\n\n<p>\u0411\u0435\u0441\u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043d\u043e\u043c\u0443 \u0447\u0435\u0440\u043d\u043e\u043c\u0443 \u043f\u0438\u0430\u0440\u0449\u0438\u043a\u0443 \u041f\u0435\u0442\u0440\u043e\u0432\u0443 \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e, \u0443 \u043a\u043e\u0433\u043e \u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u043a\u043e\u0433\u043e \u0431\u0440\u0430\u0442\u044c \u0437\u0430\u043a\u0430\u0437. \u0412 \u0433\u043e\u0434\u044b \u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u043e\u043d \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u043b \u0437\u0430\u0434\u0430\u0447\u0438 \u041f\u0430\u0440\u0442\u0438\u0438 \u0440\u0435\u0433\u0438\u043e\u043d\u043e\u0432 \u043f\u043e \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u0438 \u043e\u043f\u043f\u043e\u0437\u0438\u0446\u0438\u0438 \u0438 \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u044b\u0445 \u0421\u041c\u0418. \u041f\u043e\u043a\u0430 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u044b \u0431\u043e\u0440\u043e\u043b\u0438\u0441\u044c \u0437\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0443 \u0441\u043b\u043e\u0432\u0430, \u043f\u043e\u043b\u0438\u0442\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433 \u043e\u043f\u043f\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043b \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044e \u201d\u0421\u0442\u043e\u043f \u0446\u0435\u043d\u0437\u0443\u0440\u0435\u201d. \u041e\u043d \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e \u043e\u0431\u0435\u0449\u0430\u043b \u043f\u0440\u0438\u043b\u043e\u0436\u0438\u0442\u044c \u0432\u0441\u0435 \u0443\u0441\u0438\u043b\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u201d\u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0441\u043a\u0430\u044f \u0442\u0443\u0441\u043e\u0432\u043a\u0430\u201d, \u043e\u0441\u0442\u0430\u0432\u0448\u0430\u044f\u0441\u044f \u043f\u043e\u0441\u043b\u0435 \u0420\u0435\u0432\u043e\u043b\u044e\u0446\u0438\u0438 \u043d\u0430 \u0433\u0440\u0430\u043d\u0438\u0442\u0435, \u0438\u0441\u0447\u0435\u0437\u043b\u0430 \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u041e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0437\u0430\u043c\u0435\u0442\u043d\u0430 \u0431\u044b\u043b\u0430 \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u044f \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u043f\u0440\u043e\u0442\u0438\u0432 \u0433\u0430\u0437\u0435\u0442\u044b \u201d\u0417\u0435\u0440\u043a\u0430\u043b\u043e \u043d\u0435\u0434\u0435\u043b\u0438\u201d. \u0412 \u0445\u043e\u0434 \u0448\u043b\u0438 \u043a\u0430\u043a \u043e\u0431\u044b\u0447\u043d\u044b\u0435 \u0444\u0435\u0439\u043a\u0438 \u043e \u043f\u0440\u043e\u0434\u0430\u0436\u043d\u043e\u0441\u0442\u0438, \u0442\u0430\u043a \u0438 \u201d\u0427\u0435\u043b\u043e\u0432\u0435\u043a-\u0436\u043e\u043f\u0430\u201d, \u0440\u0430\u0437\u0434\u0430\u0432\u0430\u0432\u0448\u0438\u0439 \u0433\u0430\u0437\u0435\u0442\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435. \u041f\u0435\u0442\u0440\u043e\u0432 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u043b, \u0447\u0442\u043e \u043d\u0435 \u043f\u043b\u0430\u043d\u0438\u0440\u0443\u0435\u0442 \u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0430\u0442\u044c \u201d\u0417\u0435\u0440\u043a\u0430\u043b\u043e\u201d, \u043d\u043e \u043c\u043e\u0433 \u0431\u044b: \u201d\u0415\u0441\u043b\u0438 \u0431\u044b \u043c\u043d\u0435 \u0437\u0430\u043a\u0430\u0437\u0430\u043b\u0438 \u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0438\u0442\u044c \u201d\u0417\u0435\u0440\u043a\u0430\u043b\u043e \u043d\u0435\u0434\u0435\u043b\u0438\u201d, \u044f \u0431\u044b \u0435\u0433\u043e \u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0438\u043b \u043d\u0435 \u0447\u0435\u0440\u0435\u0437 \u043c\u0435\u0441\u044f\u0446, \u043d\u0435 \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0430, \u0430 \u0447\u0435\u0440\u0435\u0437 \u0433\u043e\u0434, \u0434\u0443\u043c\u0430\u044e, \u044d\u0442\u0430 \u0433\u0430\u0437\u0435\u0442\u0430 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043b\u0430 \u0431\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c\u201d.<\/p>\n\n\n\n<p>\u0412 2012 \u0433\u043e\u0434\u0443 \u043d\u0430 \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0441\u043a\u0438\u0445 \u0432\u044b\u0431\u043e\u0440\u0430\u0445 \u041f\u0435\u0442\u0440\u043e\u0432 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0437\u0430\u043a\u0430\u0437 \u043e\u0442 \u043e\u0434\u0438\u043e\u0437\u043d\u043e\u0433\u043e \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u0430 \u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u043e\u0444\u043e\u0431\u0430 \u0418\u0433\u043e\u0440\u044f \u041c\u0430\u0440\u043a\u043e\u0432\u0430 (\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u0432 \u043a\u0440\u0438\u043c\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u043c \u043c\u0438\u0440\u0435 \u043a\u0430\u043a \u201d\u041c\u0430\u0440\u0434\u043e\u043d\u043d\u0430\u201d, \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u0442\u0441\u044f \u0432 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f\u0445 \u043f\u0440\u043e\u0442\u0438\u0432 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0438 \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0432 \u0420\u0424), \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0431\u0430\u043b\u043b\u043e\u0442\u0438\u0440\u043e\u0432\u0430\u043b\u0441\u044f \u043d\u0430 133 \u043e\u043a\u0440\u0443\u0433\u0435 \u0432 \u041e\u0434\u0435\u0441\u0441\u0435. \u0417\u0430\u0434\u0430\u0447\u0435\u0439 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0438 \u0414\u0443\u0440\u043d\u0435\u0432\u0430 \u0431\u044b\u043b\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u043e \u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0430\u0442\u044c \u0435\u0433\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u0430 \u0410\u043b\u0435\u043a\u0441\u0435\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0441\u0440\u044b\u0432\u0430\u0442\u044c \u0435\u0433\u043e \u043f\u0440\u0435\u0434\u0432\u044b\u0431\u043e\u0440\u043d\u044b\u0435 \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u044f, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0430\u043c\u0438, \u0447\u0442\u043e\u0431\u044b \u043e\u0442\u0442\u044f\u0433\u0438\u0432\u0430\u0442\u044c \u0443 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0433\u043e\u043b\u043e\u0441\u0430. \u201d\u041d\u0430\u0448\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u2014 \u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0438\u0442\u044c \u043b\u0433\u0443\u043d\u0430\u201d, \u2014 \u043f\u0440\u044f\u043c\u043e \u0437\u0430\u044f\u0432\u043b\u044f\u043b \u0442\u043e\u0433\u0434\u0430 \u041f\u0435\u0442\u0440\u043e\u0432. \u0412 \u0438\u0442\u043e\u0433\u0435 \u041c\u0430\u0440\u043a\u043e\u0432 \u0432\u044b\u0438\u0433\u0440\u0430\u043b \u0432\u044b\u0431\u043e\u0440\u044b, \u0430 \u041f\u0435\u0442\u0440\u043e\u0432 \u0438 \u0414\u0443\u0440\u043d\u0435\u0432 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u043f\u0440\u0435\u043c\u0438\u0438 \u0437\u0430 \u0442\u043e, \u0447\u0442\u043e \u043f\u043e\u043c\u043e\u0433\u043b\u0438 \u0432\u0432\u0435\u0441\u0442\u0438 \u0432 \u0420\u0430\u0434\u0443 \u043f\u0440\u043e\u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0430.<\/p>\n\n\n\n<p>\u041f\u0435\u0442\u0440\u043e\u0432 \u0441\u043d\u043e\u0432\u0430 \u043f\u043e\u044f\u0432\u0438\u043b\u0441\u044f \u0432 \u041e\u0434\u0435\u0441\u0441\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0441\u043a\u0438\u0445 \u0432\u044b\u0431\u043e\u0440\u043e\u0432 2014 \u0433\u043e\u0434\u0430 \u0443\u0436\u0435 \u043d\u0430 \u0434\u0440\u0443\u0433\u043e\u043c, 135 \u043e\u043a\u0440\u0443\u0433\u0435, \u0433\u0434\u0435 \u0432 \u0420\u0430\u0434\u0443 \u0431\u0430\u043b\u043b\u043e\u0442\u0438\u0440\u043e\u0432\u0430\u043b\u0441\u044f \u0434\u0440\u0443\u0433\u043e\u0439 \u201d\u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u201d \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0438\u0432\u0430\u043b\u043e\u0432. \u0427\u0442\u043e\u0431\u044b \u043f\u043e\u043c\u0435\u0448\u0430\u0442\u044c \u0438\u0437\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0435\u0433\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u0430\u043c, \u041f\u0435\u0442\u0440\u043e\u0432 \u0432\u043d\u043e\u0432\u044c \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0441\u044f \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u043e\u043c \u0438 \u043f\u0440\u0438\u043e\u0431\u0449\u0438\u043b \u043a \u044d\u0442\u043e\u043c\u0443 \u0441\u0432\u043e\u0438\u0445 \u0434\u0440\u0443\u0437\u0435\u0439, \u0431\u0430\u043b\u043b\u043e\u0442\u0438\u0440\u043e\u0432\u0430\u0432\u0448\u0438\u0445\u0441\u044f \u0432 \u043e\u0431\u0440\u0430\u0437\u0430\u0445 \u201d\u0421\u0443\u043f\u0435\u0440-\u041c\u0430\u0440\u0438\u043e\u201d, \u0427\u0435\u043b\u043e\u0432\u0435\u043a\u0430-\u043f\u0430\u0443\u043a\u0430 \u0438 \u0420\u043e\u0441\u043e\u043c\u0430\u0445\u0438. \u041f\u043e\u0437\u0436\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0434\u0440\u0443\u0437\u0435\u0439 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 <a href=\"https:\/\/www.youtube.com\/watch?v=NBNnFy8dJcY\">\u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c<\/a> \u0438 \u043d\u0430 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u043e\u043c 205-\u043c \u043e\u043a\u0440\u0443\u0433\u0435 \u0432 \u0427\u0435\u0440\u043d\u0438\u0433\u043e\u0432\u0435, \u0433\u0434\u0435 \u0437\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0441\u043a\u0438\u0439 \u043c\u0430\u043d\u0434\u0430\u0442 \u0441\u043e\u0440\u0435\u0432\u043d\u043e\u0432\u0430\u043b\u0438\u0441\u044c \u043b\u0438\u0434\u0435\u0440 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0423\u041a\u0420\u041e\u041f\u00bb \u0413\u0435\u043d\u043d\u0430\u0434\u0438\u0439 \u041a\u043e\u0440\u0431\u0430\u043d \u0438 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442 \u043e\u0442 \u00ab\u0411\u041f\u041f\u00bb \u0421\u0435\u0440\u0433\u0435\u0439 \u0411\u0435\u0440\u0435\u0437\u0435\u043d\u043a\u043e. \u0417\u0430\u0434\u0430\u0447\u0435\u0439 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0431\u044b\u043b\u043e <a href=\"https:\/\/www.pravda.com.ua\/news\/2015\/07\/21\/7075183\/\">\u043f\u043e\u043c\u0435\u0448\u0430\u0442\u044c<\/a> \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u043a\u043e\u043c\u0443 \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u044c \u043d\u0430 \u0432\u044b\u0431\u043e\u0440\u0430\u0445.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"675\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/supermario-2.png\" alt=\"\u0422\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u044b \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u043d\u0430 \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0441\u043a\u0438\u0445 \u0432\u044b\u0431\u043e\u0440\u0430\u0445 \u0432 \u041e\u0434\u0435\u0441\u0441\u0435 \u0432 2014 \u0433\u043e\u0434\u0443.\" class=\"wp-image-621\" title=\"\u0422\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u044b \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u043d\u0430 \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0441\u043a\u0438\u0445 \u0432\u044b\u0431\u043e\u0440\u0430\u0445 \u0432 \u041e\u0434\u0435\u0441\u0441\u0435 \u0432 2014 \u0433\u043e\u0434\u0443.\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/supermario-2.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/supermario-2-300x202.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/supermario-2-768x516.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0422\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u044b \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u043d\u0430 \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0441\u043a\u0438\u0445 \u0432\u044b\u0431\u043e\u0440\u0430\u0445 \u0432 \u041e\u0434\u0435\u0441\u0441\u0435 \u0432 2014 \u0433\u043e\u0434\u0443. \u0424\u043e\u0442\u043e: \u201d\u042e\u0436\u043d\u044b\u0439 \u0434\u043e\u0437\u043e\u0440\u201d<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u043c\u0430\u0435 2013 \u0433\u043e\u0434\u0430 \u043e\u043f\u043f\u043e\u0437\u0438\u0446\u0438\u044f \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b\u0430 \u043f\u0440\u043e\u0442\u0438\u0432 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u043c\u0438\u0442\u0438\u043d\u0433 \u201d\u0412\u0441\u0442\u0430\u0432\u0430\u0439, \u0423\u043a\u0440\u0430\u0438\u043d\u0430!\u201d. \u041f\u0440\u043e\u0442\u0438\u0432\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435\u043c \u0435\u043c\u0443 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f \u041f\u0435\u0442\u0440\u043e\u0432 \u0432 \u0441\u0432\u043e\u0435\u0439 \u043c\u0430\u043d\u0435\u0440\u0435: \u043a \u043f\u0440\u043e\u0442\u0435\u0441\u0442\u0443\u044e\u0449\u0438\u043c \u0432\u044b\u0435\u0445\u0430\u043b \u0431\u0440\u043e\u043d\u0435\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0435\u0440 \u0441 \u043c\u043e\u0440\u043a\u043e\u0432\u044c\u044e \u0438 \u043a\u0440\u043e\u043b\u0438\u043a\u0430\u043c\u0438, \u0442\u0435\u0445\u043d\u0438\u043a\u0430 \u0441\u043f\u0440\u043e\u0432\u043e\u0446\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u0434\u0440\u0430\u043a\u0443, \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043d\u0430 \u0430\u043a\u0442\u0438\u0432\u0438\u0441\u0442\u043e\u0432 \u0438 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u043e\u0432 \u043d\u0430\u043f\u0430\u043b\u0438 \u043d\u0430\u0435\u043c\u043d\u044b\u0435 \u043c\u043e\u043b\u043e\u0434\u044b\u0435 \u043b\u044e\u0434\u0438, \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0431\u044b\u043b \u0412\u0430\u0434\u0438\u043c \u0422\u0438\u0442\u0443\u0448\u043a\u043e, \u0444\u0430\u043c\u0438\u043b\u0438\u044f \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043f\u043e\u0437\u0436\u0435 \u0441\u0442\u0430\u043b\u0430 \u043d\u0430\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439. \u0414\u0430, \u0430\u0432\u0442\u043e\u0440\u043e\u043c \u201d\u0442\u0438\u0442\u0443\u0448\u0435\u043a\u201d \u0431\u044b\u043b \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432. \u0421\u043d\u0430\u0447\u0430\u043b\u0430 \u043e\u043d <a href=\"https:\/\/detector.media\/infospace\/article\/81758\/2013-05-20-militsiya-sklala-try-adminprotokoly-shchodo-provokatsii-z-btr-yakyy-orenduvav-bloger-volodymyr-petrov\/\">\u043f\u0440\u0438\u0437\u043d\u0430\u043b<\/a>, \u0447\u0442\u043e \u0438\u043c\u0435\u043d\u043d\u043e \u043e\u043d \u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043b \u0411\u0422\u0420 \u0434\u043b\u044f \u0430\u043a\u0446\u0438\u0438, \u043d\u043e \u043f\u043e\u0442\u043e\u043c \u0441\u0442\u0430\u043b \u044d\u0442\u043e <a href=\"https:\/\/youtu.be\/t_Cl9ptjtng?t=1176\">\u043e\u0442\u0440\u0438\u0446\u0430\u0442\u044c<\/a>, \u043a\u043e\u0433\u0434\u0430 \u043d\u0430 \u0433\u043e\u0440\u0438\u0437\u043e\u043d\u0442\u0435 \u0441\u0442\u0430\u043b\u043e \u201d\u043c\u0430\u044f\u0447\u0438\u0442\u044c\u201d \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u0434\u0435\u043b\u043e \u0437\u0430 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0435 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u0440\u044f\u0434\u043a\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tinder\"><strong><strong>Tinder-\u0441\u043a\u0430\u043d\u0434\u0430\u043b: \u043a\u0430\u043a \u041f\u0435\u0442\u0440\u043e\u0432 \u0434\u043e\u0438\u0433\u0440\u0430\u043b\u0441\u044f \u0434\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0434\u0435\u043b\u0430<\/strong><\/strong><\/h2>\n\n\n\n<p>\u0425\u043e\u0442\u044f \u0434\u043e \u043e\u0434\u043d\u043e\u0433\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0434\u0435\u043b\u0430 \u0432\u044b\u0445\u043e\u0434\u043a\u0438 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0432\u0441\u0435 \u0436\u0435 \u0434\u043e\u0448\u043b\u0438. \u0412 \u043d\u0430\u0447\u0430\u043b\u0435 \u043d\u043e\u044f\u0431\u0440\u044f 2018 \u0433\u043e\u0434\u0430 Lumpen \u0432\u0437\u044f\u043b\u0441\u044f \u0437\u0430 \u0440\u0430\u0437\u043e\u0433\u0440\u0435\u0432 \u0435\u0449\u0435 \u043e\u0434\u043d\u043e\u0433\u043e \u0441\u0435\u043a\u0441-\u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0430, \u043a\u043e\u0433\u0434\u0430 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043a\u0430 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u043b\u0438\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0438\u043d\u0441\u0442\u0438\u0442\u0443\u0442\u0430 \u041d\u0430\u0442\u0430\u043b\u044c\u044f \u0411\u0443\u0440\u0435\u0439\u043a\u043e \u043e\u0431\u0432\u0438\u043d\u0438\u043b\u0430 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u043e\u0434\u043d\u043e\u0433\u043e \u0438\u0437 \u043e\u0442\u0434\u0435\u043b\u043e\u0432 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u043e\u043b\u0438\u0446\u0438\u0438 \u0438 \u043c\u0443\u0436\u0430 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u0413\u0411\u0420 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0412\u0430\u0440\u0447\u0435\u043d\u043a\u043e \u0432 \u0434\u043e\u043c\u043e\u0433\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430\u0445 \u0432 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0438 \u0434\u043b\u044f \u0437\u043d\u0430\u043a\u043e\u043c\u0441\u0442\u0432 Tinder \u0438 \u0443\u0433\u0440\u043e\u0437\u0430\u0445. \u041d\u0430 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u0434\u0435\u043d\u044c \u0434\u0435\u0432\u0443\u0448\u043a\u0430 \u0443\u0434\u0430\u043b\u0438\u043b\u0430 \u0432\u0441\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043e\u0431 \u044d\u0442\u043e\u043c \u0438 \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043b\u0430 \u043f\u043e\u0441\u0442 \u0441 \u0438\u0437\u0432\u0438\u043d\u0435\u043d\u0438\u044f\u043c\u0438, \u043d\u043e \u044d\u0442\u043e\u0433\u043e \u0445\u0432\u0430\u0442\u0438\u043b\u043e \u041f\u0435\u0442\u0440\u043e\u0432\u0443, \u0447\u0442\u043e\u0431\u044b \u0440\u0430\u0437\u0434\u0443\u0442\u044c \u0438\u0437 \u044d\u0442\u043e\u0433\u043e \u043f\u043e\u0436\u0430\u0440.<\/p>\n\n\n\n<p>\u0427\u0435\u0440\u0435\u0437 \u0442\u0440\u0438 \u043d\u0435\u0434\u0435\u043b\u0438 \u043f\u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044e \u0432 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u043f\u043e\u043f\u044b\u0442\u043a\u0438 \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u0438 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u043d\u044b\u0445 \u043b\u0438\u0446 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0438 \u0434\u0432\u0443\u0445 \u0435\u0433\u043e \u0434\u0440\u0443\u0437\u0435\u0439 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0411\u0430\u0440\u0430\u0431\u043e\u0448\u043a\u043e \u0438 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u043e\u0432\u0430\u043b\u044f \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043b\u0438. \u041f\u0435\u0442\u0440\u043e\u0432 \u0438 \u041a\u043e\u0432\u0430\u043b\u044c \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0434\u043e\u043c\u0430\u0448\u043d\u0438\u0439 \u0430\u0440\u0435\u0441\u0442, \u0430 \u0411\u0430\u0440\u0430\u0431\u043e\u0448\u043a\u043e \u2013 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u0432 \u0421\u0418\u0417\u041e. \u0422\u043e\u0433\u0434\u0430\u0448\u043d\u0438\u0439 \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u0432\u043e\u0435\u043d\u043d\u044b\u0439 \u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u041c\u0430\u0442\u0438\u043e\u0441 \u0437\u0430\u044f\u0432\u043b\u044f\u043b, \u0447\u0442\u043e \u041f\u0435\u0442\u0440\u043e\u0432 \u0438 \u041a\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u0438 \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u043a\u043e\u043d\u0444\u0438\u0434\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0438\u0437 \u0437\u0430\u043a\u0440\u044b\u0442\u044b\u0445 \u0431\u0430\u0437 \u0434\u0430\u043d\u043d\u044b\u0445 \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043e\u0445\u0440\u0430\u043d\u044b. \u0422\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u043e\u043c \u0443\u0442\u0435\u0447\u043a\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u041c\u0430\u0442\u0438\u043e\u0441 \u043d\u0430\u0437\u0432\u0430\u043b \u041f\u0435\u0442\u0440\u043e\u0432\u0430. \u201d\u041f\u043e\u043a\u0443\u043f\u0430\u044e\u0442 \u0443 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0435\u0439 \u0442\u0440\u0430\u0444\u0438\u043a \u0432\u0430\u0448\u0435\u0433\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430, \u0434\u0435\u043b\u0430\u044e\u0442 \u0430\u043d\u0430\u043b\u0438\u0437 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0439, \u043f\u043e\u043d\u0438\u043c\u0430\u044e\u0442 \u043a\u0440\u0443\u0433 \u043e\u0431\u0449\u0435\u043d\u0438\u044f\u2026\u201d, \u2014 \u043e\u0431\u044a\u044f\u0441\u043d\u044f\u043b \u043c\u0435\u0445\u0430\u043d\u0438\u043a\u0443 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u0442\u0440\u043e\u0438\u0446\u044b \u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"633\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/petrov_sud-2.png\" alt=\"\u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u0432 \u0441\u0443\u0434\u0435 \u043f\u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044e \u0432 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u043f\u043e\u043f\u044b\u0442\u043a\u0438 \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u0438 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u043d\u044b\u0445 \u043b\u0438\u0446 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432\" class=\"wp-image-623\" title=\"\u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u0432 \u0441\u0443\u0434\u0435 \u043f\u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044e \u0432 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u043f\u043e\u043f\u044b\u0442\u043a\u0438 \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u0438 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u043d\u044b\u0445 \u043b\u0438\u0446 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/petrov_sud-2.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/petrov_sud-2-300x189.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/petrov_sud-2-768x484.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u0432 \u0441\u0443\u0434\u0435. \u0424\u043e\u0442\u043e: \u201d\u0420\u0411\u041a-\u0423\u043a\u0440\u0430\u0438\u043d\u0430\u201d<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041f\u043e \u044d\u0442\u043e\u043c\u0443 \u0444\u0430\u043a\u0442\u0443 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0421\u043b\u0443\u0436\u0431\u044b \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432 \u041a\u0438\u0435\u0432\u0435 \u0438 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 8 \u043d\u043e\u044f\u0431\u0440\u044f 2018 \u0433\u043e\u0434\u0430 \u043e\u0442\u043a\u0440\u044b\u043b\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u211642018000000002771, \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u041f\u0435\u0442\u0440\u043e\u0432 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u043e\u0432\u0438\u0447 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u0442\u0441\u044f \u0432 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0438 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0445 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0439:<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>\u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0438 \u0442\u0430\u0439\u043d\u044b \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0438 \u0438 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u043e\u0432 (\u0447\u0430\u0441\u0442\u044c 2 \u0441\u0442\u0430\u0442\u044c\u0438 163 \u0423\u041a \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0441\u0430\u043d\u043a\u0446\u0438\u044f \u043b\u0438\u0448\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0431\u043e\u0434\u044b \u043e\u0442 3 \u0434\u043e 7 \u043b\u0435\u0442)<\/li>\n\n\n\n<li>\u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0435 \u043d\u0435\u043f\u0440\u0438\u043a\u043e\u0441\u043d\u043e\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043b\u0438\u0447\u043d\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 (\u0447\u0430\u0441\u0442\u0438 1 \u0438 2 \u0441\u0442\u0430\u0442\u044c\u0438 182 \u0423\u041a \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0441\u0430\u043d\u043a\u0446\u0438\u044f &#8212; \u043b\u0438\u0448\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0431\u043e\u0434\u044b \u043e\u0442 3 \u0434\u043e 5 \u043b\u0435\u0442)<\/li>\n\n\n\n<li>\u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0435 \u043e\u0431\u0440\u0430\u0449\u0435\u043d\u0438\u0435 \u0441 \u043e\u0440\u0443\u0436\u0438\u0435\u043c (\u0447\u0430\u0441\u0442\u044c 1 \u0441\u0442\u0430\u0442\u044c\u0438 263 \u0423\u041a \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0441\u0430\u043d\u043a\u0446\u0438\u044f &#8212; \u043b\u0438\u0448\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0431\u043e\u0434\u044b \u043e\u0442 3 \u0434\u043e 7 \u043b\u0435\u0442)<\/li>\n\n\n\n<li>\u0432\u043c\u0435\u0448\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0432 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043e\u0440\u0433\u0430\u043d\u0430 (\u0447\u0430\u0441\u0442\u044c 1 \u0441\u0442\u0430\u0442\u044c\u0438 343 \u0423\u041a \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0441\u0430\u043d\u043a\u0446\u0438\u044f &#8212; \u0430\u0440\u0435\u0441\u0442 \u0434\u043e 3 \u043c\u0435\u0441\u044f\u0446\u0435\u0432)<\/li>\n\n\n\n<li>\u0437\u0430\u0432\u0435\u0434\u043e\u043c\u043e \u043b\u043e\u0436\u043d\u043e\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u043e \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0438 (\u0447\u0430\u0441\u0442\u044c 2 \u0441\u0442\u0430\u0442\u044c\u0438 383 \u0423\u041a \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0441\u0430\u043d\u043a\u0446\u0438\u044f \u2013 \u043b\u0438\u0448\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0431\u043e\u0434\u044b \u043e\u0442 2 \u0434\u043e 5 \u043b\u0435\u0442).<\/li>\n<\/ul>\n\n\n\n<p>\u0412 \u0440\u0430\u043c\u043a\u0430\u0445 \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0433\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0431\u044b\u043b \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d \u043e\u0441\u043c\u043e\u0442\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043d\u0435\u043e\u0442\u043b\u043e\u0436\u043d\u044b\u0435 \u043e\u0431\u044b\u0441\u043a\u0438 \u0432 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0435 \u043f\u043e\u043b\u0438\u0442\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0430 \u0447\u0435\u0440\u0435\u0437 3 \u043d\u0435\u0434\u0435\u043b\u0438 \u0441 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430. \u0414\u043e \u0441\u0438\u0445 \u043f\u043e\u0440, \u0443\u0436\u0435 5 \u043b\u0435\u0442, \u0434\u0435\u043b\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043d\u0430 \u0441\u0442\u0430\u0434\u0438\u0438 \u0434\u043e\u0441\u0443\u0434\u0435\u0431\u043d\u043e\u0433\u043e \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f. \u0418 \u0445\u043e\u0442\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0438 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0442, \u0447\u0442\u043e \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0438\u043c\u0435\u044e\u0442 \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u0431\u0430\u0437\u0443, \u0433\u043e\u0442\u043e\u0432\u044b \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0432\u0438\u043d\u0443 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u044c \u043e\u0431\u0432\u0438\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0430\u043a\u0442 \u0432 \u0441\u0443\u0434, \u043d\u043e \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u044d\u0442\u043e\u0433\u043e \u043d\u0435 \u0434\u0435\u043b\u0430\u044e\u0442. \u0421\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u041f\u0435\u0442\u0440\u043e\u0432 \u2013 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043e\u0442 \u0432\u043b\u0430\u0441\u0442\u0438 \u0417\u0435\u043b\u0435\u043d\u0441\u043a\u043e\u0433\u043e, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u043d\u0430\u0439\u0442\u0438 \u043a\u0430\u043a\u0443\u044e-\u0442\u043e \u043d\u043e\u0432\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043f\u0440\u043e\u0442\u0438\u0432 \u041f\u0435\u0442\u0440\u043e\u0432\u0430, \u0447\u0442\u043e\u0431\u044b \u041e\u0444\u0438\u0441 \u041f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u043d\u0435 \u0437\u0430\u0449\u0438\u0449\u0430\u043b \u0435\u0433\u043e.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"vlada\"><strong>\u041a\u0430\u043a \u0432\u043b\u0430\u0441\u0442\u044c \u0432\u0437\u044f\u043b\u0430 \u201d\u043d\u0430 \u043a\u0440\u044e\u0447\u043e\u043a\u201d \u041f\u0435\u0442\u0440\u043e\u0432\u0430<\/strong><\/h2>\n\n\n\n<p>\u0423\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u0440\u043e\u0442\u0438\u0432 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0431\u044b\u043b\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0437\u0430 \u043f\u043e\u043b\u0433\u043e\u0434\u0430 \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u0417\u0435\u043b\u0435\u043d\u0441\u043a\u0438\u0439 \u0441\u0442\u0430\u043b \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u041c\u043d\u043e\u0433\u0438\u0435 \u0444\u0430\u043a\u0442\u044b \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443\u044e\u0442 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0441 \u0442\u0435\u0445 \u043f\u043e\u0440 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u0432\u043c\u0435\u0441\u0442\u043e \u043f\u043e\u043f\u0430\u0434\u0430\u043d\u0438\u044f \u0437\u0430 \u0440\u0435\u0448\u0435\u0442\u043a\u0443 \u0437\u0430 \u0441\u0432\u043e\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0431\u044b\u043b \u0432\u0437\u044f\u0442 \u0432\u043b\u0430\u0441\u0442\u044c\u044e \u201d\u043d\u0430 \u043a\u0440\u044e\u0447\u043e\u043a\u201d \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u043c \u0434\u0435\u043b\u043e\u043c, \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u043b \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u2014 \u043d\u043e \u0442\u0435\u043f\u0435\u0440\u044c <a href=\"https:\/\/imi.org.ua\/news\/polittehnolog-volodymyr-petrov-prygrozyv-natali-lygachovij-pokarannyam-i56316\">\u0443\u0436\u0435 \u043d\u0430 \u041e\u0444\u0438\u0441 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430<\/a>.<\/p>\n\n\n\n<p>\u0412\u043e-\u043f\u0435\u0440\u0432\u044b\u0445, \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u043e\u0432 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u041a\u0438\u043c \u0412\u0435\u0440\u0435\u043c\u0438\u0439\u0447\u0443\u043a, \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0438\u0437 \u043a\u043e\u043c\u0430\u043d\u0434\u044b \u0437\u0430\u043c\u0433\u043b\u0430\u0432\u044b \u041e\u0444\u0438\u0441\u0430 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0421\u043c\u0438\u0440\u043d\u043e\u0432\u0430.<\/p>\n\n\n\n<p>\u0412\u043e-\u0432\u0442\u043e\u0440\u044b\u0445, \u0434\u0440\u0443\u0437\u044c\u044f \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0438 \u0435\u0433\u043e \u043f\u0440\u0438\u0441\u043f\u0435\u0448\u043d\u0438\u043a\u0438 \u043f\u043e Tinder-\u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0443, \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0438 \u0432 \u041e\u0444\u0438\u0441\u0435 \u041f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430: \u0431\u043b\u043e\u0433\u0435\u0440 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0411\u0430\u0440\u0430\u0431\u043e\u0448\u043a\u043e \u0431\u044b\u043b \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u043e\u043c \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u041e\u041f \u041a\u0438\u0440\u0438\u043b\u043b\u0430 \u0422\u0438\u043c\u043e\u0448\u0435\u043d\u043a\u043e, \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041a\u043e\u0432\u0430\u043b\u044c \u0431\u044b\u043b \u0437\u0430\u043c\u0435\u0447\u0435\u043d \u043a\u0430\u043a \u043d\u0435\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a \u0441\u043e\u0432\u0435\u0442\u043d\u0438\u043a\u0430 \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u041e\u041f \u041c\u0438\u0445\u0430\u0438\u043b\u0430 \u041f\u043e\u0434\u043e\u043b\u044f\u043a\u0430. \u0422\u0430\u043a, \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0411\u0430\u0440\u0430\u0431\u043e\u0448\u043a\u043e \u0432 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0438 GetContact \u0430\u0441\u0441\u043e\u0446\u0438\u0438\u0440\u043e\u0432\u0430\u043d \u0441 \u0442\u044d\u0433\u0430\u043c\u0438 \u00ab\u041e\u041f\u00bb, \u00ab\u041f\u043e\u043c\u043e\u0449\u043d\u0438\u043a \u0422\u0438\u043c\u043e\u0448\u0435\u043d\u043a\u043e \u041a\u0438\u0440\u0438\u043b\u043b\u0430\u00bb.<\/p>\n\n\n\n<p>\u0412-\u0442\u0440\u0435\u0442\u044c\u0438\u0445, \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u044b\u043c \u043b\u0438\u0446\u043e\u043c \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0441 2019 \u0433\u043e\u0434\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u041c\u0430\u043a\u0441\u0438\u043c \u0427\u0438\u0447\u043a\u0430\u043d\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u041f\u0435\u0442\u0440\u043e\u0432 \u0432\u044b\u0434\u0430\u0432\u0430\u043b \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043d\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0435\u0433\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432 \u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441 2020 \u0433\u043e\u0434\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0432 \u0430\u043f\u043f\u0430\u0440\u0430\u0442\u0435 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b.<\/p>\n\n\n\n<p>\u0412-\u0447\u0435\u0442\u0432\u0435\u0440\u0442\u044b\u0445, \u0432 2021 \u0433\u043e\u0434\u0443 \u043e\u0442\u043a\u0440\u043e\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u043e\u043a\u0430\u0442\u043e\u0440\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0435\u0433\u043e \u0434\u0440\u0443\u0433\u043e\u043c, \u044d\u043a\u0441-\u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440\u043e\u043c \u0438\u0437 \u041b\u0443\u0433\u0430\u043d\u0449\u0438\u043d\u044b \u0421\u0435\u0440\u0433\u0435\u0435\u043c \u0418\u0432\u0430\u043d\u043e\u0432\u044b\u043c, \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u044e\u0442 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443 \u043d\u0430 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b \u201d\u0420\u0430\u0434\u0430\u201d, \u0433\u0434\u0435 \u043e\u043d\u0438 \u0432 \u044d\u0444\u0438\u0440\u0435 \u043c\u0435\u0434\u0438\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0434\u043e\u043b\u0436\u043d\u043e \u0440\u0430\u0432\u043d\u043e\u0443\u0434\u0430\u043b\u0435\u043d\u043d\u043e \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u044c\u0441\u044f \u043a\u043e \u0432\u0441\u0435\u043c \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0441\u0438\u043b\u0430\u043c, \u043d\u0430\u0447\u0430\u043b\u0438 \u201d\u043c\u043e\u0447\u0438\u0442\u044c\u201d \u0432\u0441\u0435 \u0444\u0440\u0430\u043a\u0446\u0438\u0438, \u043a\u0440\u043e\u043c\u0435 \u201d\u0421\u043b\u0443\u0433\u0438 \u043d\u0430\u0440\u043e\u0434\u0430\u201d. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u041f\u0435\u0442\u0440\u043e\u0432 \u0441\u0440\u0430\u0432\u043d\u0438\u0432\u0430\u043b \u0444\u0440\u0430\u043a\u0446\u0438\u044e \u201d\u041e\u041f\u0417\u0416\u201d \u0441 \u043f\u043e\u043c\u043e\u0439\u043a\u043e\u0439, \u0432\u044b\u0441\u043c\u0435\u0438\u0432\u0430\u043b \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e, \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u0435\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0430\u043a\u0442\u0438\u0432\u0438\u0441\u0442\u043e\u0432 \u0438 \u043a\u0440\u0438\u0442\u0438\u043a\u0443\u044e\u0449\u0438\u0445 \u0432\u043b\u0430\u0441\u0442\u044c \u0421\u041c\u0418. \u041f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0438 \u043d\u0435 \u0441\u043c\u043e\u0433\u043b\u0438 \u044d\u0442\u043e\u0433\u043e \u0434\u043e\u043b\u0433\u043e \u0442\u0435\u0440\u043f\u0435\u0442\u044c, \u0438 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u0434\u043e\u0431\u0438\u043b\u0438\u0441\u044c \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0442\u0435\u0440\u0440\u043e\u0440\u0438\u0441\u0442\u043e\u0432 \u0443\u0432\u043e\u043b\u0438\u043b\u0438 \u0441 \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0441\u043a\u043e\u0433\u043e \u0422\u0412.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"shantag\"><strong><strong>\u041a\u0430\u043a \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u201d \u043f\u043e\u0434 \u0437\u0430\u0449\u0438\u0442\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u0448\u0430\u043d\u0442\u0430\u0436\u0438\u0440\u0443\u0435\u0442 \u0431\u0438\u0437\u043d\u0435\u0441<\/strong><\/strong><\/h2>\n\n\n\n<p>\u0418 \u0435\u0449\u0435 \u043e\u0434\u0438\u043d \u0430\u0441\u043f\u0435\u043a\u0442. \u041d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043b\u0435\u0442 \u043d\u0430\u0437\u0430\u0434 \u0432 \u043c\u0435\u0441\u0441\u0435\u043d\u0434\u0436\u0435\u0440\u0435 Telegram \u043f\u043e\u044f\u0432\u0438\u043b\u0441\u044f \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u044b\u0439 \u043a\u0430\u043d\u0430\u043b \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u201d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043b \u0440\u0430\u0437\u043d\u044b\u0435 \u201d\u0441\u043b\u0438\u0432\u044b\u201d \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043e\u0431 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0430\u0445, \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u0445 \u0438 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430\u0445, \u0447\u0430\u0441\u0442\u043e \u043f\u0440\u043e\u0432\u043e\u0446\u0438\u0440\u043e\u0432\u0430\u0432\u0448\u0438\u0445 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044b. \u041a\u0430\u043a \u043d\u0438 \u0441\u0442\u0440\u0430\u043d\u043d\u043e, \u043f\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0440\u0430\u0437\u043d\u044b\u0445 \u043d\u0435 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0445 \u043c\u0435\u0436\u0434\u0443 \u0441\u043e\u0431\u043e\u0439 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u0432, \u0430\u0432\u0442\u043e\u0440\u043e\u043c \u044d\u0442\u043e\u0433\u043e \u043a\u0430\u043d\u0430\u043b\u0430 \u0435\u0441\u0442\u044c \u043d\u0438\u043a\u0442\u043e \u0438\u043d\u043e\u0439, \u043a\u0430\u043a \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432. \u041e\u0431 \u044d\u0442\u043e\u043c \u0442\u0430\u043a\u0436\u0435 <a href=\"https:\/\/t.me\/sheptoon\/34882\">\u043f\u0438\u0448\u0443\u0442<\/a> \u0438 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u0440\u0443\u0433\u0438\u0435 \u0422\u0413-\u043a\u0430\u043d\u0430\u043b\u044b.<\/p>\n\n\n\n<p>\u041f\u0435\u0440\u0435\u0433\u043e\u0432\u043e\u0440\u044b \u043e\u0442 \u0438\u043c\u0435\u043d\u0438 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0438 \u043a\u0430\u043d\u0430\u043b\u0430 \u00ab\u0414\u0436\u043e\u043a\u0435\u0440\u00bb \u0432\u0435\u0434\u0435\u0442 26-\u043b\u0435\u0442\u043d\u044f\u044f <a href=\"https:\/\/www.instagram.com\/liliya_bagirova\/?hl=ua\">\u0431\u043b\u043e\u0433\u0435\u0440<\/a> \u041b\u0438\u043b\u0438\u044f \u0411\u0430\u0433\u0438\u0440\u043e\u0432\u0430, \u0431\u044b\u0432\u0448\u0430\u044f \u043d\u0435\u0432\u0435\u0441\u0442\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0430 \u0433\u0440\u0443\u043f\u043f\u044b \u201d\u0413\u0440\u0438\u0431\u044b\u201d \u041a\u0438\u0435\u0432\u0441\u0442\u043e\u043d\u0435\u0440\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u0435\u0442 \u0432 \u041e\u0431\u044a\u0435\u0434\u0438\u043d\u0435\u043d\u043d\u044b\u0445 \u0410\u0440\u0430\u0431\u0441\u043a\u0438\u0445 \u042d\u043c\u0438\u0440\u0430\u0442\u0430\u0445. \u0412 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c\u043c-\u043a\u0430\u043d\u0430\u043b\u0435 \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u201d \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u043f\u0443\u0431\u043b\u0438\u043a\u0443\u0435\u0442\u0441\u044f \u0440\u0435\u043a\u043b\u0430\u043c\u0430 \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0430 \u0411\u0430\u0433\u0438\u0440\u043e\u0432\u043e\u0439 \u201d#BAGIROVANews\u201d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"854\" height=\"808\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/bagirova_news-2.png\" alt=\"\u0440\u0435\u043a\u043b\u0430\u043c\u0430 \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0430 \u0411\u0430\u0433\u0438\u0440\u043e\u0432\u043e\u0439 \u201d#BAGIROVANews\u201d \u0432 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c\u043c-\u043a\u0430\u043d\u0430\u043b\u0435 \u0414\u0436\u043e\u043a\u0435\u0440\" class=\"wp-image-624\" title=\"\u0440\u0435\u043a\u043b\u0430\u043c\u0430 \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0430 \u0411\u0430\u0433\u0438\u0440\u043e\u0432\u043e\u0439 \u201d#BAGIROVANews\u201d \u0432 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c\u043c-\u043a\u0430\u043d\u0430\u043b\u0435 \u0414\u0436\u043e\u043a\u0435\u0440\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/bagirova_news-2.png 854w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/bagirova_news-2-300x284.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/bagirova_news-2-768x727.png 768w\" sizes=\"(max-width: 854px) 100vw, 854px\" \/><\/figure>\n\n\n\n<p>\u041f\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0438\u0437 \u0421\u041c\u0418, \u041b\u0438\u043b\u0438\u044f \u0411\u0430\u0433\u0438\u0440\u043e\u0432\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u043d\u0430 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u043d\u0430\u0440\u043a\u043e\u0441\u0438\u043d\u0434\u0438\u043a\u0430\u0442\u0430 \u00ab\u0425\u0438\u043c\u043f\u0440\u043e\u043c\u00bb \u0415\u0433\u043e\u0440\u0430 \u0411\u0443\u0440\u043a\u0438\u043d\u0430 (\u041b\u0435\u0432\u0447\u0435\u043d\u043a\u043e), \u0440\u043e\u0441\u0441\u0438\u044f\u043d\u0438\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e\u0434 \u0441\u0430\u043d\u043a\u0446\u0438\u044f\u043c\u0438 \u0438 \u043f\u0440\u0438\u0437\u043d\u0430\u043d \u0443\u0433\u0440\u043e\u0437\u043e\u0439 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0416\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442 \u0414\u0435\u043d\u0438\u0441 \u041a\u043e\u0448\u0435\u043b\u044c\u043d\u0438\u043a \u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043b \u0432\u0438\u0434\u0435\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u0430 \u0441 \u041b\u0438\u043b\u0438\u0435\u0439 \u0411\u0430\u0433\u0438\u0440\u043e\u0432\u043e\u0439, \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u043b \u0444\u0430\u043a\u0442 \u044d\u0442\u043e\u0433\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0430. \u041f\u043e \u0441\u043b\u043e\u0432\u0430\u043c \u041b\u0438\u043b\u0438\u0438, \u0411\u0443\u0440\u043a\u0438\u043d \u043f\u0440\u043e\u0441\u0438\u043b \u0441\u0432\u044f\u0437\u0430\u0442\u044c\u0441\u044f \u0441 \u043f\u043e\u043b\u0438\u0442\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u043e\u043c \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u043e\u043c \u041f\u0435\u0442\u0440\u043e\u0432\u044b\u043c \u0434\u043b\u044f \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438 \u0435\u0433\u043e \u0432 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u043c \u043f\u043e\u043b\u0435. \u041e\u043f\u044f\u0442\u044c \u0436\u0435, \u0441\u0443\u0434\u044f \u043f\u043e \u0441\u043b\u043e\u0432\u0430\u043c \u041b\u0438\u043b\u0438\u0438, \u043e\u043d\u0430 \u0434\u0432\u0430\u0436\u0434\u044b \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u043b\u0430 \u0442\u0430\u043a\u043e\u0439 \u043a\u043e\u043d\u0442\u0430\u043a\u0442, \u0437\u0430 \u0447\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u0430 \u201d\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u201d.<\/p>\n\n\n\n<p>\u0427\u0442\u043e\u0431\u044b \u043f\u043e\u043d\u044f\u0442\u044c, \u043a\u0430\u043a \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0434\u0435\u043d\u044c\u0433\u0438 \u041f\u0435\u0442\u0440\u043e\u0432 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u0430\u201d, \u043c\u043e\u0436\u043d\u043e \u0434\u043b\u044f \u043f\u0440\u0438\u043c\u0435\u0440\u0430 \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043a\u0435\u0439\u0441 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u201d\u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u201d. \u0412 \u044f\u043d\u0432\u0430\u0440\u0435 2024 \u0433\u043e\u0434\u0430 \u0414\u0436\u043e\u043a\u0435\u0440 \u043d\u0430\u0447\u0430\u043b \u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u043f\u043e\u0441\u0442 \u0437\u0430 \u043f\u043e\u0441\u0442\u043e\u043c \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0435 \u043a\u0430\u0437\u0438\u043d\u043e \u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442 \u0438 \u0435\u0433\u043e \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0421\u0435\u0440\u0433\u0435\u0439 \u0422\u043e\u043a\u0430\u0440\u0435\u0432 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0440\u043e\u0441\u0441\u0438\u044f\u043d\u0438\u043d\u043e\u043c. \u0417\u0430\u0442\u0435\u043c \u043e\u043d \u043d\u0430\u0447\u0430\u043b \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u044e \u043f\u043e \u0434\u0430\u0432\u043b\u0435\u043d\u0438\u044e \u043d\u0430 \u0431\u043b\u043e\u0433\u0433\u0435\u0440\u043e\u0432, \u0440\u0435\u043a\u043b\u0430\u043c\u0438\u0440\u0443\u044e\u0449\u0438\u0445 \u201d\u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u201d, \u0430 \u0437\u0430\u0442\u0435\u043c \u0441\u0442\u0430\u043b \u0440\u0443\u0433\u0430\u0442\u044c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u0421\u041c\u0418, \u0443\u0434\u0430\u043b\u0438\u0432\u0448\u0438\u0435 \u043d\u043e\u0432\u043e\u0441\u0442\u0438 \u0441 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0435\u043c \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u0446\u0438\u0444\u0440\u043e\u0432\u0438\u0437\u0430\u0446\u0438\u0438 \u041c\u0438\u0445\u0430\u0438\u043b\u0430 \u0424\u0435\u0434\u043e\u0440\u043e\u0432\u0430, \u0447\u0442\u043e \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u043a\u0430\u0437\u0438\u043d\u043e \u201d\u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u201d \u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0435 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0441\u0442\u0432\u043e. \u0417\u0430 \u0442\u0440\u0438 \u0434\u043d\u044f, \u0441 28 \u043f\u043e 30 \u044f\u043d\u0432\u0430\u0440\u044f \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u041f\u0435\u0442\u0440\u043e\u0432 \u0432 \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u0435\u201d \u043f\u043e\u0441\u0432\u044f\u0442\u0438\u043b \u201d\u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u0443\u201d 28 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u044b\u0445 \u043f\u043e\u0441\u0442\u043e\u0432.<\/p>\n\n\n\n<p>\u201d\u0414\u0440\u0443\u0437\u044c\u044f, \u0442\u0435\u043f\u0435\u0440\u044c \u0432\u044b \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0442\u0435, \u043f\u043e\u0447\u0435\u043c\u0443 \u0432\u0441\u0435 \u0434\u0443\u043c\u0430\u044e\u0442, \u0447\u0442\u043e \u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442 \u2014 \u044d\u0442\u043e \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0435 \u043a\u0430\u0437\u0438\u043d\u043e? \u041e\u043d\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u0441\u0435\u0445 \u043f\u043e\u043a\u0443\u043f\u0430\u044e\u0442. \u041e\u043d\u0438 \u0432\u0441\u0435\u0445 \u043a\u0443\u043f\u0438\u043b\u0438. \u0412\u044b \u043c\u0435\u043d\u044f \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442\u0435 \u043f\u043e\u0447\u0435\u043c\u0443 \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 \u0432\u0430\u0448\u0438 \u043b\u044e\u0431\u0438\u043c\u044b\u0435 \u043f\u0430\u0442\u0440\u0438\u043e\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0431\u043b\u043e\u0433\u0435\u0440\u044b \u0440\u0435\u043a\u043b\u0430\u043c\u0438\u0440\u0443\u044e\u0442 \u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442, \u043e\u0442\u0432\u0435\u0442 \u0434\u0440\u0443\u0437\u044c\u044f \u043f\u0440\u043e\u0441\u0442, \u043e\u043d\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u043c\u043e\u0433\u0443\u0442 \u043e\u0442\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0434\u0435\u043d\u0435\u0433 \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0438\u043c \u043f\u043b\u0430\u0442\u0438\u0442 \u0440\u0443\u0441\u0441\u043a\u043e\u0435 \u043a\u0430\u0437\u0438\u043d\u043e \u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442. \u0413\u0440\u044f\u0437\u043d\u044b\u0445 \u0440\u0443\u0441\u0441\u043a\u0438\u0445 \u0434\u0435\u043d\u0435\u0433\u201d, \u2014 <a href=\"https:\/\/t.me\/jokerlon\/12648\">\u043f\u0438\u0441\u0430\u043b<\/a> \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u201d 28 \u044f\u043d\u0432\u0430\u0440\u044f 2024 \u0432 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u043f\u043e\u0441\u0442\u043e\u0432.<\/p>\n\n\n\n<p>\u0422\u043e, \u0447\u0442\u043e \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u043a\u0430\u0437\u0438\u043d\u043e \u201d\u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u201d \u0421\u0435\u0440\u0433\u0435\u0439 \u0422\u043e\u043a\u0430\u0440\u0435\u0432 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0438\u043d\u043e\u043c \u0420\u0424 \u0438 \u0438\u043c\u0435\u0435\u0442 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438 \u0432 \u0441\u0442\u0440\u0430\u043d\u0435-\u0430\u0433\u0440\u0435\u0441\u0441\u043e\u0440\u0435 \u2014 \u044d\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0444\u0430\u043a\u0442. \u0412\u043e\u043f\u0440\u043e\u0441 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u201d \u0432\u0437\u044f\u043b\u0441\u044f \u0437\u0430 \u044d\u0442\u0443 \u0442\u0435\u043c\u0443 \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0441 \u043e\u0434\u043d\u043e\u0439 \u0446\u0435\u043b\u044c\u044e \u2014 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0442\u0435\u0445 \u0441\u0430\u043c\u044b\u0445 \u201d\u0433\u0440\u044f\u0437\u043d\u044b\u0445 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u0434\u0435\u043d\u0435\u0433\u201d \u0438 \u043f\u043e\u0431\u043e\u043b\u044c\u0448\u0435. \u041f\u043e\u044d\u0442\u043e\u043c\u0443, \u043a\u043e\u0433\u0434\u0430 \u0441\u0432\u043e\u0435\u0439 \u0430\u0442\u0430\u043a\u043e\u0439 \u043d\u0430 \u043a\u0430\u0437\u0438\u043d\u043e \u0438 \u0422\u043e\u043a\u0430\u0440\u0435\u0432\u0430 \u043e\u043d \u044d\u0442\u043e\u0433\u043e \u0434\u043e\u0431\u0438\u043b\u0441\u044f, \u0440\u0438\u0442\u043e\u0440\u0438\u043a\u0430 \u0432 \u0441\u0442\u043e\u0440\u043e\u043d\u0443 \u201d\u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u0430\u201d \u0440\u0435\u0437\u043a\u043e, \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u043d\u0430 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u0434\u0435\u043d\u044c, \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0430\u0441\u044c, \u0430 \u0441\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0438\u043d\u0442\u0435\u0440\u0435\u0441 \u0438 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043a \u044d\u0442\u043e\u043c\u0443 \u0443 \u0434\u0436\u043e\u043a\u0435\u0440\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u043f\u0440\u043e\u0441\u0442\u043e \u0438\u0441\u0447\u0435\u0437\u043b\u0438.<\/p>\n\n\n\n<p>\u0418 \u0432\u043e\u0442 \u0443\u0436\u0435 31 \u044f\u043d\u0432\u0430\u0440\u044f \u043e\u043d <a href=\"https:\/\/t.me\/jokerlon\/12792\">\u043f\u0438\u0448\u0435\u0442<\/a>: \u201d\u0422\u0443\u0442 \u0441\u043e \u043c\u043d\u043e\u0439 \u0441\u0432\u044f\u0437\u0430\u043b\u0438\u0441\u044c \u043e\u0442 \u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u0430, \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u0445\u043e\u0440\u043e\u0448\u0435\u0435 \u0434\u0435\u043b\u043e, \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043b\u0438 \u0434\u0430\u0442\u044c \u0438 \u0438\u0445 \u043f\u043e\u0437\u0438\u0446\u0438\u044e, \u0447\u0442\u043e \u043e\u043d\u0438 \u043d\u0435 \u0442\u0430\u043a\u0438\u0435 \u0443\u0436 \u0438 \u043f\u043b\u043e\u0445\u0438\u0435, \u0431\u0443\u0434\u0443 \u0442\u0435\u043f\u0435\u0440\u044c \u043d\u0435 \u0445\u0435\u0439\u0442\u0438\u0442\u044c, \u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u201d. \u0410 3 \u0444\u0435\u0432\u0440\u0430\u043b\u044f \u0432\u044b\u0445\u043e\u0434\u0438\u0442 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u043f\u043e\u0441\u0442 \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u0430\u201d \u043e \u201d\u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u0435\u201d \u0441 \u043f\u043e\u0441\u044b\u043b\u043e\u043c, \u0447\u0442\u043e \u043a\u0442\u043e-\u0442\u043e \u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043c\u0435\u0434\u0438\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u044e \u043f\u0440\u043e\u0442\u0438\u0432 \u044d\u0442\u043e\u0433\u043e \u043a\u0430\u0437\u0438\u043d\u043e. \u041c\u043e\u0439 \u043b\u0438\u0447\u043d\u044b\u0439 \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442 \u0441 \u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u043e\u043c \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u043b\u0441\u044f \u0432 \u0440\u0435\u0439\u0434\u0435\u0440\u0441\u0442\u0432\u043e \u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u0430 \u0438 \u043f\u043e\u043f\u044b\u0442\u043a\u043e\u0439 \u043a\u043e\u0433\u043e-\u0442\u043e \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0434\u0435\u043d\u0435\u0433. \u041a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u044f \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043b \u043f\u0438\u0441\u0430\u0442\u044c \u043f\u0440\u043e \u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442, \u0432\u043e\u043b\u043d\u0430 \u0443\u0442\u0438\u0445\u043b\u0430 \u0438 \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u0434\u0440\u0443\u0433\u0438\u0445 \u0422\u0413-\u043a\u0430\u043d\u0430\u043b\u0430\u0445 \u043d\u0430\u0447\u0430\u043b\u0438 \u0440\u0430\u0437\u043c\u0435\u0449\u0430\u0442\u044c \u0437\u0430\u043a\u0430\u0437\u043d\u044b\u0435 \u0441\u0442\u0430\u0442\u044c\u0438 \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0430\u0442\u0430\u043a\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u0430, \u043d\u043e \u0443\u0436\u0435 \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438\u201d.<\/p>\n\n\n\n<p>\u0412\u0441\u0435 \u0432\u0435\u0440\u043d\u043e, \u043f\u043e\u0441\u0442\u044b \u043f\u0440\u043e\u0442\u0438\u0432 \u201d\u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u0430\u201d \u041f\u0435\u0442\u0440\u043e\u0432 \u0442\u0430\u043a \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u043f\u0438\u0441\u0430\u043b \u043d\u0435 \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438, \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e. \u0417\u0430 \u0434\u0435\u043d\u044c\u0433\u0438 \u043e\u043d \u0440\u0435\u0437\u043a\u043e \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043b \u044d\u0442\u043e \u0434\u0435\u043b\u0430\u0442\u044c, \u043d\u0430\u0447\u0430\u0432 \u043e\u043f\u0440\u0430\u0432\u0434\u044b\u0432\u0430\u0442\u044c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0435 \u043a\u0430\u0437\u0438\u043d\u043e. \u041f\u0440\u0438\u0447\u0435\u043c \u0437\u0430\u043c\u0435\u0442\u044c\u0442\u0435, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u044d\u0442\u043e \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u201d \u0431\u0435\u0437 \u0432\u0441\u044f\u043a\u043e\u0433\u043e \u0441\u0442\u044b\u0434\u0430, \u043d\u0435 \u0441\u0442\u0435\u0441\u043d\u044f\u044f\u0441\u044c \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u201d\u0441 \u043d\u0438\u043c \u0441\u0432\u044f\u0437\u0430\u043b\u0438\u0441\u044c \u0438\u0437 \u201d\u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u0430\u201d, \u0438 \u0442\u0435\u043f\u0435\u0440\u044c \u043e\u043d \u201d\u0431\u0443\u0434\u0435\u0442 \u0438\u0445 \u043d\u0435 \u0445\u0435\u0439\u0442\u0438\u0442\u044c, \u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u201d. \u041a\u0430\u043a \u0436\u0435 \u043f\u043e\u0445\u043e\u0436\u0435 \u043d\u0430 \u0442\u0430\u043a\u043e\u0435 \u0436\u0435 \u0431\u0435\u0441\u0441\u0442\u044b\u0434\u0441\u0442\u0432\u043e \u0438 \u0431\u0435\u0441\u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043d\u043e\u0441\u0442\u044c, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u043f\u0440\u043e\u043f\u0438\u0442\u0430\u043d \u0441\u0430\u043c \u041f\u0435\u0442\u0440\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0435 \u0441\u0442\u044b\u0434\u0438\u0442\u0441\u044f \u043f\u0440\u0438\u0437\u043d\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e \u043e\u0431\u043e \u0432\u0441\u0435\u0445 \u0441\u0432\u043e\u0438\u0445 <a href=\"https:\/\/youtu.be\/5IWut5KxD0s?t=1786\">\u043f\u043e\u0445\u043e\u0434\u0430\u0445 \u043a \u043f\u0440\u043e\u0441\u0442\u0438\u0442\u0443\u0442\u043a\u0430\u043c<\/a>, <a href=\"https:\/\/youtu.be\/kMRIexf-lJU?t=2644\">\u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u0435\u043d\u0438\u0438 \u043d\u0430\u0440\u043a\u043e\u0442\u0438\u043a\u043e\u0432<\/a>, \u043e \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043a\u0435 \u201d\u0447\u0435\u0440\u043d\u043e\u0433\u043e \u043d\u0430\u043b\u0430\u201d \u0438\u043b\u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e <a href=\"https:\/\/youtu.be\/_rphLB6fbt4?t=2644\">\u0434\u0430\u0432\u0430\u043b \u0434\u0435\u043d\u044c\u0433\u0438<\/a> \u043d\u0430 \u043b\u0435\u0447\u0435\u043d\u0438\u0435 \u0440\u0435\u0431\u0435\u043d\u043a\u0430 \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0440\u0430\u0434\u0438 \u043f\u0438\u0430\u0440\u0430.<\/p>\n\n\n\n<p>\u0421\u0435\u0433\u043e\u0434\u043d\u044f \u0443 \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u0430\u201d \u043d\u043e\u0432\u0430\u044f \u201d\u0436\u0435\u0440\u0442\u0432\u0430\u201d \u2014 \u044d\u0442\u043e \u043e\u043d\u043b\u0430\u0439\u043d-\u0441\u0435\u0440\u0432\u0438\u0441 \u0442\u0430\u043a\u0441\u0438 Uklon. \u0421\u0445\u0435\u043c\u0430 \u0442\u0430 \u0436\u0435 \u2014 \u0442\u0433-\u043a\u0430\u043d\u0430\u043b \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c \u043f\u0443\u0431\u043b\u0438\u043a\u0443\u0435\u0442 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u044b\u0445 \u043f\u043e\u0441\u0442\u043e\u0432 \u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u043f\u043e\u043a\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043d\u0435 \u043f\u0440\u0438\u0434\u0435\u0442 \u043a \u041f\u0435\u0442\u0440\u043e\u0432\u0443 \u0438 \u043d\u0435 \u0441\u043f\u0440\u043e\u0441\u0438\u0442: \u201d\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0442\u043e\u0438\u0442 \u044d\u0442\u043e \u043f\u0440\u0435\u043a\u0440\u0430\u0442\u0438\u0442\u044c\u201d? \u041f\u043e\u0432\u043e\u0434\u043e\u043c \u0434\u043b\u044f \u0430\u0442\u0430\u043a\u0438 \u043d\u0430 \u0442\u0430\u043a\u0441\u0438 \u0441\u0442\u0430\u043b\u043e \u0442\u043e, \u0447\u0442\u043e \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0438 Uklon \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0438 \u0432 \u043a\u043e\u043c\u0435\u043d\u0434\u0430\u043d\u0442\u0441\u043a\u0438\u0439 \u0447\u0430\u0441 \u0438 \u0442\u043e, \u0447\u0442\u043e Uklon \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u043b \u0441 \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0435\u0439 \u0432 \u0420\u0424 \u043f\u043b\u0430\u0442\u0435\u0436\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u043e\u0439 Fondy. \u0421 \u0441\u0435\u0440\u0435\u0434\u0438\u043d\u044b \u0444\u0435\u0432\u0440\u0430\u043b\u044f \u043f\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u043f\u043e\u0441\u0432\u044f\u0442\u0438\u043b \u201d\u0423\u043a\u043b\u043e\u043d\u0443\u201d \u0443\u0436\u0435 316 \u043f\u043e\u0441\u0442\u043e\u0432 \u0441 \u0431\u0440\u0430\u043d\u044c\u044e \u0438 \u0445\u0435\u0439\u0442\u043e\u043c \u0432 \u0438\u0445 \u0441\u0442\u043e\u0440\u043e\u043d\u0443. \u0418 \u044d\u0442\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442\u0441\u044f \u043f\u043e \u0441\u0435\u0439 \u0434\u0435\u043d\u044c. \u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, Uklon \u043e\u043a\u0430\u0437\u0430\u043b\u0441\u044f \u0431\u043e\u043b\u0435\u0435 \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u044b\u043c, \u0447\u0435\u043c \u201d\u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u201d, \u0438 \u0432\u0441\u0435 \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u0438\u0434\u0435\u0442 \u043d\u0430 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441 \u043c\u0435\u0434\u0438\u0430\u043a\u0438\u043b\u043b\u0435\u0440\u043e\u043c \u041f\u0435\u0442\u0440\u043e\u0432\u044b\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"283\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/joker_uklon-2.png\" alt=\"\u0410\u0442\u0430\u043a\u0430 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c\u043c-\u043a\u0430\u043d\u0430\u043b\u0430 \u0414\u0436\u043e\u043a\u0435\u0440 \u043d\u0430 Uklon\" class=\"wp-image-625\" title=\"\u0410\u0442\u0430\u043a\u0430 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c\u043c-\u043a\u0430\u043d\u0430\u043b\u0430 \u0414\u0436\u043e\u043a\u0435\u0440 \u043d\u0430 Uklon\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/joker_uklon-2.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/joker_uklon-2-300x85.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/joker_uklon-2-768x216.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><\/figure>\n\n\n\n<p>\u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0447\u0442\u043e \u0441\u0430\u043c\u043e\u0433\u043e \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0435 \u0432\u043e\u043b\u043d\u0443\u0435\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u0435 \u043a\u0430\u0437\u0438\u043d\u043e \u201d\u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u201d \u0438\u043b\u0438 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e Uklon \u0441 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439. \u0418 \u044d\u0442\u043e \u043d\u0438\u043a\u0430\u043a\u0430\u044f \u043d\u0435 \u201d\u0431\u043e\u0440\u044c\u0431\u0430 \u0437\u0430 \u043f\u0440\u0430\u0432\u0434\u0443\u201d. \u041e\u043d \u043f\u0440\u043e\u0441\u0442\u043e \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0434\u0435\u043d\u044c\u0433\u0438 \u043f\u043e \u044d\u0442\u0438\u043c \u0442\u0435\u043c\u0430\u043c. \u0418 \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u043d \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u0434\u0435\u043d\u044c\u0433\u0438, \u0435\u0433\u043e \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0435\u0442 \u0432\u0441\u0435 \u044d\u0442\u043e \u0432\u043e\u043b\u043d\u043e\u0432\u0430\u0442\u044c, \u0438 \u043e\u043d \u0432\u044b\u0431\u0438\u0440\u0430\u0435\u0442 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0443\u044e \u0442\u0435\u043c\u0443 \u0438 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0443\u044e \u201d\u0436\u0435\u0440\u0442\u0432\u0443\u201d.<\/p>\n\n\n\n<p>\u041d\u0430 \u044f\u0437\u044b\u043a\u0435 \u0423\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0435\u043a\u0441\u0430 \u0442\u043e, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u041f\u0435\u0442\u0440\u043e\u0432 \u0432 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c\u043c-\u043a\u0430\u043d\u0430\u043b\u0435 \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u201d \u2014 \u043e\u0431\u044b\u0447\u043d\u044b\u0435 \u0432\u044b\u043c\u043e\u0433\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0438 \u0440\u044d\u043a\u0435\u0442. \u041f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u043e\u0440\u0433\u0430\u043d\u0430\u043c \u043d\u0435 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u0442 \u0442\u0440\u0443\u0434\u0430 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u043e\u0432 \u044d\u0442\u043e\u0433\u043e \u043a\u0430\u043d\u0430\u043b\u0430 \u0438 \u043d\u0430\u0439\u0442\u0438 \u0438\u0445, \u043d\u043e, \u043a\u0430\u043a \u0432 \u0441\u043b\u0443\u0447\u0430\u0435 \u0441 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u043c \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u043f\u043e Tinder-\u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0443, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0443\u0436\u0435 \u0434\u0430\u0432\u043d\u043e \u0433\u043e\u0442\u043e\u0432\u043e \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u0432 \u0441\u0443\u0434, \u043d\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u043f\u043e\u043a\u0440\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u043f\u044b\u043b\u044c\u044e, \u041f\u0435\u0442\u0440\u043e\u0432\u0443 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0442 \u0431\u0435\u0437\u043d\u0430\u043a\u0430\u0437\u0430\u043d\u043d\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u043e\u043d \u0434\u0435\u043b\u0430\u0435\u0442, \u0432 \u043e\u0431\u043c\u0435\u043d \u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u0443\u044e \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443 \u0432\u043b\u0430\u0441\u0442\u0438 \u0438 \u0442\u0435\u0445 \u0436\u0435 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"vutratu\"><strong>\u201d\u042f \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044e, \u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0440\u0430\u0447\u0443\u201d<\/strong><\/h2>\n\n\n\n<p>\u0415\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u044c, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043f\u0440\u0435\u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u2013 \u044d\u0442\u043e \u0434\u0435\u043d\u044c\u0433\u0438, \u0438 \u043c\u043d\u043e\u0433\u043e \u0434\u0435\u043d\u0435\u0433. \u201d\u0427\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e\u0441\u044c \u0434\u0435\u043d\u0435\u0433, \u0442\u0435\u043c \u0441\u0438\u043b\u044c\u043d\u0435\u0435 \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0445\u0432\u0430\u0441\u0442\u0430\u0442\u044c\u0441\u044f. \u041f\u0440\u044f\u043c \u0442\u0430\u043a \u043d\u0430\u0432\u043e\u0440\u0430\u0447\u0438\u0432\u0430\u043b\u043e, \u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u0442\u044b \u0441\u0430\u043c\u044b\u0439\u2026\u00bb, \u2014 \u043f\u0440\u0438\u0437\u043d\u0430\u0432\u0430\u043b\u0441\u044f \u043e\u043d \u0432 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 <a href=\"https:\/\/www.youtube.com\/watch?v=t_Cl9ptjtng&amp;t=2034s\">\u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e<\/a> \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0443 \u0438 \u0431\u043b\u043e\u0433\u0433\u0435\u0440\u0443 \u0420\u043e\u043c\u0430\u043d\u0443 \u0421\u043a\u0440\u0438\u043f\u0438\u043d\u0443.<\/p>\n\n\n\n<p>\u0414\u043e\u0445\u043e\u0434\u044b \u043e\u0442 \u0440\u0430\u0431\u043e\u0442\u044b \u043d\u0430 \u0432\u044b\u0431\u043e\u0440\u0430\u0445 \u0432\u0441\u0435\u0433\u0434\u0430 \u0432\u0435\u043b\u0438\u043a\u0438 \u2014 \u0432 \u0441\u043e\u0442\u043d\u044f\u0445 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0435\u0441\u043b\u0438 \u0442\u044b \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0448\u044c \u0437\u0430 \u0447\u0435\u0440\u043d\u044b\u0439 \u043f\u0438\u0430\u0440 \u0438 \u201d\u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0435\u043d\u0438\u0435\u201d \u043e\u043f\u043f\u043e\u043d\u0435\u043d\u0442\u043e\u0432. \u0418 \u041f\u0435\u0442\u0440\u043e\u0432 \u0432 \u0442\u043e\u043c \u0436\u0435 \u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e \u0421\u043a\u0440\u0438\u043f\u0438\u043d\u0443 \u043d\u0435 \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u201d\u0447\u0435\u0440\u043d\u044b\u0439 \u043d\u0430\u043b\u201d. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u0445 \u041f\u0435\u0442\u0440\u043e\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0435\u043c\u0443 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u043b\u043e\u0441\u044c \u0437\u0430\u043f\u043e\u043b\u043d\u044f\u0442\u044c, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0441\u044f \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u043e\u043c \u0442\u043e \u0432 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u044b, \u0442\u043e \u0432 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u044b \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u044b\u043b\u0430 \u043e\u0442\u0440\u0430\u0436\u0435\u043d\u0430 \u043b\u0438\u0448\u044c \u043c\u0438\u0437\u0435\u0440\u043d\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u0435\u0433\u043e \u0434\u043e\u0445\u043e\u0434\u043e\u0432.<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0438\u0437 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/0266ad00-0f46-41e7-b4bd-ebb6b56e5d3d\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0437\u0430 2017 \u0433\u043e\u0434<\/a> \u0435\u0433\u043e \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0433\u043e\u0434\u043e\u0432\u043e\u0439 \u0434\u043e\u0445\u043e\u0434 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0432\u0441\u0435\u0433\u043e 123 \u0442\u044b\u0441\u044f\u0447\u0438 807 \u0433\u0440\u043d, \u0447\u0442\u043e \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0440\u0430\u0432\u043d\u044f\u043b\u043e\u0441\u044c \u043e\u043a\u043e\u043b\u043e 4300 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0417\u0430 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/608f2124-e10a-488d-a759-fe824e991a37\">2018 \u0433\u043e\u0434<\/a> \u041f\u0435\u0442\u0440\u043e\u0432 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0447\u0443\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u2013 157 \u0442\u044b\u0441\u044f\u0447 96 \u0433\u0440\u043d (\u043e\u043a\u043e\u043b\u043e 5500 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410). \u041d\u043e \u043f\u0440\u0438 \u044d\u0442\u0438\u0445 \u0441\u043a\u0440\u043e\u043c\u043d\u044b\u0445 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u0430\u0445 \u041f\u0435\u0442\u0440\u043e\u0432 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u0435\u0442, \u043c\u044f\u0433\u043a\u043e \u0433\u043e\u0432\u043e\u0440\u044f, \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u044b\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438.<\/p>\n\n\n\n<p>\u0416\u0438\u0432\u0435\u0442 \u0447\u0435\u0440\u043d\u044b\u0439 \u043f\u0438\u0430\u0440\u0449\u0438\u043a \u0432 \u0434\u043e\u043c\u0435 \u0436\u0438\u043b\u043e\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 246 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0411\u0443\u0447\u0430 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u043e 50\u0430. \u0421 2011 \u0433\u043e\u0434\u0430 \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0438 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430 \u043a\u0443\u043f\u043b\u0438-\u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u043e\u043d \u0431\u044b\u043b \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d \u043d\u0430 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430, \u043d\u043e \u0432 2020 \u0433\u043e\u0434\u0443, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0438\u0437-\u0437\u0430 \u043e\u0442\u043a\u0440\u044b\u0442\u043e\u0433\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0438 \u0434\u043b\u044f \u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043e\u0442 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u043a\u043e\u043d\u0444\u0438\u0441\u043a\u0430\u0446\u0438\u0438 \u041f\u0435\u0442\u0440\u043e\u0432 \u043f\u0435\u0440\u0435\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u0435\u0433\u043e \u043d\u0430 \u0441\u0432\u043e\u044e \u0436\u0435\u043d\u0443 \u0422\u0430\u0442\u044c\u044f\u043d\u0443.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"993\" height=\"381\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/petrov_dom-2.png\" alt=\"\u0414\u043e\u043c \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0432 \u0411\u0443\u0447\u0435. \u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0439 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u0432 \u0411\u0443\u0447\u0435 \u043c\u043e\u0436\u0435\u0442 \u0441\u043e-\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u043c\u0438\u043d\u0438\u043c\u0443\u043c 500 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410\" class=\"wp-image-626\" title=\"\u0414\u043e\u043c \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0432 \u0411\u0443\u0447\u0435. \u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0439 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u0432 \u0411\u0443\u0447\u0435 \u043c\u043e\u0436\u0435\u0442 \u0441\u043e-\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u043c\u0438\u043d\u0438\u043c\u0443\u043c 500 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/petrov_dom-2.png 993w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/petrov_dom-2-300x115.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/petrov_dom-2-768x295.png 768w\" sizes=\"(max-width: 993px) 100vw, 993px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0414\u043e\u043c \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0432 \u0411\u0443\u0447\u0435. \u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0439 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u0432 \u0411\u0443\u0447\u0435 \u043c\u043e\u0436\u0435\u0442 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u043c\u0438\u043d\u0438\u043c\u0443\u043c 500 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043d\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 72 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0430 \u0432 \u041a\u0438\u0435\u0432\u0435 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u0410\u043d\u0442\u043e\u043d\u043e\u0432\u0438\u0447\u0430 48\u0431. \u0410\u043d\u0430\u043b\u043e\u0433\u0438\u0447\u043d\u043e \u0432 2020 \u0433\u043e\u0434\u0443 \u043e\u043d\u0430 \u0431\u044b\u043b\u0430 \u043f\u0435\u0440\u0435\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u043d\u0430 \u0436\u0435\u043d\u0443 \u0422\u0430\u0442\u044c\u044f\u043d\u0443. \u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0430\u043d\u0430\u043b\u043e\u0433\u0438\u0447\u043d\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 120 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u041f\u0435\u0442\u0440\u043e\u0432 \u0441 \u0436\u0435\u043d\u043e\u0439 \u0442\u0430\u043a\u0436\u0435 \u0432\u043b\u0430\u0434\u0435\u044e\u0442 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c\u0438 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u0443\u0447\u0430\u0441\u0442\u043a\u0430\u043c\u0438 \u0432 \u0411\u0443\u0447\u0435 \u0438 \u0411\u043e\u0440\u043e\u0434\u044f\u043d\u0441\u043a\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0435 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0440\u044f\u0434\u043e\u043c \u044d\u043b\u0438\u0442\u043d\u044b\u0445 \u0438\u043d\u043e\u043c\u0430\u0440\u043e\u043a. \u0412 2012 \u0433\u043e\u0434\u0443 \u041f\u0435\u0442\u0440\u043e\u0432 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b \u0437\u0430 200 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 Porsche Panamera turbo 2010 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430, \u0432 2015 \u0433\u043e\u0434\u0443 \u2013 \u0440\u0430\u0440\u0438\u0442\u0435\u0442\u043d\u044b\u0439 Chevrolet Camaro 1969 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u0437\u0430 41,5 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430, \u0434\u043e\u0445\u043e\u0434 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0435 \u0443\u043a\u0430\u0437\u0430\u043d \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u0445 \u201d\u0434\u0436\u043e\u043a\u0435\u0440\u0430\u201d, \u0432 2016 \u0433\u043e\u0434\u0443 \u0441\u0442\u0430\u043b\u0430 \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0435\u0439 Porshe Cayenne \u0437\u0430 47 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0430 \u0432 2018 \u0433\u043e\u0434\u0443 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0435\u0449\u0435 \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u0439 Lexus RX300 \u0437\u0430 64,6 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"670\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/petrov_porshe-2.png\" alt=\"\u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u0431\u0456\u043b\u044f \u0441\u0432\u043e\u0433\u043e Porshe. \" class=\"wp-image-627\" title=\"\u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u0431\u0456\u043b\u044f \u0441\u0432\u043e\u0433\u043e Porshe. \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/petrov_porshe-2.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/petrov_porshe-2-300x200.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/petrov_porshe-2-768x513.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u0432\u043e\u0437\u043b\u0435 \u0441\u0432\u043e\u0435\u0433\u043e Porshe. \u0424\u043e\u0442\u043e: bit.ua<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u043c\u043d\u043e\u0433\u043e\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u044b\u0445 \u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u043d\u0435\u043e\u0434\u043d\u043e\u043a\u0440\u0430\u0442\u043d\u043e \u043a\u0438\u0447\u0438\u043b\u0441\u044f, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0432\u0435\u0449\u0435\u0439 \u0437\u0430 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0438 \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0441\u0435\u0431\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u044c \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u0438 \u0434\u043e\u0440\u043e\u0433\u043e\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u044f. \u0412 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u044b\u0435 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044f \u043f\u043e \u043c\u0438\u0440\u0443. \u0422\u043e\u043b\u044c\u043a\u043e \u0437\u0430 2021 \u0433\u043e\u0434 \u041f\u0435\u0442\u0440\u043e\u0432 \u0441\u043e\u0432\u0435\u0440\u0448\u0438\u043b 13 \u043f\u043e\u0435\u0437\u0434\u043e\u043a \u0432 \u0441\u0442\u0440\u0430\u043d\u044b \u0415\u0432\u0440\u043e\u043f\u044b \u2014 \u0432 \u0418\u0442\u0430\u043b\u0438\u044e, \u0424\u0440\u0430\u043d\u0446\u0438\u044e, \u041f\u043e\u0440\u0442\u0443\u0433\u0430\u043b\u0438\u044e, \u0418\u0441\u043f\u0430\u043d\u0438\u044e, \u0410\u0432\u0441\u0442\u0440\u0438\u044e, \u0418\u0441\u043b\u0430\u043d\u0434\u0438\u044e, \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u044e \u0438 \u0422\u0443\u0440\u0446\u0438\u044e, \u0433\u0434\u0435 \u043e\u043d \u043f\u0440\u043e\u0432\u0435\u043b \u043d\u043e\u0432\u043e\u0433\u043e\u0434\u043d\u0438\u0435 \u043a\u0430\u043d\u0438\u043a\u0443\u043b\u044b \u0441 26 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2021 \u0433\u043e\u0434\u0430 \u043f\u043e 11 \u044f\u043d\u0432\u0430\u0440\u044f 2022 \u0433\u043e\u0434\u0430.<\/p>\n\n\n\n<p>\u0412\u0441\u0435 \u044d\u0442\u043e \u2014 \u0434\u043e\u0440\u043e\u0433\u0438\u0435 \u0438\u043d\u043e\u043c\u0430\u0440\u043a\u0438 \u0438 \u043c\u043d\u043e\u0433\u043e\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u044b\u0435 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044f \u043f\u043e \u043c\u0438\u0440\u0443 \u2014 \u0437\u0430 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0433\u043e\u0434\u043e\u0432\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b \u0432 \u043d\u0435 \u0431\u043e\u043b\u0435\u0435 5,5 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0436\u0435 \u0440\u0435\u0430\u043b\u044c\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u041f\u0435\u0442\u0440\u043e\u0432 \u0437\u0430 \u0441\u0432\u043e\u044e \u043c\u0435\u0434\u0438\u0430-\u043a\u0438\u043b\u043b\u0435\u0440\u0441\u043a\u0443\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u2014 \u0434\u043e\u043b\u0436\u043d\u0430 \u0434\u0430\u0432\u043d\u043e \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0430\u044f \u0441\u043b\u0443\u0436\u0431\u0430, \u043d\u043e \u043f\u043e\u043a\u0430, \u0441\u0443\u0434\u044f \u043f\u043e \u0432\u0441\u0435\u043c\u0443, \u043e\u043d\u0430 \u0435\u0433\u043e \u043d\u0435 \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u0442 \u0441 \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c\u0438 \u043e\u0442\u043a\u0443\u0434\u0430 \u0434\u0435\u043d\u044c\u0433\u0438 \u0438 \u043f\u043e\u0447\u0435\u043c\u0443 \u0441 \u043d\u0438\u0445 \u043d\u0435 \u0443\u043f\u043b\u0430\u0447\u0435\u043d\u044b \u043d\u0430\u043b\u043e\u0433\u0438 \u0432 \u0431\u044e\u0434\u0436\u0435\u0442.<\/p>\n\n\n\n<p>\u201d\u042f \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044e. \u042f \u043d\u0435 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u043b \u043d\u0438\u0447\u0435\u0433\u043e, \u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0440\u0430\u0442\u0438\u043b\u201d, \u2014 \u043a\u0430\u043a \u0431\u044b \u0438\u0437\u0434\u0435\u0432\u0430\u044f\u0441\u044c, \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u041f\u0435\u0442\u0440\u043e\u0432 \u0432 \u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0441\u0440\u0435\u0434\u0438 \u043f\u0440\u043e\u0447\u0435\u0433\u043e \u0432\u0441\u0435 \u0436\u0435 <a href=\"https:\/\/www.youtube.com\/watch?v=t_Cl9ptjtng&amp;t=1978s\">\u043e\u0442\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u043f\u0440\u044f\u043c\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c<\/a> \u043e\u0431 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0430\u0445 \u0438 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 \u0441\u0432\u043e\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043f\u044b\u0442\u0430\u044f\u0441\u044c \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u0442\u044c \u044d\u0442\u043e\u0442 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440 \u0432 \u0444\u0430\u0440\u0441.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zagroza\">\u041a\u0430\u043a\u0443\u044e \u0443\u0433\u0440\u043e\u0437\u0443 \u0434\u043b\u044f \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430 \u043d\u0435\u0441\u0435\u0442 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432<\/h2>\n\n\n\n<p>\u0421\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0432\u0441\u0435\u0433\u043e, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u2013 \u044d\u0442\u043e \u0444\u0430\u0440\u0441. \u041f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0444\u0430\u0440\u0441 \u0440\u0430\u0434\u0438 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0438 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0445 \u0435\u043c\u0443 \u0437\u0430\u0434\u0430\u0447. \u0412 \u0441\u0432\u043e\u0438\u0445 \u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e \u0438\u043b\u0438 \u044d\u0444\u0438\u0440\u0430\u0445 \u043e\u043d \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0438\u0441\u043a\u0440\u0435\u043d\u043d\u0438\u0439, \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043e\u043d \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043e\u0431\u044b\u0447\u043d\u043e\u043c\u0443 \u0437\u0440\u0438\u0442\u0435\u043b\u044e, \u0447\u0430\u0441\u0442\u043e \u0441\u043b\u043e\u0436\u043d\u043e \u0440\u0430\u0437\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u0440\u0430\u0432\u0434\u043e\u0439, \u0430 \u0447\u0442\u043e \u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0432\u044b\u043c\u044b\u0441\u043b\u043e\u043c. \u0421\u043a\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0430\u0432\u0434\u044b \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432, \u0437\u043d\u0430\u0435\u0442, \u043d\u0430\u0432\u0435\u0440\u043d\u043e\u0435, \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u043d \u0441\u0430\u043c. \u041e\u043d \u0438\u0433\u0440\u0430\u0435\u0442 \u0441 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0435\u0439, \u0438\u0437\u0434\u0435\u0432\u0430\u0435\u0442\u0441\u044f \u0438 \u0441\u043c\u0435\u0435\u0442\u0441\u044f \u043d\u0430\u0434 \u043d\u0435\u0439, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0442, \u0447\u0442\u043e \u0432\u0441\u0435, \u0447\u0435\u043c \u043e\u043d \u201d\u043a\u043e\u0440\u043c\u0438\u0442\u201d \u0437\u0440\u0438\u0442\u0435\u043b\u044f, \u0442\u043e\u0442 \u201d\u043f\u0440\u043e\u0433\u043b\u043e\u0442\u0438\u0442\u201d, \u0430, \u0437\u043d\u0430\u0447\u0438\u0442, \u041f\u0435\u0442\u0440\u043e\u0432 \u0441\u043d\u043e\u0432\u0430 \u043d\u0430 \u044d\u0442\u043e\u043c \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442.<\/p>\n\n\n\n<p>\u0422\u043e, \u0447\u0442\u043e \u043e\u043d \u0434\u0435\u043b\u0430\u0435\u0442 \u2014 \u043d\u0435 \u0442\u043e, \u0447\u0442\u043e \u043d\u0435 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0438\u043a\u0430, \u044d\u0442\u043e \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0430, \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0442\u0435\u0440\u0440\u043e\u0440\u0438\u0437\u043c \u0438 \u043c\u0435\u0434\u0438\u0430-\u043a\u0438\u043b\u043b\u0435\u0440\u0441\u0442\u0432\u043e. \u0412\u0441\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0432 \u044d\u0444\u0438\u0440\u0430\u0445 \u0438\u043b\u0438 \u043f\u043e\u0441\u0442\u0430\u0445 \u0432 \u0441\u043e\u0446\u0441\u0435\u0442\u044f\u0445 \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u044b \u043d\u0435 \u043d\u0430 \u0444\u0430\u043a\u0442\u0430\u0445, \u0430 \u043d\u0430 \u044d\u043c\u043e\u0446\u0438\u044f\u0445 \u0438 \u0434\u043e\u043c\u044b\u0441\u043b\u0430\u0445. \u0426\u0435\u043b\u044c \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u2014 \u0432\u044b\u0437\u0432\u0430\u0442\u044c \u0443 \u043b\u044e\u0434\u0435\u0439 \u043d\u0435\u043d\u0430\u0432\u0438\u0441\u0442\u044c \u043a \u0442\u043e\u043c\u0443 \u0438\u043b\u0438 \u0438\u043d\u043e\u043c\u0443 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443 \u0438\u043b\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u0432\u0437\u0431\u0443\u0434\u043e\u0440\u0430\u0436\u0438\u0442\u044c \u0437\u043b\u043e\u0441\u0442\u044c, \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u043f\u0440\u043e\u044f\u0432\u0438\u0442\u044c \u0435\u0435 \u0432 \u0441\u0432\u043e\u0438\u0445 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u044f\u0445 \u0438\u043b\u0438 \u0434\u0430\u0436\u0435 \u0432 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f\u0445. \u0421\u0443\u0445\u0438\u0435 \u0444\u0430\u043a\u0442\u044b \u0438 \u043f\u0440\u0430\u0432\u0434\u0430 \u044d\u0442\u043e\u043c\u0443 \u043d\u0435 \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u0443\u044e\u0442. \u0410 \u0432\u043e\u0442 \u044d\u043c\u043e\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0432\u044b\u043f\u0430\u0434\u044b, \u043d\u0435\u0446\u0435\u043d\u0437\u0443\u0440\u043d\u0430\u044f \u0431\u0440\u0430\u043d\u044c, \u0443\u043a\u0440\u0430\u0448\u0435\u043d\u043d\u044b\u0435 \u0434\u043e\u043c\u044b\u0441\u043b\u0430\u043c\u0438 \u0438 \u0432\u044b\u043c\u044b\u0441\u043b\u0430\u043c\u0438 \u2013 \u0434\u0440\u0443\u0433\u043e\u0435 \u0434\u0435\u043b\u043e. \u0420\u043e\u0432\u043d\u043e \u0438\u043c\u0435\u043d\u043d\u043e \u044d\u0442\u0438\u043c \u0443\u0436\u0435 \u043c\u043d\u043e\u0433\u043e \u043b\u0435\u0442 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0430 \u0432 \u0420\u043e\u0441\u0441\u0438\u0438. \u0410 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u044d\u0442\u0438\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u0412 \u043a\u043e\u043d\u0446\u0435 2023 \u0433\u043e\u0434\u0430 \u0432 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u043c \u0441\u043e\u0432\u0435\u0442\u0435 \u0442\u0435\u043b\u0435\u0432\u0438\u0434\u0435\u043d\u0438\u044f \u0438 \u0440\u0430\u0434\u0438\u043e\u0432\u0435\u0449\u0430\u043d\u0438\u044f <a href=\"https:\/\/gordonua.com\/ukr\/news\/politics\/veduchi-hovorili-vidvertu-brekhnju-natsrada-vidmovila-kanalu-islandija-u-litsenziji-na-tsifrove-movlennja-1686365.html\">\u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u043b\u0441\u044f \u0432\u043e\u043f\u0440\u043e\u0441<\/a> \u043e \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0438 \u043d\u0430 \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0435 \u0432\u0435\u0449\u0430\u043d\u0438\u0435 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0443 \u201d\u0418\u0441\u043b\u0430\u043d\u0434\u0438\u044f\u201d. \u0412 \u0445\u043e\u0434\u0435 \u0437\u0430\u0441\u0435\u0434\u0430\u043d\u0438\u044f \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044c \u0438 \u0447\u043b\u0435\u043d\u044b \u0441\u043e\u0432\u0435\u0442\u0430 \u043e\u0431\u0432\u0438\u043d\u044f\u043b\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0430 \u041f\u0430\u0432\u043b\u0430 \u041d\u0435\u043c\u0435\u0440\u044e\u043a\u0430 \u0432 \u043f\u043e\u043b\u043d\u043e\u043c \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0438 \u0444\u0430\u043a\u0442\u0447\u0435\u043a\u0438\u043d\u0433\u0430 \u0432 \u0440\u0430\u0431\u043e\u0442\u0435 \u043a\u0430\u043d\u0430\u043b\u0430, \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u0438 \u043b\u043e\u0436\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0438 \u043c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0446\u0438\u0439, \u0437\u0430\u0441\u0438\u043b\u044c\u0438 \u043e\u0446\u0435\u043d\u043e\u0447\u043d\u044b\u0445 \u0441\u0443\u0436\u0434\u0435\u043d\u0438\u0439 \u0438 \u043d\u0435\u043f\u0440\u0435\u0440\u044b\u0432\u043d\u043e\u0439 \u043d\u0435\u0446\u0435\u043d\u0437\u0443\u0440\u043d\u043e\u0439 \u0431\u0440\u0430\u043d\u0438. \u0412 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u0432 \u0441\u0442\u043e\u0440\u043e\u043d\u0443 \u0441\u0430\u043c\u043e\u0433\u043e \u041d\u0430\u0446\u0441\u043e\u0432\u0435\u0442\u0430 \u041f\u0435\u0442\u0440\u043e\u0432 \u0438 \u0418\u0432\u0430\u043d\u043e\u0432 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u043b\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e, \u0447\u0442\u043e \u044f\u043a\u043e\u0431\u044b \u041d\u0430\u0446\u0441\u043e\u0432\u0435\u0442 \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0440\u0430\u0431\u043e\u0442\u0435 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u043e\u0432 \u0412\u0438\u043a\u0442\u043e\u0440\u0430 \u041c\u0435\u0434\u0432\u0435\u0434\u0447\u0443\u043a\u0430, \u0430 \u0435\u0433\u043e \u0447\u043b\u0435\u043d\u044b \u043f\u043e\u0441\u043b\u0435 \u043d\u0430\u0447\u0430\u043b\u0430 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u044f\u043a\u043e\u0431\u044b \u0441\u043a\u0440\u044b\u0432\u0430\u043b\u0438\u0441\u044c \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0435\u0439.<\/p>\n\n\n\n<p>\u041e\u043b\u044c\u0433\u0430 \u0413\u0435\u0440\u0441\u0438\u043c\u044e\u043a, \u0433\u043b\u0430\u0432\u0430 \u041d\u0430\u0446\u0441\u043e\u0432\u0435\u0442\u0430, \u0443\u043a\u0430\u0437\u0430\u043b\u0430 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044e \u201d\u0418\u0441\u043b\u0430\u043d\u0434\u0438\u0438\u201d \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0432\u0441\u0435 \u044d\u0442\u043e \u2014 \u043b\u043e\u0436\u043d\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u043d\u0430 \u0447\u0442\u043e \u041d\u0435\u043c\u0435\u0440\u044e\u043a \u0435\u0439 \u043e\u0442\u0432\u0435\u0442\u0438\u043b: \u201d\u0413\u043b\u0430\u0432\u043d\u043e\u0435 \u2014 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u201d, \u0438\u043c\u0435\u044f \u0432 \u0432\u0438\u0434\u0443, \u0447\u0442\u043e \u0432\u0441\u0435 \u044d\u0442\u0438 \u0432\u044b\u043f\u0430\u0434\u044b \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0438 \u0418\u0432\u0430\u043d\u043e\u0432\u0430 \u0431\u044b\u043b\u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u044b \u043d\u0430 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u0435 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0438 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u043e\u043c.<\/p>\n\n\n\n<p>\u201d\u0422\u043e \u0435\u0441\u0442\u044c \u044d\u0442\u043e \u043d\u0435 \u0448\u0430\u043d\u0442\u0430\u0436, \u0438 \u043d\u0435 \u0434\u0430\u0432\u043b\u0435\u043d\u0438\u0435, \u0438 \u043d\u0435 \u043f\u043e\u043f\u044b\u0442\u043a\u0430 \u0443\u0433\u0440\u043e\u0437? \u2013 \u0432\u043e\u0437\u043c\u0443\u0442\u0438\u043b\u0430\u0441\u044c \u0442\u043e\u0433\u0434\u0430 \u0413\u0435\u0440\u0430\u0441\u0438\u043c\u044e\u043a. \u2014 \u0412\u044b \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0435, \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u043a\u043e\u0433\u043e-\u043d\u0438\u0431\u0443\u0434\u044c \u043e\u0431\u043c\u0430\u0442\u0435\u0440\u0438\u0442\u044c, \u0442\u043e \u0432\u044b \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0435\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430?\u201d. \u041d\u0435\u043c\u0435\u0440\u044e\u043a \u043e\u0442\u0432\u0435\u0442\u0438\u043b: \u201d\u0414\u0430\u201d. \u0413\u043b\u0430\u0432\u0430 \u041d\u0430\u0446\u0441\u043e\u0432\u0435\u0442\u0430 \u043f\u043e\u0434\u0447\u0435\u0440\u043a\u043d\u0443\u043b\u0430, \u0447\u0442\u043e \u201d\u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u043c\u0443 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0443, \u0442\u0440\u0430\u0432\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u043c\u0443 \u0432\u043e\u0439\u043d\u043e\u0439, \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0430 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0430, \u0430 \u043f\u0440\u0438\u0437\u044b\u0432\u044b \u043a \u0432\u0440\u0430\u0436\u0434\u0435 \u0438 \u0434\u0438\u0441\u043a\u0440\u0438\u043c\u0438\u043d\u0430\u0446\u0438\u0438 \u0438 \u043e\u0441\u043a\u043e\u0440\u0431\u043b\u0435\u043d\u0438\u044f \u0440\u0430\u0437\u0440\u0443\u0448\u0430\u044e\u0442 \u0435\u0433\u043e\u201d.<\/p>\n\n\n\n<p>\u0420\u0430\u0437\u0432\u0435 \u043d\u0435 \u043f\u043e\u0445\u043e\u0436\u0435 \u043d\u0430 \u0442\u043e, \u0447\u0435\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u201d \u041f\u0435\u0442\u0440\u043e\u0432\u0430? \u0414\u0435\u0440\u0437\u043a\u043e\u0435 \u043d\u0430\u043f\u0430\u0434\u0435\u043d\u0438\u0435 \u0431\u0435\u0437 \u0441\u0442\u043e\u043f\u043e\u0432 \u0438 \u043a\u0430\u043a\u0438\u0445-\u043b\u0438\u0431\u043e \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439, \u0443\u043d\u0438\u0436\u0435\u043d\u0438\u0435 \u0438 \u043e\u0441\u043a\u043e\u0440\u0431\u043b\u0435\u043d\u0438\u044f \u0441 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u043b\u043e\u0436\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0440\u0430\u0434\u0438 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430 \u2014 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u0434\u0435\u043d\u0435\u0433. \u0428\u0430\u043d\u0442\u0430\u0436, \u0434\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0438 \u0443\u0433\u0440\u043e\u0437\u044b \u2014 \u041e\u043b\u044c\u0433\u0430 \u0413\u0435\u0440\u0430\u0441\u0438\u043c\u044e\u043a \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u0442\u043e\u0447\u043d\u043e \u043e\u043f\u0438\u0441\u0430\u043b\u0430 \u0432\u0441\u0435, \u0447\u0435\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u041f\u0435\u0442\u0440\u043e\u0432 \u0438 \u0435\u0433\u043e \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435.<\/p>\n\n\n\n<p>\u0421\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u0435 \u0442\u0430\u043a\u0438\u0445 \u043a\u0430\u043a \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u0432\u044b\u0433\u043e\u0434\u043d\u043e \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0430\u043c \u0438 \u0432\u043b\u0430\u0441\u0442\u0438. \u041e\u043d&nbsp; \u2014\u0445\u043e\u0440\u043e\u0448\u0438\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0431\u043e\u0440\u044c\u0431\u044b \u0441 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u0430\u043c\u0438: \u043a\u0430\u043a \u0441\u043e\u0431\u0430\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0433\u043e\u0432\u043e\u0440\u044f\u0442 \u201d\u0444\u0430\u0441\u201d, \u041f\u0435\u0442\u0440\u043e\u0432 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u044e \u043c\u043e\u0440\u0430\u043b\u044c\u043d\u044b\u0445 \u043a\u0430\u0447\u0435\u0441\u0442\u0432 \u2014 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u0430\u044f \u0432 \u044d\u0442\u043e\u043c \u0441\u043c\u044b\u0441\u043b\u0435 \u0444\u0438\u0433\u0443\u0440\u0430. \u041d\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u0435 \u0442\u0430\u043a\u0438\u0445 \u043a\u0430\u043a \u041f\u0435\u0442\u0440\u043e\u0432 \u043e\u0447\u0435\u043d\u044c \u0432\u0440\u0435\u0434\u0438\u0442 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0443. \u0422\u0430\u043a \u043a\u0430\u043a \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0437\u043d\u0430\u0435\u0448\u044c, \u043a\u0430\u043a\u043e\u0439 \u0437\u0430\u043a\u0430\u0437 \u0438 \u043e\u0442 \u043a\u043e\u0433\u043e \u043e\u043d \u043f\u043e\u043b\u0443\u0447\u0438\u0442 \u0438 \u043d\u0430\u0447\u043d\u0435\u0442 \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u0442\u044c \u0437\u0430\u0432\u0442\u0440\u0430. \u0416\u0435\u0440\u0442\u0432\u0430\u043c\u0438 \u0435\u0433\u043e \u0444\u0435\u0439\u043a\u043e\u0432 \u0441\u0442\u0430\u043b\u043e \u0443\u0436\u0435 \u043e\u0447\u0435\u043d\u044c \u043c\u043d\u043e\u0433\u043e \u043b\u044e\u0434\u0435\u0439 \u2014 \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u0442\u044c \u0445\u043e\u0442\u044f \u0431\u044b \u0442\u043e\u043b\u044c\u043a\u043e \u0435\u0433\u043e \u043d\u0435\u0434\u0430\u0432\u043d\u0438\u0439 \u0432\u044b\u043f\u0430\u0434 \u0432 \u0441\u0442\u043e\u0440\u043e\u043d\u0443 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u043e\u0432 \u041c\u0438\u0440\u043e\u0441\u043b\u0430\u0432\u044b \u0411\u0430\u0440\u0447\u0443\u043a, \u0412\u0438\u0442\u0430\u043b\u0438\u044f \u041f\u043e\u0440\u0442\u043d\u0438\u043a\u043e\u0432\u0430 \u0438 \u0421\u0435\u0440\u0433\u0435\u044f \u0420\u0443\u0434\u0435\u043d\u043a\u043e \u0438 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0430 \u201d\u042d\u0441\u043f\u0440\u0435\u0441\u0441\u043e\u201d \u0441 \u0431\u0440\u0435\u0434\u043e\u043c \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u044d\u0442\u043e \u043e\u043d\u0438 \u043e\u0442\u0440\u0430\u0432\u0438\u043b\u0438 \u0412\u0438\u043a\u0442\u043e\u0440\u0430 \u042e\u0449\u0435\u043d\u043a\u043e.<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u041f\u0435\u0442\u0440\u043e\u0432 \u0441\u0430\u043c \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u043b, \u201d\u043f\u043e \u0440\u0430\u0431\u043e\u0442\u0435 \u044f \u0441\u043f\u043e\u0441\u043e\u0431\u0435\u043d \u043d\u0430 \u0432\u0441\u0435, \u043a\u0440\u043e\u043c\u0435 \u0443\u0431\u0438\u0439\u0441\u0442\u0432\u0430 \u0438\u043b\u0438 \u0441\u0435\u043a\u0441\u0430 \u0441 \u043d\u0435\u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e\u043b\u0435\u0442\u043d\u0438\u043c\u0438 \u0438 \u043c\u0443\u0436\u0447\u0438\u043d\u0430\u043c\u0438\u201d. \u0410 \u0435\u0441\u043b\u0438 \u0437\u0430\u0432\u0442\u0440\u0430 \u0435\u043c\u0443 \u043f\u0440\u0438\u0434\u0435\u0442 \u0437\u0430\u043a\u0430\u0437 \u043e\u0442 \u0424\u0421\u0411 \u0420\u0424? \u0410 \u043c\u043e\u0436\u0435\u0442, \u0443\u0436\u0435 \u0438 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u043b, \u043a\u0430\u043a \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u044e\u0442 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0421\u041c\u0418, \u043f\u0440\u0438\u0432\u043e\u0434\u044f \u043f\u0440\u0438\u043c\u0435\u0440\u044b \u0441 \u0435\u0433\u043e <a href=\"https:\/\/prm.ua\/ru\/sensatsyonnoe-rassledovanye-hordona-chern-e-polyttekhnolohy-petrov-y-yvanov-realyzuiut-rossyyskuiu-ypso\/%2523google_vignette\">\u0432\u044b\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043d\u0438\u044f\u043c\u0438<\/a> \u043e \u201d\u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0441\u043a\u043e\u0439 \u0432\u043e\u0439\u043d\u0435 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435\u201d, <a href=\"https:\/\/www.youtube.com\/watch?v=u4QiSJdUQT8\">\u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f\u043c\u0438 \u043f\u0440\u043e\u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0438\u0441\u0442\u043e\u0432<\/a> \u0432 \u044d\u0444\u0438\u0440 \u0438 \u0435\u0433\u043e <a href=\"https:\/\/www.youtube.com\/watch?v=SBGyCBCxGnk\">\u0440\u0430\u0431\u043e\u0442\u0443 \u043d\u0430 \u043a\u0440\u0435\u043c\u043b\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0430 \u0432 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u044b<\/a> \u041c\u0438\u0445\u0430\u0438\u043b\u0430 \u041f\u0440\u043e\u0445\u043e\u0440\u043e\u0432\u0430 \u0432 2012 \u0433\u043e\u0434\u0443.<\/p>\n\n\n\n<p>\u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u2013 \u0431\u0435\u0441\u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a. \u041f\u043e\u0441\u043b\u0435 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u0432\u043e\u043b\u044c\u043d\u0435\u043d\u0438\u044f \u0441 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0430 \u201d\u0420\u0430\u0434\u0430\u201d \u043e\u043d \u0441\u0430\u043c <a href=\"http:\/\/%2525D0%2525BE%2525D1%252585%2525D0%2525B0%2525D1%252580%2525D0%2525B0%2525D0%2525BA%2525D1%252582%2525D0%2525B5%2525D1%252580%2525D0%2525B8%2525D0%2525B7%2525D1%252583%2525D0%2525B2%2525D0%2525B0%2525D0%2525B2\">\u043f\u0440\u0438\u0437\u043d\u0430\u0432\u0430\u043b\u0441\u044f<\/a> \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043e\u043d \u2014 \u0447\u0443\u0434\u043e\u0432\u0438\u0449\u0435. \u201d\u042f \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0441 \u043f\u0440\u043e\u0437\u0440\u0430\u0447\u043d\u044b\u043c\u0438, \u043f\u043e\u0447\u0442\u0438 \u043d\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u043c\u0438 \u043d\u0440\u0430\u0432\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438 \u0433\u0440\u0430\u043d\u0438\u0446\u0430\u043c\u0438\u2026 \u0418 \u043a\u0430\u043a \u0432 \u043b\u044e\u0434\u044f\u0445 \u0436\u0438\u0432\u0443\u0442 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0435 \u0447\u0443\u0434\u043e\u0432\u0438\u0449\u0430, \u0442\u0430\u043a \u0432\u043e \u043c\u043d\u0435, \u0432 \u0447\u0443\u0434\u043e\u0432\u0438\u0449\u0435, \u0436\u0438\u0432\u0435\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a. \u0418 \u043a\u043e\u0433\u0434\u0430 \u0432\u0441\u0435 \u043f\u044b\u0442\u0430\u044e\u0442\u0441\u044f \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0438 \u0432\u043e\u0441\u043f\u0438\u0442\u044b\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438\u0445 \u0447\u0443\u0434\u043e\u0432\u0438\u0449, \u044f \u0441\u0442\u0430\u0440\u0430\u044e\u0441\u044c \u0432 \u0441\u0435\u0431\u0435 \u0432\u043e\u0441\u043f\u0438\u0442\u0430\u0442\u044c \u0438 \u0432\u044b\u0440\u0430\u0441\u0442\u0438\u0442\u044c \u044d\u0442\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430\u201d.<\/p>\n\n\n\n<p>\u0415\u043c\u0443 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u0443\u0434\u0430\u0435\u0442\u0441\u044f \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u043c \u0442\u0435\u0440\u0440\u043e\u0440\u0438\u0437\u043c\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e \u0434\u0432\u0443\u043c \u043f\u0440\u0438\u0447\u0438\u043d\u0430\u043c. \u041f\u0435\u0440\u0432\u0430\u044f \u2014 \u043b\u044e\u0434\u0438 \u0432\u0435\u0434\u0443\u0442\u0441\u044f \u043d\u0430 \u043d\u0435\u0433\u043e, \u0441\u043c\u043e\u0442\u0440\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u0435\u0433\u043e \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0430 \u201d\u0418\u0441\u043b\u0430\u043d\u0434\u0438\u044f\u201d \u0438\u043b\u0438 \u0447\u0438\u0442\u0430\u044f \u0435\u0433\u043e \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u201d. \u0412\u0442\u043e\u0440\u0430\u044f \u2014 \u0432\u043b\u0430\u0441\u0442\u044c \u043d\u0435 \u043e\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0435\u0442 \u0435\u0433\u043e \u0438 \u043d\u0435 \u043c\u0435\u0448\u0430\u0435\u0442 \u0435\u043c\u0443, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043e\u043d \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u043d\u0430 \u0432\u043b\u0430\u0441\u0442\u044c. \u041a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u0435\u0433\u043e \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u044f \u043f\u043e\u0439\u043c\u0435\u0442, \u0447\u0435\u043c \u0438 \u0440\u0430\u0434\u0438 \u0447\u0435\u0433\u043e \u041f\u0435\u0442\u0440\u043e\u0432 \u0435\u0435 \u201d\u043a\u043e\u0440\u043c\u0438\u0442\u201d, \u0438 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u0435\u0442 \u043e\u0431\u0440\u0430\u0449\u0430\u0442\u044c \u043d\u0430 \u043d\u0435\u0433\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435, \u0443 \u043d\u0435\u0433\u043e \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u0442\u0430\u043d\u0435\u0442 \u043c\u0435\u043d\u044c\u0448\u0435 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u043e\u0432. \u0418, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0442\u043e\u0433\u0434\u0430 \u043e\u043d \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u0435\u0442 \u0431\u044b\u0442\u044c \u043f\u043e\u043b\u0435\u0437\u043d\u044b\u043c \u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u043c \u0434\u043b\u044f \u0432\u043b\u0430\u0441\u0442\u0438. \u0418 \u0442\u043e\u0433\u0434\u0430, \u043d\u0430\u043a\u043e\u043d\u0435\u0446, \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u043e \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u0438 \u0441\u0435\u043c\u044c\u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0445 \u0431\u0443\u0434\u0435\u0442 \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u043e \u0432 \u0441\u0443\u0434. \u0410 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u0431\u0443\u0434\u0443\u0442 \u043e\u0442\u043a\u0440\u044b\u0442\u044b \u0438 \u0434\u0440\u0443\u0433\u0438\u0435.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0414\u0435\u0437\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0432 \u043b\u044e\u0431\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0443\u0433\u0440\u043e\u0437\u043e\u0439 \u0434\u043b\u044f \u043b\u044e\u0431\u043e\u0433\u043e \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430: \u043b\u043e\u0436\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u0438\u0441\u043a\u0430\u0436\u0430\u044e\u0442 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c, \u0441\u043c\u0435\u0449\u0430\u044e\u0442 \u0430\u043a\u0446\u0435\u043d\u0442\u044b, \u043e\u0442\u0432\u043b\u0435\u043a\u0430\u044e\u0442 \u043e\u0442 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c, &#8230;<\/p>\n","protected":false},"author":1,"featured_media":630,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[150,141,145],"class_list":["post-637","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-bagirova","tag-vladimir-petrov","tag-dzhoker-ru"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432. \u041a\u0430\u043a \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0442\u0435\u0440\u0440\u043e\u0440\u0438\u0441\u0442 \u043f\u043e\u0434 \u0437\u0430\u0449\u0438\u0442\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u0448\u0430\u043d\u0442\u0430\u0436\u0438\u0440\u0443\u0435\u0442 \u0431\u0438\u0437\u043d\u0435\u0441, \u0438\u043b\u0438 \u043a\u0440\u0435\u043c\u043b\u0435\u0432\u0441\u043a\u0438\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0435\u0432 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0438\u043c\u0435\u043d\u043d\u043e \u044d\u0442\u0438\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432, \u0447\u0435\u0440\u043d\u044b\u0439 \u043f\u043e\u043b\u0438\u0442\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433, \u0431\u043b\u043e\u0433\u0433\u0435\u0440, \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0438 \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0430 \u201d\u0418\u0441\u043b\u0430\u043d\u0434\u0438\u044f\u201d, \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0435 \u0441\u0442\u0435\u0441\u043d\u044f\u0435\u0442\u0441\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e \u0432\u0432\u043e\u0434\u0438\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0435\u0432 \u0432 \u0437\u0430\u0431\u043b\u0443\u0436\u0434\u0435\u043d\u0438\u0435 \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u044d\u0442\u043e\u043c \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435. \u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0443\u0436\u0435 \u043d\u0435 \u0440\u0430\u0437 \u043f\u0435\u0440\u0435\u0441\u0435\u043a\u0430\u043b\u0438 \u043f\u0440\u0435\u0434\u0435\u043b \u0437\u0430\u043a\u043e\u043d\u0430, \u043d\u043e \u043d\u0438 \u043e\u0434\u0438\u043d \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043e\u0440\u0433\u0430\u043d \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u0435\u0433\u043e \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/vladimir-petrov-kak-informaczionnyj-terrorist-pod-zashhitoj-vlasti-shantazhiruet-biznes-ili-kremlevskie-tehnologii-protiv-ukrainczev\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432. \u041a\u0430\u043a \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0442\u0435\u0440\u0440\u043e\u0440\u0438\u0441\u0442 \u043f\u043e\u0434 \u0437\u0430\u0449\u0438\u0442\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u0448\u0430\u043d\u0442\u0430-\u0436\u0438\u0440\u0443\u0435\u0442 \u0431\u0438\u0437\u043d\u0435\u0441 \u0438\u043b\u0438 \u043a\u0440\u0435\u043c\u043b\u0435\u0432\u0441\u043a\u0438\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0435\u0432\" \/>\n<meta property=\"og:description\" content=\"\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0438\u043c\u0435\u043d\u043d\u043e \u044d\u0442\u0438\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432, \u0447\u0435\u0440\u043d\u044b\u0439 \u043f\u043e\u043b\u0438\u0442\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433, \u0431\u043b\u043e\u0433\u0433\u0435\u0440, \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0438 \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0430 \u201d\u0418\u0441\u043b\u0430\u043d\u0434\u0438\u044f\u201d, \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0435 \u0441\u0442\u0435\u0441\u043d\u044f\u0435\u0442\u0441\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e \u0432\u0432\u043e\u0434\u0438\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0435\u0432 \u0432 \u0437\u0430\u0431\u043b\u0443\u0436\u0434\u0435\u043d\u0438\u0435 \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u044d\u0442\u043e\u043c \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435. \u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0443\u0436\u0435 \u043d\u0435 \u0440\u0430\u0437 \u043f\u0435\u0440\u0435\u0441\u0435\u043a\u0430\u043b\u0438 \u043f\u0440\u0435\u0434\u0435\u043b \u0437\u0430\u043a\u043e\u043d\u0430, \u043d\u043e \u043d\u0438 \u043e\u0434\u0438\u043d \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043e\u0440\u0433\u0430\u043d \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u0435\u0433\u043e \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/vladimir-petrov-kak-informaczionnyj-terrorist-pod-zashhitoj-vlasti-shantazhiruet-biznes-ili-kremlevskie-tehnologii-protiv-ukrainczev\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-03-28T03:01:57+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-03-28T09:50:31+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/03\/izobrazhenie_png_3_small-1.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"419\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"admin\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"admin\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"20 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/vladimir-petrov-kak-informaczionnyj-terrorist-pod-zashhitoj-vlasti-shantazhiruet-biznes-ili-kremlevskie-tehnologii-protiv-ukrainczev\/\",\"url\":\"https:\/\/testibb.top\/ru\/vladimir-petrov-kak-informaczionnyj-terrorist-pod-zashhitoj-vlasti-shantazhiruet-biznes-ili-kremlevskie-tehnologii-protiv-ukrainczev\/\",\"name\":\"\u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432. \u041a\u0430\u043a \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0442\u0435\u0440\u0440\u043e\u0440\u0438\u0441\u0442 \u043f\u043e\u0434 \u0437\u0430\u0449\u0438\u0442\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u0448\u0430\u043d\u0442\u0430\u0436\u0438\u0440\u0443\u0435\u0442 \u0431\u0438\u0437\u043d\u0435\u0441, \u0438\u043b\u0438 \u043a\u0440\u0435\u043c\u043b\u0435\u0432\u0441\u043a\u0438\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0435\u0432 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/vladimir-petrov-kak-informaczionnyj-terrorist-pod-zashhitoj-vlasti-shantazhiruet-biznes-ili-kremlevskie-tehnologii-protiv-ukrainczev\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/vladimir-petrov-kak-informaczionnyj-terrorist-pod-zashhitoj-vlasti-shantazhiruet-biznes-ili-kremlevskie-tehnologii-protiv-ukrainczev\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/cemetry_1214_260-\u2014-kopiya.png\",\"datePublished\":\"2024-03-28T03:01:57+00:00\",\"dateModified\":\"2024-03-28T09:50:31+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\"},\"description\":\"\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0438\u043c\u0435\u043d\u043d\u043e \u044d\u0442\u0438\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432, \u0447\u0435\u0440\u043d\u044b\u0439 \u043f\u043e\u043b\u0438\u0442\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433, \u0431\u043b\u043e\u0433\u0433\u0435\u0440, \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0438 \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0430 \u201d\u0418\u0441\u043b\u0430\u043d\u0434\u0438\u044f\u201d, \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0435 \u0441\u0442\u0435\u0441\u043d\u044f\u0435\u0442\u0441\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e \u0432\u0432\u043e\u0434\u0438\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0435\u0432 \u0432 \u0437\u0430\u0431\u043b\u0443\u0436\u0434\u0435\u043d\u0438\u0435 \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u044d\u0442\u043e\u043c \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435. \u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0443\u0436\u0435 \u043d\u0435 \u0440\u0430\u0437 \u043f\u0435\u0440\u0435\u0441\u0435\u043a\u0430\u043b\u0438 \u043f\u0440\u0435\u0434\u0435\u043b \u0437\u0430\u043a\u043e\u043d\u0430, \u043d\u043e \u043d\u0438 \u043e\u0434\u0438\u043d \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043e\u0440\u0433\u0430\u043d \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u0435\u0433\u043e \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/vladimir-petrov-kak-informaczionnyj-terrorist-pod-zashhitoj-vlasti-shantazhiruet-biznes-ili-kremlevskie-tehnologii-protiv-ukrainczev\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/vladimir-petrov-kak-informaczionnyj-terrorist-pod-zashhitoj-vlasti-shantazhiruet-biznes-ili-kremlevskie-tehnologii-protiv-ukrainczev\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/vladimir-petrov-kak-informaczionnyj-terrorist-pod-zashhitoj-vlasti-shantazhiruet-biznes-ili-kremlevskie-tehnologii-protiv-ukrainczev\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/cemetry_1214_260-\u2014-kopiya.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/cemetry_1214_260-\u2014-kopiya.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/vladimir-petrov-kak-informaczionnyj-terrorist-pod-zashhitoj-vlasti-shantazhiruet-biznes-ili-kremlevskie-tehnologii-protiv-ukrainczev\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432. \u041a\u0430\u043a \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0442\u0435\u0440\u0440\u043e\u0440\u0438\u0441\u0442 \u043f\u043e\u0434 \u0437\u0430\u0449\u0438\u0442\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u0448\u0430\u043d\u0442\u0430\u0436\u0438\u0440\u0443\u0435\u0442 \u0431\u0438\u0437\u043d\u0435\u0441, \u0438\u043b\u0438 \u043a\u0440\u0435\u043c\u043b\u0435\u0432\u0441\u043a\u0438\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0435\u0432\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\",\"name\":\"admin\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"caption\":\"admin\"},\"sameAs\":[\"https:\/\/testibb.top\"],\"url\":\"https:\/\/testibb.top\/author\/admin\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432. \u041a\u0430\u043a \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0442\u0435\u0440\u0440\u043e\u0440\u0438\u0441\u0442 \u043f\u043e\u0434 \u0437\u0430\u0449\u0438\u0442\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u0448\u0430\u043d\u0442\u0430\u0436\u0438\u0440\u0443\u0435\u0442 \u0431\u0438\u0437\u043d\u0435\u0441, \u0438\u043b\u0438 \u043a\u0440\u0435\u043c\u043b\u0435\u0432\u0441\u043a\u0438\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0435\u0432 BlackBOX OSINT","description":"\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0438\u043c\u0435\u043d\u043d\u043e \u044d\u0442\u0438\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432, \u0447\u0435\u0440\u043d\u044b\u0439 \u043f\u043e\u043b\u0438\u0442\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433, \u0431\u043b\u043e\u0433\u0433\u0435\u0440, \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0438 \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0430 \u201d\u0418\u0441\u043b\u0430\u043d\u0434\u0438\u044f\u201d, \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0435 \u0441\u0442\u0435\u0441\u043d\u044f\u0435\u0442\u0441\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e \u0432\u0432\u043e\u0434\u0438\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0435\u0432 \u0432 \u0437\u0430\u0431\u043b\u0443\u0436\u0434\u0435\u043d\u0438\u0435 \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u044d\u0442\u043e\u043c \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435. \u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0443\u0436\u0435 \u043d\u0435 \u0440\u0430\u0437 \u043f\u0435\u0440\u0435\u0441\u0435\u043a\u0430\u043b\u0438 \u043f\u0440\u0435\u0434\u0435\u043b \u0437\u0430\u043a\u043e\u043d\u0430, \u043d\u043e \u043d\u0438 \u043e\u0434\u0438\u043d \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043e\u0440\u0433\u0430\u043d \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u0435\u0433\u043e \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/vladimir-petrov-kak-informaczionnyj-terrorist-pod-zashhitoj-vlasti-shantazhiruet-biznes-ili-kremlevskie-tehnologii-protiv-ukrainczev\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432. \u041a\u0430\u043a \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0442\u0435\u0440\u0440\u043e\u0440\u0438\u0441\u0442 \u043f\u043e\u0434 \u0437\u0430\u0449\u0438\u0442\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u0448\u0430\u043d\u0442\u0430-\u0436\u0438\u0440\u0443\u0435\u0442 \u0431\u0438\u0437\u043d\u0435\u0441 \u0438\u043b\u0438 \u043a\u0440\u0435\u043c\u043b\u0435\u0432\u0441\u043a\u0438\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0435\u0432","og_description":"\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0438\u043c\u0435\u043d\u043d\u043e \u044d\u0442\u0438\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432, \u0447\u0435\u0440\u043d\u044b\u0439 \u043f\u043e\u043b\u0438\u0442\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433, \u0431\u043b\u043e\u0433\u0433\u0435\u0440, \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0438 \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0430 \u201d\u0418\u0441\u043b\u0430\u043d\u0434\u0438\u044f\u201d, \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0435 \u0441\u0442\u0435\u0441\u043d\u044f\u0435\u0442\u0441\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e \u0432\u0432\u043e\u0434\u0438\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0435\u0432 \u0432 \u0437\u0430\u0431\u043b\u0443\u0436\u0434\u0435\u043d\u0438\u0435 \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u044d\u0442\u043e\u043c \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435. \u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0443\u0436\u0435 \u043d\u0435 \u0440\u0430\u0437 \u043f\u0435\u0440\u0435\u0441\u0435\u043a\u0430\u043b\u0438 \u043f\u0440\u0435\u0434\u0435\u043b \u0437\u0430\u043a\u043e\u043d\u0430, \u043d\u043e \u043d\u0438 \u043e\u0434\u0438\u043d \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043e\u0440\u0433\u0430\u043d \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u0435\u0433\u043e \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c.","og_url":"https:\/\/testibb.top\/ru\/vladimir-petrov-kak-informaczionnyj-terrorist-pod-zashhitoj-vlasti-shantazhiruet-biznes-ili-kremlevskie-tehnologii-protiv-ukrainczev\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-03-28T03:01:57+00:00","article_modified_time":"2024-03-28T09:50:31+00:00","og_image":[{"width":800,"height":419,"url":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/03\/izobrazhenie_png_3_small-1.png","type":"image\/png"}],"author":"admin","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"admin","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"20 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/vladimir-petrov-kak-informaczionnyj-terrorist-pod-zashhitoj-vlasti-shantazhiruet-biznes-ili-kremlevskie-tehnologii-protiv-ukrainczev\/","url":"https:\/\/testibb.top\/ru\/vladimir-petrov-kak-informaczionnyj-terrorist-pod-zashhitoj-vlasti-shantazhiruet-biznes-ili-kremlevskie-tehnologii-protiv-ukrainczev\/","name":"\u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432. \u041a\u0430\u043a \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0442\u0435\u0440\u0440\u043e\u0440\u0438\u0441\u0442 \u043f\u043e\u0434 \u0437\u0430\u0449\u0438\u0442\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u0448\u0430\u043d\u0442\u0430\u0436\u0438\u0440\u0443\u0435\u0442 \u0431\u0438\u0437\u043d\u0435\u0441, \u0438\u043b\u0438 \u043a\u0440\u0435\u043c\u043b\u0435\u0432\u0441\u043a\u0438\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0435\u0432 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/vladimir-petrov-kak-informaczionnyj-terrorist-pod-zashhitoj-vlasti-shantazhiruet-biznes-ili-kremlevskie-tehnologii-protiv-ukrainczev\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/vladimir-petrov-kak-informaczionnyj-terrorist-pod-zashhitoj-vlasti-shantazhiruet-biznes-ili-kremlevskie-tehnologii-protiv-ukrainczev\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/cemetry_1214_260-\u2014-kopiya.png","datePublished":"2024-03-28T03:01:57+00:00","dateModified":"2024-03-28T09:50:31+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a"},"description":"\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0438\u043c\u0435\u043d\u043d\u043e \u044d\u0442\u0438\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432, \u0447\u0435\u0440\u043d\u044b\u0439 \u043f\u043e\u043b\u0438\u0442\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433, \u0431\u043b\u043e\u0433\u0433\u0435\u0440, \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0438 \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0430 \u201d\u0418\u0441\u043b\u0430\u043d\u0434\u0438\u044f\u201d, \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0435 \u0441\u0442\u0435\u0441\u043d\u044f\u0435\u0442\u0441\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e \u0432\u0432\u043e\u0434\u0438\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0435\u0432 \u0432 \u0437\u0430\u0431\u043b\u0443\u0436\u0434\u0435\u043d\u0438\u0435 \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u044d\u0442\u043e\u043c \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435. \u0414\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0443\u0436\u0435 \u043d\u0435 \u0440\u0430\u0437 \u043f\u0435\u0440\u0435\u0441\u0435\u043a\u0430\u043b\u0438 \u043f\u0440\u0435\u0434\u0435\u043b \u0437\u0430\u043a\u043e\u043d\u0430, \u043d\u043e \u043d\u0438 \u043e\u0434\u0438\u043d \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043e\u0440\u0433\u0430\u043d \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u0435\u0433\u043e \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c.","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/vladimir-petrov-kak-informaczionnyj-terrorist-pod-zashhitoj-vlasti-shantazhiruet-biznes-ili-kremlevskie-tehnologii-protiv-ukrainczev\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/vladimir-petrov-kak-informaczionnyj-terrorist-pod-zashhitoj-vlasti-shantazhiruet-biznes-ili-kremlevskie-tehnologii-protiv-ukrainczev\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/vladimir-petrov-kak-informaczionnyj-terrorist-pod-zashhitoj-vlasti-shantazhiruet-biznes-ili-kremlevskie-tehnologii-protiv-ukrainczev\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/cemetry_1214_260-\u2014-kopiya.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/cemetry_1214_260-\u2014-kopiya.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/vladimir-petrov-kak-informaczionnyj-terrorist-pod-zashhitoj-vlasti-shantazhiruet-biznes-ili-kremlevskie-tehnologii-protiv-ukrainczev\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432. \u041a\u0430\u043a \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0442\u0435\u0440\u0440\u043e\u0440\u0438\u0441\u0442 \u043f\u043e\u0434 \u0437\u0430\u0449\u0438\u0442\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u0448\u0430\u043d\u0442\u0430\u0436\u0438\u0440\u0443\u0435\u0442 \u0431\u0438\u0437\u043d\u0435\u0441, \u0438\u043b\u0438 \u043a\u0440\u0435\u043c\u043b\u0435\u0432\u0441\u043a\u0438\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0435\u0432"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a","name":"admin","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","caption":"admin"},"sameAs":["https:\/\/testibb.top"],"url":"https:\/\/testibb.top\/author\/admin\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/637"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=637"}],"version-history":[{"count":6,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/637\/revisions"}],"predecessor-version":[{"id":649,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/637\/revisions\/649"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/630"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=637"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=637"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=637"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}