{"id":764,"date":"2024-05-07T13:45:22","date_gmt":"2024-05-07T10:45:22","guid":{"rendered":"https:\/\/testibb.top\/?p=764"},"modified":"2024-05-07T15:37:20","modified_gmt":"2024-05-07T12:37:20","slug":"kak-anatolij-kurtev-byvshij-glava-prifrontovogo-zaporozhya-zasluzhil-lishenie-svobody-razvorovyval-gumanitarku-i-slival-byudzhet","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/kak-anatolij-kurtev-byvshij-glava-prifrontovogo-zaporozhya-zasluzhil-lishenie-svobody-razvorovyval-gumanitarku-i-slival-byudzhet\/","title":{"rendered":"\u041a\u0430\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u041a\u0443\u0440\u0442\u0435\u0432, \u0431\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 \u043f\u0440\u0438\u0444\u0440\u043e\u043d\u0442\u043e\u0432\u043e\u0433\u043e \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f, \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u043b \u043b\u0438\u0448\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0431\u043e\u0434\u044b: \u0440\u0430\u0437\u0432\u043e\u0440\u043e\u0432\u044b\u0432\u0430\u043b \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043a\u0443 \u0438 \u201d\u0441\u043b\u0438\u0432\u0430\u043b\u201d \u0431\u044e\u0434\u0436\u0435\u0442"},"content":{"rendered":"\n<p>24 \u0430\u043f\u0440\u0435\u043b\u044f 2024 \u0433\u043e\u0434\u0430 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044c \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f, \u0438\u0441\u043f\u043e\u043b\u043d\u044f\u0432\u0448\u0438\u0439 \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430, <a href=\"https:\/\/suspilne.media\/zaporizhzhia\/730933-kurtev-prosit-prezidenta-stvoriti-vijskovu-administraciu-ta-zaaviv-pro-sprobu-politicnogo-perevorotu-u-zaporizzi\/\">\u043e\u0431\u0440\u0430\u0442\u0438\u043b\u0441\u044f<\/a> \u043a \u041f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0443 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0443 \u0417\u0435\u043b\u0435\u043d\u0441\u043a\u043e\u043c\u0443 \u0441 \u043f\u0440\u043e\u0441\u044c\u0431\u043e\u0439 \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0432 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0443\u044e \u0432\u043e\u0435\u043d\u043d\u0443\u044e \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044e. \u0412 \u0441\u0432\u043e\u0435\u043c \u043f\u0438\u0441\u044c\u043c\u0435 \u041a\u0443\u0440\u0442\u0435\u0432 \u0443\u0431\u0435\u0436\u0434\u0430\u043b \u0433\u043b\u0430\u0432\u0443 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u0432\u043e\u0435\u043d\u043d\u043e\u0439 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0418\u0432\u0430\u043d \u0424\u0435\u0434\u043e\u0440\u043e\u0432 \u0434\u0430\u0432\u0438\u0442 \u043d\u0430 \u043c\u044d\u0440\u0438\u044e \u0433\u043e\u0440\u043e\u0434\u0430 \u0438 \u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u201d\u0435\u0434\u0438\u043d\u043e\u043b\u0438\u0447\u043d\u043e \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u0442\u044c \u0432\u043b\u0430\u0441\u0442\u044c \u0432 \u0433\u043e\u0440\u043e\u0434\u0435\u201d. \u041d\u043e \u044d\u0442\u043e \u043d\u0435 \u043f\u043e\u043c\u043e\u0433\u043b\u043e: \u0432 \u044d\u0442\u043e\u0442 \u0436\u0435 \u0434\u0435\u043d\u044c 24 \u0430\u043f\u0440\u0435\u043b\u044f 38 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u0432 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0442\u0430\u0439\u043d\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u043d\u0438\u044f \u0435\u0434\u0438\u043d\u043e\u0433\u043b\u0430\u0441\u043d\u043e <a href=\"https:\/\/suspilne.media\/zaporizhzhia\/731227-na-pozacergovij-sesii-zaporizkoi-miskradi-deputati-progolosuvali-za-dostrokove-pripinenna-povnovazen-kurteva\/\">\u043f\u0440\u043e\u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u043b\u0438<\/a> \u0437\u0430 \u0441\u043d\u044f\u0442\u0438\u0435 \u041a\u0443\u0440\u0442\u0435\u0432\u0430 \u0441 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044f \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0438 \u0438.\u043e. \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b.<\/p>\n\n\n\n<p>\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043b\u0438 \u044d\u0442\u043e \u0431\u044b\u043b \u201d\u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u0435\u0440\u0435\u0432\u043e\u0440\u043e\u0442\u201d, \u043e \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0437\u0430\u044f\u0432\u0438\u043b \u0432 \u0441\u0432\u043e\u0435\u043c \u043f\u0438\u0441\u044c\u043c\u0435 \u041a\u0443\u0440\u0442\u0435\u0432 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0443? \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0438 \u0442\u0430\u043a. \u041d\u043e, \u0441\u0443\u0434\u044f \u043f\u043e \u0441\u043e\u0431\u0440\u0430\u043d\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438, \u0443\u0436\u0435 \u0431\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 750-\u0442\u044b\u0441\u044f\u0447\u043d\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0430 \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u0435\u0442 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0442\u0441\u0442\u0430\u0432\u043a\u0438, \u043d\u043e \u0438 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0440\u043e\u043a\u0430 \u043b\u0438\u0448\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0431\u043e\u0434\u044b.<\/p>\n\n\n\n<p>\u201d\u0413\u043b\u0430\u0432\u0430 \u0417\u041e\u0412\u0410 \u0418\u0432\u0430\u043d \u0424\u0435\u0434\u043e\u0440\u043e\u0432 \u0431\u0435\u0437\u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u0431\u0432\u0438\u043d\u044f\u0435\u0442 \u043c\u0435\u043d\u044f \u0432 \u043f\u0440\u0438\u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438 \u043a \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u043f\u0440\u0430\u0432\u043d\u044b\u043c \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f\u043c \u0432 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044f \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430. \u0421\u043e \u0432\u0441\u0435\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u044e \u0441\u043e\u043e\u0431\u0449\u0430\u044e, \u0447\u0442\u043e \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u044f \u0424\u0435\u0434\u043e\u0440\u043e\u0432\u0430 \u043d\u0435 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0442 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u044f \u0432\u0441\u0435\u0433\u0434\u0430 \u0433\u043e\u0442\u043e\u0432 \u043a \u043b\u044e\u0431\u044b\u043c \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430\u043c \u0438 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0443 \u0441 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u043e\u0440\u0433\u0430\u043d\u0430\u043c\u0438\u201d, \u2014 \u043f\u0438\u0441\u0430\u043b \u041a\u0443\u0440\u0442\u0435\u0432 \u0417\u0435\u043b\u0435\u043d\u0441\u043a\u043e\u043c\u0443.<\/p>\n\n\n\n<p>\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043b\u0438 \u0431\u0435\u0437\u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e? \u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u0440\u0430\u0437\u0431\u0435\u0440\u0435\u043c\u0441\u044f. \u0418\u0441\u0442\u043e\u0440\u0438\u044f \u0442\u0430\u043a\u043e\u0432\u0430, \u0447\u0442\u043e \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u041a\u0443\u0440\u0442\u0435\u0432 \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u0438\u043b \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0441\u043e\u0432\u0435\u0442 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0441\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u043f\u0435\u0434\u0438\u0430\u0442\u0440\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043c\u0435\u0434\u0431\u0440\u0430\u0442\u043e\u043c, \u0437\u0430\u0442\u0435\u043c \u0441\u0430\u043d\u0438\u0442\u0430\u0440\u043e\u043c \u0432 \u043c\u043e\u0440\u0433\u0435, \u043f\u043e\u0437\u0436\u0435 \u2014 \u0432\u0440\u0430\u0447\u043e\u043c \u0438 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u0435\u043c \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0411\u044e\u0440\u043e \u0441\u0443\u0434\u043c\u0435\u0434\u044d\u043a\u0441\u043f\u0435\u0440\u0442\u0438\u0437, \u0441 2014 \u043f\u043e 2016 \u0433\u043e\u0434\u044b \u2014 \u0437\u0430\u0432\u0435\u0434\u0443\u044e\u0449\u0438\u043c \u041b\u0435\u0432\u0430\u043d\u043e\u0432\u0441\u043a\u0438\u043c \u043a\u043b\u0430\u0434\u0431\u0438\u0449\u0435\u043c. \u0410 \u043f\u043e\u0442\u043e\u043c \u0441\u043d\u043e\u0432\u0430 \u0432\u0435\u0440\u043d\u0443\u043b\u0441\u044f \u0432 \u0411\u044e\u0440\u043e \u0441\u0443\u0434\u043c\u0435\u0434\u044d\u043a\u0441\u043f\u0435\u0440\u0442\u0438\u0437, \u0433\u0434\u0435 \u0443\u0436\u0435 \u0431\u044b\u043b \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u043c.<\/p>\n\n\n\n<p>\u0415\u0449\u0435 \u0432 2015 \u0433\u043e\u0434\u0443 \u041a\u0443\u0440\u0442\u0435\u0432 \u043f\u044b\u0442\u0430\u043b\u0441\u044f \u0441\u0442\u0430\u0442\u044c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0438 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u201d\u0423\u041a\u0420\u041e\u041f\u201d, \u043d\u043e \u043d\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c. \u0412 2020 \u0433\u043e\u0434\u0443 \u043f\u043e\u0434 \u0431\u0440\u0435\u043d\u0434\u043e\u043c \u0443\u0436\u0435 \u043f\u0430\u0440\u0442\u0438\u0438 \u201d\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0430\u201d \u043c\u0435\u0447\u0442\u0430 \u0432\u0441\u0435 \u0436\u0435 \u0441\u0431\u044b\u043b\u0430\u0441\u044c \u2014 \u041a\u0443\u0440\u0442\u0435\u0432 \u0441\u0442\u0430\u043b \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c, \u043d\u043e \u0438 \u0431\u044b\u043b \u0438\u0437\u0431\u0440\u0430\u043d \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u0435\u043c \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430. \u041a\u043e\u0433\u0434\u0430 \u0432\u0435\u0441\u043d\u043e\u0439 2021 \u0433\u043e\u0434\u0430 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u0411\u0443\u0440\u044f\u043a \u043d\u0430\u043f\u0438\u0441\u0430\u043b \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0435 \u043e\u0431 \u043e\u0442\u0441\u0442\u0430\u0432\u043a\u0435, \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u041a\u0443\u0440\u0442\u0435\u0432 \u0441\u0442\u0430\u043b \u0438\u0441\u043f\u043e\u043b\u043d\u044f\u044e\u0449\u0438\u043c \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u043c\u044d\u0440\u0430.<\/p>\n\n\n\n<p>\u0414\u0430\u0436\u0435 \u0431\u043b\u0438\u0437\u043a\u043e \u043d\u0435\u043b\u044c\u0437\u044f \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u044d\u0442\u043e \u2014 \u043e\u0447\u0435\u043d\u044c \u043f\u0440\u0438\u0431\u044b\u043b\u044c\u043d\u043e\u0435 \u043c\u0435\u0441\u0442\u043e. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u041a\u0443\u0440\u0442\u0435\u0432\u0430, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0437\u0430 \u0432\u0435\u0441\u044c 2023 \u0433\u043e\u0434 \u043d\u0430 \u043f\u043e\u0441\u0442\u0443 \u0433\u043b\u0430\u0432\u044b \u0433\u043e\u0440\u043e\u0434\u0430 \u043e\u043d \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0432\u0441\u0435\u0433\u043e 565 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d, \u0442\u043e \u0435\u0441\u0442\u044c \u0432 \u0441\u0440\u0435\u0434\u043d\u0435\u043c \u043e\u043a\u043e\u043b\u043e 47 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446. \u041e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u043d\u0435 \u0440\u0430\u0437\u0436\u0438\u0432\u0435\u0448\u044c\u0441\u044f. \u041d\u043e \u0432\u0435\u0434\u044c \u044d\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e. \u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437\u043d\u044b\u0445 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439 \u0434\u043b\u044f \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0434\u0430\u0435\u0442 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u0433\u043e\u0440\u043e\u0434\u0430. \u0410 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b.<\/p>\n\n\n\n<p>\u041e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u041a\u0443\u0440\u0442\u0435\u0432 \u2014 \u0447\u0443\u0442\u044c \u043b\u0438 \u043d\u0435 \u0441\u0430\u043c\u044b\u0439 \u0431\u0435\u0434\u043d\u044b\u0439 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u0441\u0442\u0440\u0430\u043d\u044b, \u043f\u0440\u044f\u043c\u043e \u0433\u0435\u0440\u043e\u0439 \u0434\u043b\u044f \u0441\u0435\u0440\u0438\u0430\u043b\u0430 \u201d\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0430\u201d. \u041f\u043e <a href=\"https:\/\/public.nazk.gov.ua\/documents\/0873e038-6385-4c43-bafd-e02825342e54\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438<\/a> \u043e\u043d \u0438\u043c\u0435\u0435\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0439 \u0434\u043e\u043c \u0432 29,7 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u043f\u0440\u043e\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0435 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f \u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 42 \u043c\u0435\u0442\u0440\u0430, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0435\u043c\u0443 \u043f\u043e\u0434\u0430\u0440\u0438\u043b\u0430 \u043c\u0430\u0442\u044c \u0432 2013 \u0433\u043e\u0434\u0443. \u041d\u0430 \u043d\u0435\u0433\u043e \u0442\u0430\u043a\u0436\u0435 \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u044b \u0434\u0432\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u0430: \u043e\u0434\u0438\u043d \u0432 \u0441\u0435\u043b\u0435 \u0421\u0442\u0440\u043e\u0433\u0430\u043d\u043e\u0432\u043a\u0430 \u0440\u0430\u0437\u043c\u0435\u0440\u043e\u043c \u0432 2500 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432, \u0432\u0442\u043e\u0440\u043e\u0439 \u043f\u043e\u0431\u043e\u043b\u044c\u0448\u0435 \u2014 7,81 \u0433\u0430 \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0411\u043e\u0442\u0438\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0441\u0435\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u043e\u0441\u0442\u0430\u043b\u0441\u044f \u0435\u043c\u0443 \u043f\u043e \u0437\u0430\u0432\u0435\u0449\u0430\u043d\u0438\u044e \u043e\u0442 \u043c\u0430\u0442\u0435\u0440\u0438.<\/p>\n\n\n\n<p>\u0417\u0430 \u0432\u0441\u0435 \u0432\u0440\u0435\u043c\u044f \u0441\u0432\u043e\u0435\u0439 \u0440\u0430\u0431\u043e\u0442\u044b \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u041a\u0443\u0440\u0442\u0435\u0432 \u043d\u0438 \u0440\u0430\u0437\u0443 \u0432 \u0441\u0432\u043e\u0438\u0445 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u0445 \u043d\u0435 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u043b \u043d\u0430\u043b\u0438\u0447\u0438\u0435 \u0443 \u043d\u0435\u0433\u043e \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u0439. \u0422\u043e \u0435\u0441\u0442\u044c \u0436\u0438\u043b \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043e\u0442 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0434\u043e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b. \u0410 \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u0443\u0432\u0438\u0434\u0438\u0442\u0435 \u0444\u043e\u0442\u043e \u0434\u043e\u043c\u0438\u043a\u0430 \u041a\u0443\u0440\u0442\u0435\u0432\u0430, \u0442\u043e, \u043d\u0430\u0432\u0435\u0440\u043d\u043e\u0435, \u043f\u043e\u0434\u0443\u043c\u0430\u0435\u0442\u0435: \u0432\u043e\u0442 \u0442\u0430\u043a \u201d\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u043c\u044d\u0440\u201d, \u0436\u0438\u0432\u0435\u0442 \u043f\u0440\u044f\u043c\u043e \u043a\u0430\u043a \u043e\u0431\u044b\u0447\u043d\u044b\u0439 \u0443\u043a\u0440\u0430\u0438\u043d\u0435\u0446 \u0432 \u0442\u0430\u043a\u043e\u043c \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u043c \u0436\u0438\u043b\u044c\u0435.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"741\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030283kurt_bud.png\" alt=\"\u0414\u043e\u043c, \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u044d\u043a\u0441-\u0433\u043b\u0430\u0432\u043e\u0439 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0435\u043c \u041a\u0443\u0440\u0442\u0435\u0432\u044b\u043c\" class=\"wp-image-747\" title=\"\u0414\u043e\u043c, \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u044d\u043a\u0441-\u0433\u043b\u0430\u0432\u043e\u0439 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0435\u043c \u041a\u0443\u0440\u0442\u0435\u0432\u044b\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030283kurt_bud.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030283kurt_bud-300x221.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030283kurt_bud-768x567.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0414\u043e\u043c\u0438\u043a, \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u044d\u043a\u0441-\u0433\u043b\u0430\u0432\u043e\u0439 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0435\u043c \u041a\u0443\u0440\u0442\u0435\u0432\u044b\u043c<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kravkurt\">\u0413\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u041a\u0443\u0440\u0442\u0435\u0432 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0432\u043e\u0440\u043e\u0432\u0430\u043b \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043a\u0443?<\/h2>\n\n\n\n<p>\u041d\u043e \u0440\u0430\u0437\u0432\u0435 \u043c\u043e\u0436\u043d\u043e \u0432 \u044d\u0442\u043e \u0432\u0441\u0435\u0440\u044c\u0435\u0437 \u043f\u043e\u0432\u0435\u0440\u0438\u0442\u044c? \u0413\u0434\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0436\u0438\u043b \u0433\u043b\u0430\u0432\u0430 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f, \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438 \u043b\u0435\u0442\u043e\u043c 2022 \u0433\u043e\u0434\u0430 \u0434\u0435\u0442\u0435\u043a\u0442\u0438\u0432\u044b \u041d\u0410\u0411\u0423, \u043a\u043e\u0433\u0434\u0430 \u043f\u0440\u043e\u0432\u0435\u043b\u0438 \u043e\u0431\u044b\u0441\u043a \u0432 \u0435\u0433\u043e \u0434\u043e\u043c\u0435. \u041a\u0443\u0440\u0442\u0435\u0432 \u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043b \u044d\u043b\u0438\u0442\u043d\u0443\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u0428\u043a\u043e\u043b\u044c\u043d\u043e\u0439, 52 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u043e\u043c \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u043e\u043c \u041f\u0430\u0432\u043b\u044e\u0447\u0435\u043d\u043a\u043e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"633\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030279kurt_pom.png\" alt=\"\u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u041a\u0443\u0440\u0442\u0435\u0432 (\u0441\u0437\u0430\u0434\u0438) \u0438 \u0435\u0433\u043e \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432 \u041f\u0430\u0432\u043b\u044e\u0447\u0435\u043d\u043a\u043e (\u0441\u043f\u0435\u0440\u0435\u0434\u0438). \u0424\u043e\u0442\u043e: \u0417\u0426\u0420\" class=\"wp-image-748\" title=\"\u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u041a\u0443\u0440\u0442\u0435\u0432 (\u0441\u0437\u0430\u0434\u0438) \u0438 \u0435\u0433\u043e \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432 \u041f\u0430\u0432\u043b\u044e\u0447\u0435\u043d\u043a\u043e (\u0441\u043f\u0435\u0440\u0435\u0434\u0438). \u0424\u043e\u0442\u043e: \u0417\u0426\u0420\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030279kurt_pom.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030279kurt_pom-300x189.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030279kurt_pom-768x484.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u041a\u0443\u0440\u0442\u0435\u0432 (\u0441\u0437\u0430\u0434\u0438) \u0438 \u0435\u0433\u043e \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432 \u041f\u0430\u0432\u043b\u044e\u0447\u0435\u043d\u043a\u043e (\u0441\u043f\u0435\u0440\u0435\u0434\u0438). \u0424\u043e\u0442\u043e: \u0417\u0426\u0420<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041f\u0440\u0438\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u043d\u0438 \u0432 \u043e\u0434\u043d\u043e\u0439 \u0435\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u043d\u0435\u0442 \u0437\u0430\u043f\u0438\u0441\u0438 \u043e\u0431 \u0430\u0440\u0435\u043d\u0434\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0441 \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u0435\u043c \u0441\u0443\u043c\u043c\u044b \u0434\u0435\u043d\u0435\u0433, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043e\u043d \u0442\u0440\u0430\u0442\u0438\u043b \u043d\u0430 \u044d\u0442\u043e. \u0418 \u044d\u0442\u043e \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435, \u0447\u0442\u043e \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u041a\u0443\u0440\u0442\u0435\u0432 \u0441\u043a\u0440\u044b\u0432\u0430\u043b \u043e\u0442 \u0432\u043b\u0430\u0441\u0442\u0438 \u0438 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430. \u041d\u0435 \u043f\u043e\u044f\u0432\u0438\u043b\u0441\u044f \u0432 \u0435\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438&nbsp; \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c Toyota Land Cruiser 200, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043e\u043d \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b\u0441\u044f \u0432 \u0433\u043e\u0434\u044b \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u043e\u043c. \u0414\u0430\u043d\u043d\u044b\u0439 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044e \u201d\u0410\u0432\u0442\u043e\u0445\u043e\u0437\u0446\u0435\u043d\u0442\u0440\u201d, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0438 \u0434\u043b\u044f \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u043d\u0430 \u043f\u0440\u0430\u0432\u0435 \u0441\u0443\u0431\u0430\u0440\u0435\u043d\u0434\u044b. \u0412\u043e\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u0443\u0431\u0430\u0440\u0435\u043d\u0434\u0443 \u044d\u0442\u0443 \u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u043b, \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u043d\u0435 \u041a\u0443\u0440\u0442\u0435\u0432, \u0430 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f.<\/p>\n\n\n\n<p>\u0418 \u043d\u0435 \u0431\u044b\u043b\u043e \u043d\u0438 \u043e\u0434\u043d\u043e\u0433\u043e \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u044f \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0438.\u043e. \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0431\u043e\u043b\u0435\u0435 9 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0430\u0448\u043b\u0438 \u0432 \u0435\u0433\u043e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0435 \u0434\u0435\u0442\u0435\u043a\u0442\u0438\u0432\u044b \u041d\u0410\u0411\u0423. \u0410 \u0442\u043e\u0447\u043d\u0435\u0435 \u2013 600 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d, 230 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0438 650 \u0435\u0432\u0440\u043e \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433. \u041f\u043e\u043c\u043e\u0449\u043d\u0438\u043a \u041a\u0443\u0440\u0442\u0435\u0432\u0430 \u043a\u0430\u043a \u043c\u043e\u0433 \u043f\u044b\u0442\u0430\u043b\u0441\u044f \u0443\u0431\u0435\u0434\u0438\u0442\u044c \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0435\u0439 \u0438 \u0441\u0443\u0434, \u0447\u0442\u043e \u044d\u0442\u043e \u2014 \u0435\u0433\u043e \u0434\u0435\u043d\u044c\u0433\u0438, \u043d\u043e \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u044c, \u043a\u0430\u043a \u043e\u043d \u043c\u043e\u0433 \u0438\u0445 \u0437\u0430\u043a\u043e\u043d\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c, \u043d\u0435 \u0441\u043c\u043e\u0433.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"564\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030274pak_home_kurtev.png\" alt=\"\u041a\u0440\u043e\u043c\u0435 \u0434\u0435\u043d\u0435\u0433 \u0432 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0435 \u0438.\u043e. \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f \u043d\u0430\u0448\u043b\u0438 \u0435\u0449\u0435 \u0438 \u043f\u0430\u043a\u0435\u0442\u0438\u043a \u0441 \u043f\u043e\u0440\u043e\u0448\u043a\u043e\u043c \u0431\u0435\u043b\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430\" class=\"wp-image-749\" title=\"\u041a\u0440\u043e\u043c\u0435 \u0434\u0435\u043d\u0435\u0433 \u0432 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0435 \u0438.\u043e. \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f \u043d\u0430\u0448\u043b\u0438 \u0435\u0449\u0435 \u0438 \u043f\u0430\u043a\u0435\u0442\u0438\u043a \u0441 \u043f\u043e\u0440\u043e\u0448\u043a\u043e\u043c \u0431\u0435\u043b\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030274pak_home_kurtev.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030274pak_home_kurtev-300x169.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030274pak_home_kurtev-768x431.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u041a\u0440\u043e\u043c\u0435 \u0434\u0435\u043d\u0435\u0433 \u0432 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0435 \u0438.\u043e. \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f \u043d\u0430\u0448\u043b\u0438 \u0435\u0449\u0435 \u0438 \u043f\u0430\u043a\u0435\u0442\u0438\u043a \u0441 \u043f\u043e\u0440\u043e\u0448\u043a\u043e\u043c \u0431\u0435\u043b\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0430\u043a \u043e\u0442\u043a\u0443\u0434\u0430 \u0434\u0435\u043d\u044c\u0433\u0438 \u0443 \u043f\u0430\u0440\u044b \u0441\u043e\u0436\u0438\u0442\u0435\u043b\u0435\u0439, \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0432\u0448\u0438\u0445 \u0433\u043e\u0440\u043e\u0434\u043e\u043c? \u041d\u0410\u0411\u0423 \u043e\u0431\u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u043e \u0441\u0447\u0438\u0442\u0430\u0435\u0442, \u0447\u0442\u043e \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044c \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0432\u043e\u0440\u043e\u0432\u0430\u043b \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u0443\u044e \u043f\u043e\u043c\u043e\u0449\u044c, \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0432\u0448\u0443\u044e \u0436\u0438\u0442\u0435\u043b\u044f\u043c \u043f\u0440\u0438\u0444\u0440\u043e\u043d\u0442\u043e\u0432\u043e\u0433\u043e \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f \u043e\u0442 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u0432. \u0411\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0432 \u043f\u0435\u0440\u0432\u044b\u0435 \u043d\u0435\u0434\u0435\u043b\u0438 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0440\u043e\u0441\u0441\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u043f\u0440\u0438\u0441\u0432\u043e\u0438\u043b\u0438 \u0441\u0435\u0431\u0435 22 \u043c\u043e\u0440\u0441\u043a\u0438\u0445 \u043a\u043e\u043d\u0442\u0435\u0439\u043d\u0435\u0440\u0430, 389 \u0436\u0435\u043b\u0435\u0437\u043d\u043e\u0434\u043e\u0440\u043e\u0436\u043d\u044b\u0445 \u0432\u0430\u0433\u043e\u043d\u043e\u0432 \u0438 220 \u0433\u0440\u0443\u0437\u043e\u0432\u0438\u043a\u043e\u0432 \u0441 \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u043e\u0439 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0438\u0437 \u0415\u0432\u0440\u043e\u043f\u044b, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043e\u043d\u0438 \u0437\u0430\u0442\u0435\u043c \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u043b\u0438 \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u044b\u0435 \u0438\u043c \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u044b \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438.<\/p>\n\n\n\n<p>\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0443\u044e \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043a\u0443 \u043f\u043e\u0442\u043e\u043c \u0432\u0438\u0434\u0435\u043b\u0438 \u0432 \u0441\u0443\u043f\u0435\u0440\u043c\u0430\u0440\u043a\u0435\u0442\u0430\u0445 \u201d\u0410\u0422\u0411\u201d \u0438 \u201d\u0421\u0438\u043b\u044c\u043f\u043e\u201d, \u0432 \u0441\u0435\u0442\u044f\u0445 \u0430\u043f\u0442\u0435\u043a \u201d\u041e\u043f\u0442\u0438\u043c\u0430\u201d \u0438 \u201d\u0410\u043f\u0442\u0435\u043a\u0430 \u043d\u0438\u0437\u043a\u0438\u0445 \u0446\u0435\u043d\u201d. \u0423\u0431\u0435\u0434\u0438\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u044d\u0442\u043e \u0431\u044b\u043b\u0430 \u0438\u043c\u0435\u043d\u043d\u043e \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u0430\u044f \u043f\u043e\u043c\u043e\u0449\u044c, \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u043f\u043e \u0442\u043e\u043c\u0443, \u043a\u0430\u043a \u043f\u0440\u0438 \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u044d\u0442\u0438\u0445 \u0442\u043e\u0432\u0430\u0440\u043e\u0432 \u043a\u0430\u0441\u0441\u0438\u0440\u044b \u043d\u0435 \u0432\u044b\u0434\u0430\u0432\u0430\u043b\u0438 \u0447\u0435\u043a\u0438, \u0441\u0441\u044b\u043b\u0430\u044f\u0441\u044c \u043d\u0430 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u043a\u0430\u0441\u0441\u043e\u0432\u044b\u0445 \u043b\u0435\u043d\u0442. \u0412 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f, \u043e\u0431\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u0436\u0438\u0442\u0435\u043b\u0435\u0439 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f \u043e \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u0438 \u043f\u043e\u043c\u043e\u0449\u0438 \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0438\u0441\u044c, \u043e\u0441\u0442\u0430\u0432\u0430\u044f\u0441\u044c&nbsp; \u0431\u0435\u0437 \u0440\u0435\u0430\u0433\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f.<\/p>\n\n\n\n<p>\u0412\u043e\u0437\u043c\u0443\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u043e? \u041e\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u043e? \u0414\u0430. \u0418 \u043e\u0447\u0435\u043d\u044c \u0441\u0442\u0440\u0430\u043d\u043d\u043e, \u043a\u0430\u043a \u043f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u041a\u0443\u0440\u0442\u0435\u0432 \u043e\u0442\u0441\u0438\u0434\u0435\u043b \u0432 \u043a\u0440\u0435\u0441\u043b\u0435 \u043c\u044d\u0440\u0430 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f \u0435\u0449\u0435 \u043f\u043e\u0447\u0442\u0438 2 \u0433\u043e\u0434\u0430, \u0438 \u043a\u0430\u043a \u0435\u0433\u043e \u0437\u0430 \u044d\u0442\u043e \u043d\u0435 \u201d\u0432\u044b\u043d\u0435\u0441\u043b\u0438\u201d \u0435\u0449\u0435 \u0432 2022 \u0433\u043e\u0434\u0443, \u043a\u043e\u0433\u0434\u0430 \u043e\u0431 \u044d\u0442\u043e\u043c \u0441\u0442\u0430\u043b\u043e \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e. \u0423\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u211652022000000000137, \u043e\u0442\u043a\u0440\u044b\u0442\u043e\u0435 14 \u0438\u044e\u043d\u044f 2022 \u0433\u043e\u0434\u0430, \u0432 \u043a\u043e\u043d\u0446\u0435 2023-\u0433\u043e \u041d\u0410\u0411\u0423 \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u043e \u0432 \u0413\u043b\u0430\u0432\u043d\u043e\u0435 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u043e\u043b\u0438\u0446\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0447\u0435\u043c \u0432\u043e\u0437\u043c\u0443\u0442\u0438\u043b\u0438\u0441\u044c \u043c\u0435\u0441\u0442\u043d\u044b\u0435 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u044b \u2014 \u043c\u043e\u043b, \u043f\u043e\u0445\u043e\u0436\u0435, \u0447\u0442\u043e \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0440\u0435\u0448\u0438\u043b\u0438 \u0434\u0435\u043b\u043e \u201d\u043f\u043e\u0445\u043e\u0440\u043e\u043d\u0438\u0442\u044c\u201d. \u0418 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u043e \u0442\u043e\u043c, \u0441\u043e\u043e\u0431\u0449\u0430\u043b\u043e\u0441\u044c \u043b\u0438 \u0410\u043d\u043d\u0430\u0442\u043e\u043b\u0438\u044e \u041a\u0443\u0440\u0442\u0435\u0432\u0443 \u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u0438 \u0432 \u0445\u0438\u0449\u0435\u043d\u0438\u0438 \u201d\u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043a\u0438\u201d \u2014 \u043d\u0438 \u041d\u0410\u0411\u0423, \u043d\u0438 \u043f\u043e\u043b\u0438\u0446\u0438\u044f \u043d\u0435 \u0441\u043e\u043e\u0431\u0449\u0430\u043b\u0438. \u041f\u043e\u043a\u0430 \u041a\u0443\u0440\u0442\u0435\u0432 \u043b\u0438\u0448\u0438\u043b\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f, \u043d\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e \u0441\u0435\u0431\u0435 \u0441\u0438\u0434\u0435\u0442\u044c \u0432 \u043a\u0440\u0435\u0441\u043b\u0435 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zluvbudg\">\u041a\u0430\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u041a\u0443\u0440\u0442\u0435\u0439 \u0441\u043b\u0438\u0432\u0430\u043b \u0431\u044e\u0434\u0436\u0435\u0442 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b<\/h2>\n\n\n\n<p>\u041f\u0440\u0438 \u0442\u043e\u043c, \u0447\u0442\u043e, \u043a\u0440\u043e\u043c\u0435 \u0445\u0438\u0449\u0435\u043d\u0438\u044f \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u043e\u0439 \u043f\u043e\u043c\u043e\u0449\u0438, \u0437\u0430 \u043d\u0438\u043c \u201d\u0432\u0438\u0441\u0438\u0442\u201d \u0435\u0449\u0435 \u0440\u044f\u0434 \u0438\u0441\u0442\u043e\u0440\u0438\u0439, \u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u043d \u0434\u043e\u043b\u0436\u0435\u043d \u0441\u0438\u0434\u0435\u0442\u044c \u0432 \u0421\u0418\u0417\u041e, \u0430 \u043d\u0435 \u0432 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0435. \u0418 \u0432\u0441\u0435 \u043e\u043d\u0438 \u0441\u0432\u044f\u0437\u0430\u043d\u044b \u0441\u043e \u201d\u0441\u043b\u0438\u0432\u043e\u043c\u201d \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0432 \u0440\u0430\u0437\u043d\u044b\u0435 \u0441\u0442\u043e\u0440\u043e\u043d\u044b.<\/p>\n\n\n\n<p>\u0412\u043e-\u043f\u0435\u0440\u0432\u044b\u0445, \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e \u043a\u0443\u0434\u0430 \u043f\u043e\u0434\u0435\u0432\u0430\u043b\u0438\u0441\u044c 1,2 \u043c\u043b\u043d \u0433\u0440\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u041a\u0443\u0440\u0442\u0435\u0432 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u043b \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442 \u043f\u043e\u0434\u0432\u0430\u043b\u044c\u043d\u044b\u0445 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0439. \u0422\u0435\u043d\u0434\u0435\u0440 \u043f\u0440\u043e\u0432\u0435\u043b\u0438 \u043f\u043e\u0434 \u201d\u043d\u0443\u0436\u043d\u0443\u044e\u201d \u0444\u0438\u0440\u043c\u0443 \u201d\u041c\u043e\u043d\u0442\u0430\u0436\u043d\u044b\u0435 \u0441\u0438\u0441\u0442\u0435\u043c\u044b\u201d: \u043a\u043e\u0433\u0434\u0430 \u0441 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u0440\u0430\u0437\u0430 \u044d\u0442\u043e\u0439 \u0444\u0438\u0440\u043c\u0435 \u043d\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u044c \u0432 \u0442\u043e\u0440\u0433\u0430\u0445, \u041a\u0443\u0440\u0442\u0435\u0432 \u0438\u0445 \u043e\u0442\u043c\u0435\u043d\u0438\u043b \u0438 \u043e\u0431\u044a\u044f\u0432\u0438\u043b \u043d\u043e\u0432\u044b\u0435, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0443\u0436\u0435 \u043f\u043e\u0431\u0435\u0434\u0438\u043b \u0442\u043e\u0442, \u043a\u0442\u043e \u043d\u0443\u0436\u0435\u043d. \u041f\u043e\u0447\u0435\u043c\u0443 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u043a\u0443\u0434\u0430 \u0434\u0435\u043b\u0438\u0441\u044c? \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d\u043d\u043e\u043c \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0438 \u043d\u0435 \u0443\u043a\u0430\u0437\u0430\u043d\u044b \u043d\u0438 \u0430\u0434\u0440\u0435\u0441\u0430, \u043d\u0438 \u043a\u0430\u043a\u0438\u0435 \u0440\u0430\u0431\u043e\u0442\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u0442\u044c \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u044b \u2014 \u0433\u0434\u0435-\u0442\u043e \u0438 \u0447\u0442\u043e-\u0442\u043e, \u0437\u0430\u0447\u0435\u043c \u0432\u0430\u043c \u043e\u0431 \u044d\u0442\u043e\u043c \u0437\u043d\u0430\u0442\u044c? \u041a\u0430\u043a <a href=\"https:\/\/t.me\/eto_zp\/38127\">\u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438<\/a> \u043c\u0435\u0441\u0442\u043d\u044b\u0435 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u044b, \u044d\u0442\u043e \u0431\u044b\u043b \u043d\u0435 \u043f\u0435\u0440\u0432\u044b\u0439 \u0442\u0430\u043a\u043e\u0439 \u201d\u0444\u0430\u043d\u0442\u043e\u043c\u043d\u044b\u0439\u201d \u043f\u043e\u0434\u0440\u044f\u0434 \u2014 \u0434\u043e \u0442\u043e\u0433\u043e \u201d\u041c\u043e\u043d\u0442\u0430\u0436\u043d\u044b\u0435 \u0441\u0438\u0441\u0442\u0435\u043c\u044b\u201d \u0443\u0436\u0435 \u0434\u0435\u043b\u0430\u043b\u0438 \u0440\u0435\u043c\u043e\u043d\u0442 \u0432 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f\u0445 \u0434\u0435\u0442\u0441\u043a\u043e\u0433\u043e \u0441\u0430\u0434\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u0430\u0432\u043d\u043e \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442.<\/p>\n\n\n\n<p>\u0412\u043e-\u0432\u0442\u043e\u0440\u044b\u0445, 1 \u043c\u043b\u043d \u0433\u0440\u043d \u041a\u0443\u0440\u0442\u0435\u0432 \u0432 2023 \u0433\u043e\u0434\u0443 \u0432\u044b\u0431\u0440\u043e\u0441\u0438\u043b \u043d\u0430 \u0438\u0437\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u0442\u0430\u0431\u043b\u0438\u0447\u0435\u043a \u0441 \u043d\u0430\u0434\u043f\u0438\u0441\u044c\u044e \u201d\u0423\u043a\u0440\u044b\u0442\u0438\u0435\u201d \u0444\u0438\u0437\u043b\u0438\u0446\u0443-\u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044e \u041f\u0435\u0442\u0440\u0443\u043d\u044c \u0422\u0430\u0442\u044c\u044f\u043d\u0435 \u041c\u0438\u0445\u0430\u0439\u043b\u043e\u0432\u043d\u0435, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0430\u0441\u044c \u043a\u0430\u043a \u0424\u041b\u041f \u0430\u043a\u043a\u0443\u0440\u0430\u0442 \u0437\u0430 \u0442\u0440\u0438 \u043c\u0435\u0441\u044f\u0446\u0430 \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0432\u043b\u0430\u0441\u0442\u0438 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f \u043e\u0442\u0434\u0430\u043b\u0438 \u0435\u0439 \u043f\u043e\u0434\u0440\u044f\u0434 \u0431\u0435\u0437 \u0442\u043e\u0440\u0433\u043e\u0432 \u0441 \u044f\u0432\u043d\u044b\u043c\u0438 \u043f\u0440\u0438\u0437\u043d\u0430\u043a\u0430\u043c\u0438 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438. \u041f\u0430\u0440\u0430\u043b\u043b\u0435\u043b\u044c\u043d\u043e \u0441 \u044d\u0442\u0438\u043c \u043c\u044d\u0440\u0438\u044f \u0442\u0440\u0430\u0442\u0438\u043b\u0430 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 <a href=\"https:\/\/t.me\/eto_zp\/42602\">\u0431\u0440\u0443\u0441\u0447\u0430\u0442\u043a\u0443<\/a> \u0432 \u043f\u0440\u043e\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u043e\u0439 \u043c\u0430\u043b\u043e \u043f\u0440\u043e\u0445\u043e\u0434\u043d\u043e\u0439 \u0437\u043e\u043d\u0435 \u0432 \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u043c \u043c\u0438\u043a\u0440\u043e\u0440\u0430\u0439\u043e\u043d\u0435, \u043d\u0430 \u0437\u0430\u043a\u0443\u043f\u043a\u0443 <a href=\"https:\/\/zabor.zp.ua\/new\/v-zaporozhe-kommunalnoe-predpriyatie-provelo-strannyy-tender-i-zakazalo-sebe-kofe-na-100-tysyach-griven\">\u0441\u0443\u043f\u0435\u0440 \u0434\u043e\u0440\u043e\u0433\u043e\u0433\u043e \u043a\u043e\u0444\u0435 <\/a>\u0434\u043b\u044f \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u0432 \u0438 \u043d\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u043d\u0435\u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0435\u0433\u043e \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0430\u044d\u0440\u043e\u043f\u043e\u0440\u0442\u0430 \u201d\u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435\u201d \u2014 86 \u043c\u043b\u043d \u0435\u0436\u0435\u0433\u043e\u0434\u043d\u043e \u0437\u0430 \u043f\u043e\u0434\u043f\u0438\u0441\u044c\u044e \u041a\u0443\u0440\u0442\u0435\u0432\u0430 \u201d<a href=\"https:\/\/www.facebook.com\/100008872967173\/posts\/pfbid0aJ7q1bgfRCvh5QnZGqLBEoMHC1qjeWAF8aY39eAZurddybVJt5Y3tmLQ4diSouZEl\/?\">\u0441\u043b\u0438\u0432\u0430\u043b\u0438\u0441\u044c\u201d \u043d\u0430 \u043f\u0440\u043e\u0441\u0442\u0430\u0438\u0432\u0430\u044e\u0449\u0438\u0439 \u0430\u044d\u0440\u043e\u043f\u043e\u0440\u0442<\/a>.<\/p>\n\n\n\n<p>\u0412-\u0442\u0440\u0435\u0442\u044c\u0438\u0445, \u043d\u0430\u043a\u0430\u043f\u043b\u0438\u0432\u0430\u043b \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u0434\u043e\u043c\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u041a\u0443\u0440\u0442\u0435\u0432 \u0438 \u043d\u0430 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0438 \u043f\u043e\u0432\u0440\u0435\u0436\u0434\u0435\u043d\u043d\u044b\u0445 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c\u0438 \u0440\u0430\u043a\u0435\u0442\u043d\u044b\u043c\u0438 \u0430\u0442\u0430\u043a\u0430\u043c\u0438 \u0434\u043e\u043c\u043e\u0432. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043d\u0430 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u043c\u043d\u043e\u0433\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u043e\u0433\u043e \u0436\u0438\u043b\u043e\u0433\u043e \u0434\u043e\u043c\u0430 \u043d\u0430 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0435 \u0421\u043e\u0431\u043e\u0440\u043d\u043e\u043c, 151 \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b\u0438 147,7 \u043c\u043b\u043d \u0433\u0440\u0438\u0432\u0435\u043d. \u0426\u0435\u043d\u044b \u043d\u0430 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b \u0438 \u0440\u0430\u0431\u043e\u0442\u044b <a href=\"https:\/\/antikor.com.ua\/articles\/676688-kak_hapugi_zavyshajut_tseny_na_vosstanovlenie_hiljja_i_komu_v_karman_idut_milliony_griven\">\u0437\u0430\u0432\u044b\u0441\u0438\u043b\u0438<\/a> \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u043d\u0430 14 \u043c\u043b\u043d \u0433\u0440\u043d: \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0434\u043b\u044f \u0441\u043d\u044f\u0442\u0438\u044f \u043a\u0440\u0430\u0441\u043a\u0438 \u043a\u0443\u043f\u0438\u043b\u0438 \u0432 11 \u0440\u0430\u0437 \u0434\u043e\u0440\u043e\u0436\u0435, \u0447\u0435\u043c \u043d\u0430 \u0440\u044b\u043d\u043a\u0435, \u043f\u043e\u0447\u0442\u0438 \u0432\u0434\u0432\u043e\u0435 \u0434\u043e\u0440\u043e\u0436\u0435 \u0449\u0435\u0431\u0435\u043d\u044c \u0438 \u0433\u0430\u0437\u043e\u0431\u0435\u0442\u043e\u043d\u043d\u044b\u0435 \u0431\u043b\u043e\u043a\u0438. \u0412 \u0441\u0432\u043e\u0435 \u043e\u043f\u0440\u0430\u0432\u0434\u0430\u043d\u0438\u0435 \u041a\u0443\u0440\u0442\u0435\u0432 <a href=\"https:\/\/hromadske.ua\/posts\/dollar300000-za-kvartiru-yak-u-zaporizhzhi-pilyayut-na-vidbudovi\">\u0437\u0430\u044f\u0432\u043b\u044f\u043b<\/a>, \u0447\u0442\u043e \u201d\u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u0434\u043e\u043c\u0430 \u0441\u0442\u043e\u0438\u0442 \u0434\u043e\u0440\u043e\u0436\u0435 \u043d\u043e\u0432\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u201d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"564\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030281vidnov_kurtev.png\" alt=\"\u041d\u0430 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u043c\u043d\u043e\u0433\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u043e\u0433\u043e \u0436\u0438\u043b\u043e\u0433\u043e \u0434\u043e\u043c\u0430 \u043d\u0430 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0435 \u0421\u043e\u0431\u043e\u0440\u043d\u043e\u043c, 151 \u0432 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435 \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b\u0438 147,7 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\" class=\"wp-image-751\" title=\"\u041d\u0430 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u043c\u043d\u043e\u0433\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u043e\u0433\u043e \u0436\u0438\u043b\u043e\u0433\u043e \u0434\u043e\u043c\u0430 \u043d\u0430 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0435 \u0421\u043e\u0431\u043e\u0440\u043d\u043e\u043c, 151 \u0432 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435 \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b\u0438 147,7 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030281vidnov_kurtev.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030281vidnov_kurtev-300x169.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030281vidnov_kurtev-768x431.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><\/figure>\n\n\n\n<p>\u041d\u0443, \u0438, \u0432-\u0447\u0435\u0442\u0432\u0435\u0440\u0442\u044b\u0445, \u0435\u0449\u0435 \u043e\u0434\u0438\u043d \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0441\u043a\u0430\u043d\u0434\u0430\u043b \u0438\u043c\u0435\u043d\u0438 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u041a\u0443\u0440\u0442\u0435\u0432\u0430 \u2014 \u044d\u0442\u043e \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u201d\u041c\u0443\u043d\u0438\u0446\u0438\u043f\u0430\u043b\u044c\u043d\u043e\u0439 \u0432\u0430\u0440\u0442\u044b\u201d, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0441\u043e\u0432\u0435\u0442 \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b 10 \u043c\u043b\u043d \u0433\u0440\u0438\u0432\u0435\u043d, \u0437\u0430\u043a\u0443\u043f\u0438\u043b \u0435\u043c\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438, \u043d\u043e \u0442\u0430\u043a \u0438 <a href=\"https:\/\/m.facebook.com\/story.php?story_fbid=pfbid02jncUL1NJcVqeyExQwUEEamKi7PGwtqtye5RfDFKyMh6yi3WPGWjfvMPEedJpo7qwl&amp;id=100001397067044\">\u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b<\/a> \u0434\u043b\u044f \u043d\u0435\u0433\u043e \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u044e \u043d\u0430 \u043e\u0445\u0440\u0430\u043d\u043d\u0443\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c. \u0410 \u043c\u043e\u0436\u0435\u0442, \u0438 \u043d\u0435 \u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043b, \u0433\u043b\u0430\u0432\u043d\u043e\u0435 \u0436\u0435 \u2014 \u043e\u0441\u0432\u043e\u0438\u0442\u044c \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438.<\/p>\n\n\n\n<p>\u0412 \u0446\u0435\u043b\u043e\u043c \u0432\u0441\u0435 \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u041a\u0443\u0440\u0442\u0435\u0432\u044b\u043c \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u043c \u0441\u043e\u0432\u0435\u0442\u043e\u043c \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0432\u044b\u0434\u0430\u043b\u043e\u0441\u044c \u043a\u0430\u043a \u0432\u0440\u0435\u043c\u044f, \u043a\u043e\u0433\u0434\u0430 \u201d\u043d\u0435 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f, \u0430 \u0432\u043e\u043f\u0440\u0435\u043a\u0438\u201d. \u0410\u043a\u0442\u0438\u0432\u0438\u0441\u0442\u044b \u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u044b \u0442\u043e\u043b\u044c\u043a\u043e \u0443\u0441\u043f\u0435\u0432\u0430\u043b\u0438 \u0440\u0435\u0430\u0433\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u0430 \u201d\u0441\u043b\u0438\u0432\u201d \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u0433\u043e\u0440\u043e\u0434\u0430 \u043d\u0430 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0441\u0434\u0435\u043b\u043a\u0438, \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u043d\u0435\u0443\u043c\u0435\u0441\u0442\u043d\u044b\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b. \u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u044b \u0432 \u043e\u0442\u0432\u0435\u0442 \u043d\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u043b \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u041a\u0443\u0440\u0442\u0435\u0432\u0430 \u0438 \u0435\u0433\u043e \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0443 \u0434\u0430\u0436\u0435 \u0432 \u0437\u043d\u0430\u043a \u043f\u0440\u043e\u0442\u0435\u0441\u0442\u0430 \u0434\u043e\u0441\u0440\u043e\u0447\u043d\u043e \u0441\u043b\u043e\u0436\u0438\u043b\u0438 \u0441\u0432\u043e\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0441\u043a\u0438\u0435 \u043f\u043e\u043b\u043d\u043e\u043c\u043e\u0447\u0438\u044f: \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0411\u0435\u043b\u044b\u0439 \u044d\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u043b \u0432 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u0435 2023 \u0433\u043e\u0434\u0430, \u0430 \u0432\u0441\u043b\u0435\u0434 \u0437\u0430 \u043d\u0438\u043c \u0432 \u0434\u0435\u043a\u0430\u0431\u0440\u0435 \u0442\u043e\u0433\u043e \u0436\u0435 \u0433\u043e\u0434\u0430 \u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u043e\u0432.<\/p>\n\n\n\n<p>\u041c\u0430\u0441\u0441\u043e\u0432\u043e \u043f\u0438\u0441\u0430\u043b\u0438 \u0436\u0430\u043b\u043e\u0431\u044b \u043d\u0430 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u041a\u0443\u0440\u0442\u0435\u0432\u0430 \u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438, \u0432\u043e\u0437\u043c\u0443\u0449\u0435\u043d\u043d\u044b\u0435 \u0442\u0435\u043c, \u0447\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0431\u044b\u043b\u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u044b \u043f\u0440\u043e\u0442\u0438\u0432 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f. \u0414\u0435\u043f\u0443\u0442\u0430\u0442\u044b <a href=\"https:\/\/www.facebook.com\/iilchenko.sergey\/posts\/pfbid023qACRj14GMb1fFnSEbvWMPWadCGz4dn53Wr483gLjfchg5VXe1yzUqW42dP2BpB9l\">\u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438<\/a>, \u0447\u0442\u043e \u041a\u0443\u0440\u0442\u0435\u0432 \u0446\u0435\u043b\u0435\u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043d\u043e \u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u043b \u0438\u0445 \u0440\u0430\u0431\u043e\u0442\u0443 \u0438 \u043d\u0435 \u0434\u0430\u0432\u0430\u043b \u0440\u0435\u0448\u0438\u0442\u044c \u0432\u0430\u0436\u043d\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0434\u043b\u044f \u043f\u0440\u0438\u0444\u0440\u043e\u043d\u0442\u043e\u0432\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0430. \u041e\u0441\u043e\u0431\u043e\u0435 \u0432\u043e\u0437\u043c\u0443\u0449\u0435\u043d\u0438\u0435 \u0432\u044b\u0437\u0432\u0430\u043b \u043c\u043d\u043e\u0433\u043e\u043c\u0435\u0441\u044f\u0447\u043d\u044b\u0439 \u0441\u0430\u0431\u043e\u0442\u0430\u0436 \u041a\u0443\u0440\u0442\u0435\u0432\u0430 \u0432\u043e\u043f\u0440\u043e\u0441\u0430 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438 \u0412\u043e\u043e\u0440\u0443\u0436\u0435\u043d\u043d\u044b\u0445 \u0421\u0438\u043b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u2014 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044c \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u044f\u0432\u043d\u043e \u043d\u0435 \u0445\u043e\u0442\u0435\u043b \u043e\u0442\u0434\u0430\u0432\u0430\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438 \u0442\u0443\u0434\u0430, \u0433\u0434\u0435 \u0435\u043c\u0443 \u0438\u0445 \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0441\u044f \u043e\u0441\u0432\u043e\u0438\u0442\u044c. \u0425\u043e\u0442\u044f, \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u044d\u0442\u043e\u0442 \u0441\u0430\u0431\u043e\u0442\u0430\u0436 \u0438\u043c\u0435\u043b \u0438 \u0438\u0434\u0435\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u043f\u043e\u0434\u043e\u043f\u043b\u0435\u043a\u0443.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"krteror\">\u0427\u0442\u043e \u0441\u0432\u044f\u0437\u044b\u0432\u0430\u0435\u0442 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u041a\u0443\u0440\u0442\u0435\u0432\u0430, \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0438. \u043c\u044d\u0440\u0430 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f, \u0441\u043e \u0441\u0442\u0440\u0430\u043d\u043e\u0439-\u0430\u0433\u0440\u0435\u0441\u0441\u043e\u0440\u043a\u043e\u0439 \u0440\u043e\u0441\u0441\u0438\u0435\u0439?<\/h2>\n\n\n\n<p>\u0414\u0435\u043b\u043e \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u041a\u0443\u0440\u0442\u0435\u0432 \u0438\u043c\u0435\u0435\u0442 \u0434\u0432\u0443\u0445 \u0440\u043e\u0434\u043d\u044b\u0445 \u0431\u0440\u0430\u0442\u044c\u0435\u0432. \u041f\u0435\u0440\u0432\u044b\u0439 \u2013 \u0412\u0438\u043a\u0442\u043e\u0440 \u041a\u0443\u0440\u0442\u0435\u0432 \u2013 \u0432 2010 \u0433\u043e\u0434\u0443 <a href=\"https:\/\/www.cvk.gov.ua\/pls\/vm2010\/wm02815pid112=51pid102=2483pf7691=2483rej=0pt00_t001f01=800pxto=1.html\">\u0431\u044b\u043b \u0438\u0437\u0431\u0440\u0430\u043d<\/a> \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u041f\u0430\u0440\u0442\u0435\u043d\u0438\u0442\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u0441\u0435\u043b\u043a\u043e\u0432\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u0432 \u041a\u0440\u044b\u043c\u0443 \u043e\u0442 \u041f\u0430\u0440\u0442\u0438\u0438 \u0440\u0435\u0433\u0438\u043e\u043d\u043e\u0432. \u041a\u043e\u0433\u0434\u0430 \u0432 2014 \u0433\u043e\u0434\u0443 \u0440\u043e\u0441\u0441\u0438\u044f \u0430\u043d\u043d\u0435\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u043f\u043e\u043b\u0443\u043e\u0441\u0442\u0440\u043e\u0432, \u0412\u0438\u043a\u0442\u043e\u0440 \u041a\u0443\u0440\u0442\u0435\u0432 \u0434\u043e\u043b\u0433\u043e \u043d\u0435 \u043a\u043e\u043b\u0435\u0431\u0430\u043b\u0441\u044f \u0438 \u0443\u0436\u0435 \u0432 \u0430\u043f\u0440\u0435\u043b\u0435 2014 \u0433\u043e\u0434\u0430, \u0432 \u043f\u0435\u0440\u0432\u044b\u0439 \u043c\u0435\u0441\u044f\u0446 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0439 \u0432\u044b\u0434\u0430\u0447\u0438 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u0432, \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0435 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0441\u0442\u0432\u043e. \u0412\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043e\u043d \u0438 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0436\u0438\u0432\u0435\u0442 \u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0443-\u043e\u043a\u043a\u0443\u043f\u0430\u043d\u0442\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"935\" height=\"689\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030272pass_kurt.png\" alt=\"\u0420\u043e\u0434\u043d\u043e\u0439 \u0431\u0440\u0430\u0442 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u041a\u0443\u0440\u0442\u0435\u0432\u0430, \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0438. \u043c\u044d\u0440\u0430 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f, \u0438\u043c\u0435\u0435\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u0438 \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u0432 \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u043c \u041a\u0440\u044b\u043c\u0443\" class=\"wp-image-752\" title=\"\u0420\u043e\u0434\u043d\u043e\u0439 \u0431\u0440\u0430\u0442 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u041a\u0443\u0440\u0442\u0435\u0432\u0430, \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0438. \u043c\u044d\u0440\u0430 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f, \u0438\u043c\u0435\u0435\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u0438 \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u0432 \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u043c \u041a\u0440\u044b\u043c\u0443\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030272pass_kurt.png 935w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030272pass_kurt-300x221.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030272pass_kurt-768x566.png 768w\" sizes=\"(max-width: 935px) 100vw, 935px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0411\u0440\u0430\u0442 \u041a\u0443\u0440\u0442\u0435\u0432\u0430 \u0432\u0437\u044f\u043b \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u0447\u0443\u0442\u044c \u043b\u0438 \u043d\u0435 \u0441\u0440\u0430\u0437\u0443, \u043a\u0430\u043a \u0440\u043e\u0441\u0441\u0438\u044f \u0430\u043d\u043d\u0435\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u041a\u0440\u044b\u043c<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412\u0442\u043e\u0440\u043e\u0439 \u0431\u0440\u0430\u0442 \u044d\u043a\u0441-\u0433\u043b\u0430\u0432\u044b \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0440\u0442\u0435\u0432, \u0436\u0438\u0432\u0435\u0442 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u043d\u043e \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u0432 \u0441\u0432\u043e\u0438\u0445 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445 \u043a\u0438\u0447\u0438\u0442\u0441\u044f \u043d\u0430\u0433\u0440\u0430\u0434\u0430\u043c\u0438 \u0441\u043e\u0432\u0435\u0442\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u044e\u0437\u0430, \u0447\u0442\u043e \u0442\u0430\u043a\u0436\u0435 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043d\u0435\u0434\u0432\u0443\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0437\u0443\u0435\u0442 \u0435\u0433\u043e \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0432\u0437\u0433\u043b\u044f\u0434\u044b. \u0421\u0430\u043c \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u041a\u0443\u0440\u0442\u0435\u0432, \u0443\u0436\u0435 \u0432 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0438.\u043e. \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f \u043d\u0435\u043e\u0434\u043d\u043e\u043a\u0440\u0430\u0442\u043d\u043e \u0432 \u0441\u0432\u043e\u0438\u0445 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f\u0445 \u0432\u044b\u0440\u0430\u0436\u0430\u043b \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u043f\u043e\u043c\u043e\u0449\u044c \u0444\u043e\u043d\u0434\u0443 \u043f\u0440\u043e\u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430 \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u043a\u043e\u0433\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e\u0434 \u0441\u0430\u043d\u043a\u0446\u0438\u044f\u043c\u0438 \u0438 <a href=\"https:\/\/glavcom.ua\/country\/society\/terakt-u-krokusi-eksdeputat-vadim-novinskij-pospivchuvav-rosiji-992467.html\">\u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e \u0441\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u0442 \u0440\u043e\u0441\u0441\u0438\u044f\u043d\u0430\u043c<\/a>.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"828\" height=\"472\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715076729brat_med_kurtev.png\" alt=\"\u0412\u0442\u043e\u0440\u043e\u0439 \u0431\u0440\u0430\u0442 \u044d\u043a\u0441-\u0433\u043b\u0430\u0432\u044b \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0440\u0442\u0435\u0432, \u0436\u0438\u0432\u0435\u0442 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u043d\u043e \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u0432 \u0441\u0432\u043e\u0438\u0445 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445 \u043a\u0438\u0447\u0438\u0442\u0441\u044f \u043e\u0442\u043b\u0438\u0447\u0438\u044f\u043c\u0438 \u0441\u043e\u0432\u0435\u0442\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u044e\u0437\u0430.\" class=\"wp-image-754\" title=\"\u0412\u0442\u043e\u0440\u043e\u0439 \u0431\u0440\u0430\u0442 \u044d\u043a\u0441-\u0433\u043b\u0430\u0432\u044b \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0440\u0442\u0435\u0432, \u0436\u0438\u0432\u0435\u0442 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u043d\u043e \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u0432 \u0441\u0432\u043e\u0438\u0445 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445 \u043a\u0438\u0447\u0438\u0442\u0441\u044f \u043e\u0442\u043b\u0438\u0447\u0438\u044f\u043c\u0438 \u0441\u043e\u0432\u0435\u0442\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u044e\u0437\u0430.\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715076729brat_med_kurtev.png 828w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715076729brat_med_kurtev-300x171.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715076729brat_med_kurtev-768x438.png 768w\" sizes=\"(max-width: 828px) 100vw, 828px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0412\u0442\u043e\u0440\u043e\u0439 \u0431\u0440\u0430\u0442 \u0437\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0441\u0438\u043c\u043f\u0430\u0442\u0438\u0437\u0438\u0440\u0443\u0435\u0442 \u0441\u043e\u0432\u0435\u0442\u0441\u043a\u043e\u043c\u0443 \u0441\u043e\u044e\u0437\u0443<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0436\u0430\u0436\u0434\u0430 \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u043e\u0431\u043e\u0433\u0430\u0449\u0435\u043d\u0438\u044f \u043f\u043e\u0434\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u043b\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u041a\u0443\u0440\u0442\u0435\u0432\u0430 \u043a \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c \u0441\u0434\u0435\u043b\u043a\u0430\u043c \u0441 \u0431\u044e\u0434\u0436\u0435\u0442\u043e\u043c \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f, \u043a \u0445\u0438\u0449\u0435\u043d\u0438\u044e \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u043e\u0439 \u043f\u043e\u043c\u043e\u0449\u0438 \u0438 \u0441\u0430\u0431\u043e\u0442\u0430\u0436\u0443 \u043f\u043e\u043c\u043e\u0449\u0438 \u0412\u0421\u0423. \u041c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u0437\u0430 \u044d\u0442\u0438\u043c \u043a\u0440\u043e\u0435\u0442\u0441\u044f \u043d\u0435\u0447\u0442\u043e \u0431\u043e\u043b\u0435\u0435 \u043e\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435, \u043a\u0430\u043a, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441 \u0432\u0440\u0430\u0433\u043e\u043c? \u0421\u0435\u0433\u043e\u0434\u043d\u044f \u044d\u0442\u043e \u0432\u0435\u0440\u0441\u0438\u044f, \u043d\u043e \u043d\u0435 \u0432\u044b\u0437\u044b\u0432\u0430\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0441\u043e\u043c\u043d\u0435\u043d\u0438\u0439, \u0447\u0442\u043e \u0435\u0435 \u0431\u044b\u043b\u043e \u0431\u044b \u0443\u043c\u0435\u0441\u0442\u043d\u043e \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044f\u043c. \u041a\u0430\u043a \u0438 \u0434\u043e\u0432\u0435\u0441\u0442\u0438 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u043e \u0445\u0438\u0449\u0435\u043d\u0438\u044e \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u043e\u0439 \u043f\u043e\u043c\u043e\u0449\u0438 \u0436\u0438\u0442\u0435\u043b\u044f\u043c \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f \u0434\u043e \u0441\u0443\u0434\u0430. \u0417\u0430 \u0442\u0430\u043a\u043e\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0442\u0441\u0442\u0430\u0432\u043a\u0430 \u0441 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u2014 \u043e\u0447\u0435\u043d\u044c \u0441\u043b\u0430\u0431\u043e\u0435 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u0438\u0435.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>24 \u0430\u043f\u0440\u0435\u043b\u044f 2024 \u0433\u043e\u0434\u0430 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044c \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f, \u0438\u0441\u043f\u043e\u043b\u043d\u044f\u0432\u0448\u0438\u0439 \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430, \u043e\u0431\u0440\u0430\u0442\u0438\u043b\u0441\u044f \u043a \u041f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0443 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0443 &#8230;<\/p>\n","protected":false},"author":1,"featured_media":757,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[186,190,188],"class_list":["post-764","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-anatolij-kurtev","tag-zaporozhe","tag-mer-zaporozhya"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041a\u0430\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u041a\u0443\u0440\u0442\u0435\u0432, \u0431\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 \u043f\u0440\u0438\u0444\u0440\u043e\u043d\u0442\u043e\u0432\u043e\u0433\u043e \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f, \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u043b \u043b\u0438\u0448\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0431\u043e\u0434\u044b: \u0440\u0430\u0437\u0432\u043e\u0440\u043e\u0432\u044b\u0432\u0430\u043b \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043a\u0443 \u0438 \u201d\u0441\u043b\u0438\u0432\u0430\u043b\u201d \u0431\u044e\u0434\u0436\u0435\u0442 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0421\u0443\u0434\u044f \u043f\u043e \u0441\u043e\u0431\u0440\u0430\u043d\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 BlackBox OSINT, \u0443\u0436\u0435 \u0431\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 750-\u0442\u044b\u0441\u044f\u0447\u043d\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0430, \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u0435\u0442 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0442\u0441\u0442\u0430\u0432\u043a\u0438, \u043d\u043e \u0438 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0440\u043e\u043a\u0430 \u043b\u0438\u0448\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0431\u043e\u0434\u044b. \u041d\u0410\u0411\u0423 \u043e\u0431\u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u043e \u0441\u0447\u0438\u0442\u0430\u0435\u0442, \u0447\u0442\u043e \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044c \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0432\u043e\u0440\u043e\u0432\u0430\u043b \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u0443\u044e \u043f\u043e\u043c\u043e\u0449\u044c, \u0430 \u0435\u0449\u0435 \u0441\u043b\u0438\u0432\u0430\u043b \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u044b \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0444\u0438\u0440\u043c\u0430\u043c \u0438 \u0438\u043c\u0435\u0435\u0442 \u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0431\u0440\u0430\u0442\u0430 \u0441 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u043c\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/kak-anatolij-kurtev-byvshij-glava-prifrontovogo-zaporozhya-zasluzhil-lishenie-svobody-razvorovyval-gumanitarku-i-slival-byudzhet\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041a\u0430\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u041a\u0443\u0440\u0442\u0435\u0432, \u0431\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 \u043f\u0440\u0438\u0444\u0440\u043e\u043d\u0442\u043e\u0432\u043e\u0433\u043e \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f, \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u043b \u043b\u0438\u0448\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0431\u043e\u0434\u044b: \u0440\u0430\u0437\u0432\u043e\u0440\u043e\u0432\u044b\u0432\u0430\u043b \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043a\u0443 \u0438 \u201d\u0441\u043b\u0438\u0432\u0430\u043b\u201d \u0431\u044e\u0434\u0436\u0435\u0442 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0421\u0443\u0434\u044f \u043f\u043e \u0441\u043e\u0431\u0440\u0430\u043d\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 BlackBox OSINT, \u0443\u0436\u0435 \u0431\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 750-\u0442\u044b\u0441\u044f\u0447\u043d\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0430, \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u0435\u0442 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0442\u0441\u0442\u0430\u0432\u043a\u0438, \u043d\u043e \u0438 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0440\u043e\u043a\u0430 \u043b\u0438\u0448\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0431\u043e\u0434\u044b. \u041d\u0410\u0411\u0423 \u043e\u0431\u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u043e \u0441\u0447\u0438\u0442\u0430\u0435\u0442, \u0447\u0442\u043e \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044c \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0432\u043e\u0440\u043e\u0432\u0430\u043b \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u0443\u044e \u043f\u043e\u043c\u043e\u0449\u044c, \u0430 \u0435\u0449\u0435 \u0441\u043b\u0438\u0432\u0430\u043b \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u044b \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0444\u0438\u0440\u043c\u0430\u043c \u0438 \u0438\u043c\u0435\u0435\u0442 \u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0431\u0440\u0430\u0442\u0430 \u0441 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u043c\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/kak-anatolij-kurtev-byvshij-glava-prifrontovogo-zaporozhya-zasluzhil-lishenie-svobody-razvorovyval-gumanitarku-i-slival-byudzhet\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-05-07T10:45:22+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-05-07T12:37:20+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/05\/0286humanitar.png\" \/>\n\t<meta property=\"og:image:width\" content=\"2520\" \/>\n\t<meta property=\"og:image:height\" content=\"1320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"admin\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"admin\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-anatolij-kurtev-byvshij-glava-prifrontovogo-zaporozhya-zasluzhil-lishenie-svobody-razvorovyval-gumanitarku-i-slival-byudzhet\/\",\"url\":\"https:\/\/testibb.top\/ru\/kak-anatolij-kurtev-byvshij-glava-prifrontovogo-zaporozhya-zasluzhil-lishenie-svobody-razvorovyval-gumanitarku-i-slival-byudzhet\/\",\"name\":\"\u041a\u0430\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u041a\u0443\u0440\u0442\u0435\u0432, \u0431\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 \u043f\u0440\u0438\u0444\u0440\u043e\u043d\u0442\u043e\u0432\u043e\u0433\u043e \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f, \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u043b \u043b\u0438\u0448\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0431\u043e\u0434\u044b: \u0440\u0430\u0437\u0432\u043e\u0440\u043e\u0432\u044b\u0432\u0430\u043b \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043a\u0443 \u0438 \u201d\u0441\u043b\u0438\u0432\u0430\u043b\u201d \u0431\u044e\u0434\u0436\u0435\u0442 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-anatolij-kurtev-byvshij-glava-prifrontovogo-zaporozhya-zasluzhil-lishenie-svobody-razvorovyval-gumanitarku-i-slival-byudzhet\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-anatolij-kurtev-byvshij-glava-prifrontovogo-zaporozhya-zasluzhil-lishenie-svobody-razvorovyval-gumanitarku-i-slival-byudzhet\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030277humanitar1214h260-\u2014-kopiya.png\",\"datePublished\":\"2024-05-07T10:45:22+00:00\",\"dateModified\":\"2024-05-07T12:37:20+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\"},\"description\":\"\u0421\u0443\u0434\u044f \u043f\u043e \u0441\u043e\u0431\u0440\u0430\u043d\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 BlackBox OSINT, \u0443\u0436\u0435 \u0431\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 750-\u0442\u044b\u0441\u044f\u0447\u043d\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0430, \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u0435\u0442 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0442\u0441\u0442\u0430\u0432\u043a\u0438, \u043d\u043e \u0438 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0440\u043e\u043a\u0430 \u043b\u0438\u0448\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0431\u043e\u0434\u044b. \u041d\u0410\u0411\u0423 \u043e\u0431\u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u043e \u0441\u0447\u0438\u0442\u0430\u0435\u0442, \u0447\u0442\u043e \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044c \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0432\u043e\u0440\u043e\u0432\u0430\u043b \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u0443\u044e \u043f\u043e\u043c\u043e\u0449\u044c, \u0430 \u0435\u0449\u0435 \u0441\u043b\u0438\u0432\u0430\u043b \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u044b \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0444\u0438\u0440\u043c\u0430\u043c \u0438 \u0438\u043c\u0435\u0435\u0442 \u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0431\u0440\u0430\u0442\u0430 \u0441 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u043c\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-anatolij-kurtev-byvshij-glava-prifrontovogo-zaporozhya-zasluzhil-lishenie-svobody-razvorovyval-gumanitarku-i-slival-byudzhet\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/kak-anatolij-kurtev-byvshij-glava-prifrontovogo-zaporozhya-zasluzhil-lishenie-svobody-razvorovyval-gumanitarku-i-slival-byudzhet\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-anatolij-kurtev-byvshij-glava-prifrontovogo-zaporozhya-zasluzhil-lishenie-svobody-razvorovyval-gumanitarku-i-slival-byudzhet\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030277humanitar1214h260-\u2014-kopiya.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030277humanitar1214h260-\u2014-kopiya.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-anatolij-kurtev-byvshij-glava-prifrontovogo-zaporozhya-zasluzhil-lishenie-svobody-razvorovyval-gumanitarku-i-slival-byudzhet\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/pwn.wikkidd.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041a\u0430\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u041a\u0443\u0440\u0442\u0435\u0432, \u0431\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 \u043f\u0440\u0438\u0444\u0440\u043e\u043d\u0442\u043e\u0432\u043e\u0433\u043e \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f, \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u043b \u043b\u0438\u0448\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0431\u043e\u0434\u044b: \u0440\u0430\u0437\u0432\u043e\u0440\u043e\u0432\u044b\u0432\u0430\u043b \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043a\u0443 \u0438 \u201d\u0441\u043b\u0438\u0432\u0430\u043b\u201d \u0431\u044e\u0434\u0436\u0435\u0442\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\",\"name\":\"admin\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"caption\":\"admin\"},\"sameAs\":[\"https:\/\/testibb.top\"],\"url\":\"https:\/\/testibb.top\/author\/admin\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041a\u0430\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u041a\u0443\u0440\u0442\u0435\u0432, \u0431\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 \u043f\u0440\u0438\u0444\u0440\u043e\u043d\u0442\u043e\u0432\u043e\u0433\u043e \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f, \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u043b \u043b\u0438\u0448\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0431\u043e\u0434\u044b: \u0440\u0430\u0437\u0432\u043e\u0440\u043e\u0432\u044b\u0432\u0430\u043b \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043a\u0443 \u0438 \u201d\u0441\u043b\u0438\u0432\u0430\u043b\u201d \u0431\u044e\u0434\u0436\u0435\u0442 BlackBOX OSINT","description":"\u0421\u0443\u0434\u044f \u043f\u043e \u0441\u043e\u0431\u0440\u0430\u043d\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 BlackBox OSINT, \u0443\u0436\u0435 \u0431\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 750-\u0442\u044b\u0441\u044f\u0447\u043d\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0430, \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u0435\u0442 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0442\u0441\u0442\u0430\u0432\u043a\u0438, \u043d\u043e \u0438 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0440\u043e\u043a\u0430 \u043b\u0438\u0448\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0431\u043e\u0434\u044b. \u041d\u0410\u0411\u0423 \u043e\u0431\u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u043e \u0441\u0447\u0438\u0442\u0430\u0435\u0442, \u0447\u0442\u043e \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044c \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0432\u043e\u0440\u043e\u0432\u0430\u043b \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u0443\u044e \u043f\u043e\u043c\u043e\u0449\u044c, \u0430 \u0435\u0449\u0435 \u0441\u043b\u0438\u0432\u0430\u043b \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u044b \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0444\u0438\u0440\u043c\u0430\u043c \u0438 \u0438\u043c\u0435\u0435\u0442 \u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0431\u0440\u0430\u0442\u0430 \u0441 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u043c","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/kak-anatolij-kurtev-byvshij-glava-prifrontovogo-zaporozhya-zasluzhil-lishenie-svobody-razvorovyval-gumanitarku-i-slival-byudzhet\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041a\u0430\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u041a\u0443\u0440\u0442\u0435\u0432, \u0431\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 \u043f\u0440\u0438\u0444\u0440\u043e\u043d\u0442\u043e\u0432\u043e\u0433\u043e \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f, \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u043b \u043b\u0438\u0448\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0431\u043e\u0434\u044b: \u0440\u0430\u0437\u0432\u043e\u0440\u043e\u0432\u044b\u0432\u0430\u043b \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043a\u0443 \u0438 \u201d\u0441\u043b\u0438\u0432\u0430\u043b\u201d \u0431\u044e\u0434\u0436\u0435\u0442 BlackBOX OSINT","og_description":"\u0421\u0443\u0434\u044f \u043f\u043e \u0441\u043e\u0431\u0440\u0430\u043d\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 BlackBox OSINT, \u0443\u0436\u0435 \u0431\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 750-\u0442\u044b\u0441\u044f\u0447\u043d\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0430, \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u0435\u0442 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0442\u0441\u0442\u0430\u0432\u043a\u0438, \u043d\u043e \u0438 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0440\u043e\u043a\u0430 \u043b\u0438\u0448\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0431\u043e\u0434\u044b. \u041d\u0410\u0411\u0423 \u043e\u0431\u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u043e \u0441\u0447\u0438\u0442\u0430\u0435\u0442, \u0447\u0442\u043e \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044c \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0432\u043e\u0440\u043e\u0432\u0430\u043b \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u0443\u044e \u043f\u043e\u043c\u043e\u0449\u044c, \u0430 \u0435\u0449\u0435 \u0441\u043b\u0438\u0432\u0430\u043b \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u044b \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0444\u0438\u0440\u043c\u0430\u043c \u0438 \u0438\u043c\u0435\u0435\u0442 \u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0431\u0440\u0430\u0442\u0430 \u0441 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u043c","og_url":"https:\/\/testibb.top\/ru\/kak-anatolij-kurtev-byvshij-glava-prifrontovogo-zaporozhya-zasluzhil-lishenie-svobody-razvorovyval-gumanitarku-i-slival-byudzhet\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-05-07T10:45:22+00:00","article_modified_time":"2024-05-07T12:37:20+00:00","og_image":[{"width":2520,"height":1320,"url":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/05\/0286humanitar.png","type":"image\/png"}],"author":"admin","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"admin","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"11 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/kak-anatolij-kurtev-byvshij-glava-prifrontovogo-zaporozhya-zasluzhil-lishenie-svobody-razvorovyval-gumanitarku-i-slival-byudzhet\/","url":"https:\/\/testibb.top\/ru\/kak-anatolij-kurtev-byvshij-glava-prifrontovogo-zaporozhya-zasluzhil-lishenie-svobody-razvorovyval-gumanitarku-i-slival-byudzhet\/","name":"\u041a\u0430\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u041a\u0443\u0440\u0442\u0435\u0432, \u0431\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 \u043f\u0440\u0438\u0444\u0440\u043e\u043d\u0442\u043e\u0432\u043e\u0433\u043e \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f, \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u043b \u043b\u0438\u0448\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0431\u043e\u0434\u044b: \u0440\u0430\u0437\u0432\u043e\u0440\u043e\u0432\u044b\u0432\u0430\u043b \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043a\u0443 \u0438 \u201d\u0441\u043b\u0438\u0432\u0430\u043b\u201d \u0431\u044e\u0434\u0436\u0435\u0442 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/kak-anatolij-kurtev-byvshij-glava-prifrontovogo-zaporozhya-zasluzhil-lishenie-svobody-razvorovyval-gumanitarku-i-slival-byudzhet\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/kak-anatolij-kurtev-byvshij-glava-prifrontovogo-zaporozhya-zasluzhil-lishenie-svobody-razvorovyval-gumanitarku-i-slival-byudzhet\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030277humanitar1214h260-\u2014-kopiya.png","datePublished":"2024-05-07T10:45:22+00:00","dateModified":"2024-05-07T12:37:20+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a"},"description":"\u0421\u0443\u0434\u044f \u043f\u043e \u0441\u043e\u0431\u0440\u0430\u043d\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 BlackBox OSINT, \u0443\u0436\u0435 \u0431\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 750-\u0442\u044b\u0441\u044f\u0447\u043d\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0430, \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u0435\u0442 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0442\u0441\u0442\u0430\u0432\u043a\u0438, \u043d\u043e \u0438 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0440\u043e\u043a\u0430 \u043b\u0438\u0448\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0431\u043e\u0434\u044b. \u041d\u0410\u0411\u0423 \u043e\u0431\u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u043e \u0441\u0447\u0438\u0442\u0430\u0435\u0442, \u0447\u0442\u043e \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044c \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0432\u043e\u0440\u043e\u0432\u0430\u043b \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u0443\u044e \u043f\u043e\u043c\u043e\u0449\u044c, \u0430 \u0435\u0449\u0435 \u0441\u043b\u0438\u0432\u0430\u043b \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u044b \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0444\u0438\u0440\u043c\u0430\u043c \u0438 \u0438\u043c\u0435\u0435\u0442 \u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0431\u0440\u0430\u0442\u0430 \u0441 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u043c","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/kak-anatolij-kurtev-byvshij-glava-prifrontovogo-zaporozhya-zasluzhil-lishenie-svobody-razvorovyval-gumanitarku-i-slival-byudzhet\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/kak-anatolij-kurtev-byvshij-glava-prifrontovogo-zaporozhya-zasluzhil-lishenie-svobody-razvorovyval-gumanitarku-i-slival-byudzhet\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/kak-anatolij-kurtev-byvshij-glava-prifrontovogo-zaporozhya-zasluzhil-lishenie-svobody-razvorovyval-gumanitarku-i-slival-byudzhet\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030277humanitar1214h260-\u2014-kopiya.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/05\/mc-cleaned1715030277humanitar1214h260-\u2014-kopiya.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/kak-anatolij-kurtev-byvshij-glava-prifrontovogo-zaporozhya-zasluzhil-lishenie-svobody-razvorovyval-gumanitarku-i-slival-byudzhet\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/pwn.wikkidd.com\/"},{"@type":"ListItem","position":2,"name":"\u041a\u0430\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u041a\u0443\u0440\u0442\u0435\u0432, \u0431\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 \u043f\u0440\u0438\u0444\u0440\u043e\u043d\u0442\u043e\u0432\u043e\u0433\u043e \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f, \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u043b \u043b\u0438\u0448\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0431\u043e\u0434\u044b: \u0440\u0430\u0437\u0432\u043e\u0440\u043e\u0432\u044b\u0432\u0430\u043b \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043a\u0443 \u0438 \u201d\u0441\u043b\u0438\u0432\u0430\u043b\u201d \u0431\u044e\u0434\u0436\u0435\u0442"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a","name":"admin","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","caption":"admin"},"sameAs":["https:\/\/testibb.top"],"url":"https:\/\/testibb.top\/author\/admin\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/764"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=764"}],"version-history":[{"count":4,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/764\/revisions"}],"predecessor-version":[{"id":768,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/764\/revisions\/768"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/757"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=764"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=764"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=764"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}