{"id":1334,"date":"2024-12-09T20:41:45","date_gmt":"2024-12-09T17:41:45","guid":{"rendered":"https:\/\/testibb.top\/?p=1334"},"modified":"2024-12-09T20:41:47","modified_gmt":"2024-12-09T17:41:47","slug":"andrij-gudz-yak-pidleglyj-klychka-rozdaye-za-bezczin-komunalne-majno-zbagachuyuchy-svoye-otochennya-kvartyramy","status":"publish","type":"post","link":"https:\/\/testibb.top\/andrij-gudz-yak-pidleglyj-klychka-rozdaye-za-bezczin-komunalne-majno-zbagachuyuchy-svoye-otochennya-kvartyramy\/","title":{"rendered":"\u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c. \u042f\u043a \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0438\u0439 \u041a\u043b\u0438\u0447\u043a\u0430 \u0440\u043e\u0437\u0434\u0430\u0454 \u0437\u0430 \u0431\u0435\u0437\u0446\u0456\u043d\u044c \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0435 \u043c\u0430\u0439\u043d\u043e, \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u044e\u0447\u0438 \u0441\u0432\u043e\u0454 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438"},"content":{"rendered":"\n<p><em>\u041f\u043e\u043d\u0430\u0434 600 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u041a\u0438\u0454\u0432\u0430 \u043c\u0456\u0433 \u043d\u0430\u043d\u0435\u0441\u0442\u0438 \u0437\u0430 10 \u0440\u043e\u043a\u0456\u0432 \u0441\u0432\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043c\u0456\u0441\u0442\u0430 \u041a\u0438\u0454\u0432\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c. \u0422\u0430\u043a\u0456 \u0441\u0443\u043c\u0438 \u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u0456 \u0441\u043b\u0456\u0434\u0447\u0438\u043c\u0438 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043e\u0434\u0440\u0430\u0437\u0443 \u0448\u0435\u0441\u0442\u0438 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c, \u0432 \u044f\u043a\u0438\u0445 \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0432\u0430\u043d\u0438\u043c \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442\u044c \u0413\u0443\u0434\u0437\u044c. \u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041a\u041c\u0414\u0410 \u0456\u0437 \u0431\u0456\u043b\u044c\u0448, \u043d\u0456\u0436 \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043d\u0435\u044e \u0437\u0430 \u0446\u0456 \u0440\u043e\u043a\u0438 \u0440\u043e\u0437\u0436\u0438\u0432\u0441\u044f \u0432\u0435\u043b\u0438\u043a\u0438\u043c \u043c\u0430\u0454\u0442\u043a\u043e\u043c \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c, \u0430 \u0439\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u0447\u0456, \u0442\u0430\u043a\u043e\u0436 \u043d\u0435 \u043c\u0430\u044e\u0447\u0438 \u0434\u043b\u044f \u0442\u043e\u0433\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432, \u0437\u0434\u043e\u0431\u0443\u043b\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u041d\u0430 \u0447\u043e\u043c\u0443 \u0436 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0438\u0439 \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0438\u0439 \u0412\u0456\u0442\u0430\u043b\u0456\u044f \u041a\u043b\u0438\u0447\u043a\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c?<\/em><\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"gudz1\"><strong>\u00ab\u0412\u0456\u0447\u043d\u0438\u0439\u00bb \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c<\/strong><\/h2>\n\n\n\n<p>\u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0438\u043c \u043c\u0430\u0439\u043d\u043e\u043c \u0441\u0442\u043e\u043b\u0438\u0446\u0456 \u2014 \u043c\u0456\u0441\u0446\u0435, \u043d\u0430 \u044f\u043a\u0435 \u0437\u0430\u0432\u0436\u0434\u0438 \u0431\u0443\u0434\u0435 \u043a\u0443\u043f\u0430 \u0431\u0430\u0436\u0430\u044e\u0447\u0438\u0445, \u043d\u0430\u0432\u0456\u0442\u044c \u044f\u043a\u0449\u043e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0442\u0430\u043c \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438\u043c\u0435 \u0433\u0440\u0438\u0432\u043d\u044e \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u041c\u043e\u0436\u043b\u0438\u0432\u043e\u0441\u0442\u0456 \u0437\u0430\u0440\u043e\u0431\u0438\u0442\u0438 \u0432 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0440\u0430\u0437\u0456\u0432 \u0431\u0456\u043b\u044c\u0448\u0435 \u043a\u0443\u0434\u0438 \u0431\u0456\u043b\u044c\u0448 \u043f\u0440\u0438\u0432\u0430\u0431\u043b\u0438\u0432\u0456\u0448\u0456 \u043d\u0456\u0436 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430. \u0422\u0430\u043a \u0456 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c, \u0437\u0430\u0439\u043d\u044f\u0432\u0448\u0438 \u043f\u043e\u0441\u0430\u0434\u0443 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043c\u0456\u0441\u0442\u0430 \u041a\u0438\u0454\u0432\u0430 \u0449\u0435 5 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430 2014 \u0440\u043e\u043a\u0443, \u043e\u0441\u044c \u0432\u0436\u0435 10 \u0440\u043e\u043a\u0456\u0432 \u043d\u0435 \u0437\u0431\u0438\u0440\u0430\u0454\u0442\u044c\u0441\u044f \u0457\u0457 \u043f\u043e\u043b\u0438\u0448\u0430\u0442\u0438. \u0406\u0437 \u0440\u0456\u0432\u043d\u0435\u043c \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u0443 12 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u0443 2015 \u0440\u043e\u0446\u0456 \u0442\u0430 \u0443 68 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 2023-\u0438\u0439 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c \u0437\u0430 \u0446\u0456 10 \u0440\u043e\u043a\u0456\u0432 \u0437\u0430 \u0440\u0456\u0432\u043d\u0435\u043c \u0441\u0432\u043e\u0433\u043e \u0436\u0438\u0442\u0442\u044f \u043d\u0435 \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0454\u0442\u044c\u0441\u044f \u0443\u0441\u043f\u0456\u0448\u043d\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430\u043c.&nbsp;<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u043f\u0440\u043e \u0432\u0441\u0435 \u043f\u043e \u043f\u043e\u0440\u044f\u0434\u043a\u0443. \u0414\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0441\u043b\u0456\u0434 \u0437\u0430\u0437\u043d\u0430\u0447\u0438\u0442\u0438, \u0449\u043e \u0432\u0441\u0435 \u0441\u0432\u043e\u0454 \u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u0435 \u0436\u0438\u0442\u0442\u044f \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c \u0431\u0443\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0435\u043c \u0456 \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u043d\u044f \u043d\u0435 \u0437\u0430\u0439\u043c\u0430\u0432\u0441\u044f \u0431\u0456\u0437\u043d\u0435\u0441\u043e\u043c. \u0406\u043d\u0448\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u2014 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0432\u0441\u044f \u043d\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u043e\u043c\u0443 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u0456, \u0430 \u0437\u043d\u0430\u0447\u0438\u0442\u044c \u2014 \u0437 \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u0438\u043c\u0438 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u043c\u0438 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0430\u043c\u0438. \u041f\u0440\u0438\u0441\u044f\u0433\u0443 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044f \u0432\u0456\u043d \u0441\u043a\u043b\u0430\u0432 \u0449\u0435 \u0443 1996 \u0440\u043e\u0446\u0456 \u2014 \u043e\u0434\u0440\u0430\u0437\u0443 \u043f\u0456\u0441\u043b\u044f \u0437\u0430\u043a\u0456\u043d\u0447\u0435\u043d\u043d\u044f \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0443\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0443 \u0446\u0438\u0432\u0456\u043b\u044c\u043d\u043e\u0457 \u0430\u0432\u0456\u0430\u0446\u0456\u0457 \u2014 \u0442\u0430 \u043f\u043e\u0447\u0430\u0432 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0443 \u0424\u043e\u043d\u0434\u0456 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0434\u0435 \u0437\u0430 9 \u0440\u043e\u043a\u0456\u0432 \u0432\u0438\u0440\u0456\u0441 \u0437\u0456 \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u0456\u0441\u0442\u0430 \u0434\u043e \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u0433\u043e\u043b\u043e\u0432\u0438 \u0444\u043e\u043d\u0434\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0412\u0436\u0435 \u0442\u043e\u0434\u0456, \u043d\u0430\u043f\u0440\u0438\u043a\u0456\u043d\u0446\u0456 \u0441\u0432\u043e\u0454\u0457 \u0440\u043e\u0431\u043e\u0442\u0438 \u0443 \u0424\u041c\u0423, \u0443 2005 \u0440\u043e\u0446\u0456, \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c \u0437\u043c\u0456\u0433 \u043f\u0440\u0438\u0434\u0431\u0430\u0442\u0438 \u0441\u043e\u0431\u0456 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u043d\u0430 \u0448\u0430\u043b\u0435\u043d\u0456 \u043d\u0430 \u0442\u043e\u0439 \u0447\u0430\u0441 200 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0426\u0435 \u0432\u0435\u043b\u0438\u043a\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u043f\u043b\u043e\u0449\u0435\u044e 121 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0439 \u043c\u0435\u0442\u0440 \u0432 \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 <a href=\"https:\/\/domik.ua\/uk\/korysne\/photoalbum\/kiyiv-geroyiv-stalingrada-prosp-12zh-120049.html\">\u043d\u0430\u0439\u043a\u0440\u0430\u0449\u0456\u0439<\/a> \u043d\u043e\u0432\u043e\u0431\u0443\u0434\u043e\u0432\u0456 \u043d\u0430 \u0431\u0435\u0440\u0435\u0437\u0456 \u0414\u043d\u0456\u043f\u0440\u0430 \u043d\u0430 \u041e\u0431\u043e\u043b\u043e\u043d\u0456 \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u0406\u0432\u0430\u0441\u044e\u043a\u0430 12\u0416 \u0442\u0430 \u0433\u0430\u0440\u0430\u0436 16,2 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0456 \u043c\u0435\u0442\u0440\u0438 \u043f\u043e\u0440\u0443\u0447 \u0437 \u0431\u0443\u0434\u0438\u043d\u043a\u043e\u043c. \u0412 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0413\u0443\u0434\u0437\u044c \u0432\u043a\u0430\u0437\u0430\u0432, \u0449\u043e \u0446\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u0432\u0430\u0440\u0442\u0443\u0432\u0430\u043b\u0430 \u0439\u043e\u043c\u0443 \u0432\u0441\u044c\u043e\u0433\u043e 77 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0445\u043e\u0447\u0430 \u043d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u0457\u0457 \u0440\u0438\u043d\u043a\u043e\u0432\u0430 \u0446\u0456\u043d\u0430 \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0441\u043a\u043b\u0430\u0434\u0430\u043b\u0430 \u0432\u0456\u0434 180 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 (\u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u2014 350 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432). \u041d\u0430 \u0433\u0430\u0440\u0430\u0436 \u0436 \u0413\u0443\u0434\u0437\u044c, \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439, \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u0432 \u0449\u0435 10 435 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.&nbsp;<\/p>\n\n\n\n<p>\u041f\u0456\u0441\u043b\u044f \u0424\u041c\u0423 \u0432\u0456\u043d \u043f\u0435\u0440\u0435\u0439\u0448\u043e\u0432 \u043d\u0430 \u0440\u043e\u0431\u043e\u0442\u0443 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u043c \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u041c\u0456\u043d\u0456\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0443 \u0442\u0430 \u0437\u0432&#8217;\u044f\u0437\u043a\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0437\u0433\u043e\u0434\u043e\u043c \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u043c \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u041c\u0456\u043d\u0456\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u0432\u0443\u0433\u0456\u043b\u044c\u043d\u043e\u0457 \u043f\u0440\u043e\u043c\u0438\u0441\u043b\u043e\u0432\u043e\u0441\u0442\u0456 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0412 \u0446\u0435\u0439 \u0447\u0430\u0441, \u0443 2007 \u0440\u043e\u0446\u0456 \u0413\u0443\u0434\u0437\u044c \u0437\u043c\u0456\u0433 \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u0438 \u0441\u043e\u0431\u0456 \u043a\u0443\u043f\u0438\u0442\u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Subaru Forester 2006 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e 32&nbsp;\u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.&nbsp;<\/p>\n\n\n\n<p>\u0406 \u043e\u0442 \u0443 \u0433\u0440\u0443\u0434\u043d\u0456 2010 \u0440\u043e\u043a\u0443 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c \u00ab\u043e\u0441\u0456\u0432\u00bb \u0443 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0456 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u041a\u041c\u0414\u0410, \u044f\u043a\u0438\u0439 \u0442\u043e\u0434\u0456 \u0449\u0435 \u043d\u0430\u0437\u0438\u0432\u0430\u0432\u0441\u044f \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f\u043c \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0430\u0446\u0456\u0457, \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0438\u0445 \u043f\u0440\u0430\u0432, \u0444\u043e\u0440\u043c\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0430 \u0440\u043e\u0437\u043f\u043e\u0434\u0456\u043b\u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456, \u0434\u0435 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u043d\u0430 \u0440\u0456\u0437\u043d\u0438\u0445 \u043f\u043e\u0441\u0430\u0434\u0430\u0445, \u0430\u0436 \u043f\u043e\u043a\u0438 \u0412\u0456\u0442\u0430\u043b\u0456\u0439 \u041a\u043b\u0438\u0447\u043a\u043e, \u0432\u043f\u0435\u0440\u0448\u0435 \u0432\u0438\u0433\u0440\u0430\u0432\u0448\u0438 \u0432\u0438\u0431\u043e\u0440\u0438 \u043c\u0435\u0440\u0430 \u041a\u0438\u0454\u0432\u0430, \u043d\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0438\u0432 \u0439\u043e\u0433\u043e \u0432 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0456 2014 \u0440\u043e\u043a\u0443 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0446\u044c\u043e\u0433\u043e \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"gudz2\"><strong>\u042f\u043a \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c \u0437 \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e \u042e\u043b\u0456\u0454\u044e \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u044e\u0442\u044c \u0432 \u0440\u0430\u0437\u0438 \u0431\u0456\u043b\u044c\u0448\u0435 \u0441\u0432\u043e\u0457\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432<\/strong><\/h2>\n\n\n\n<p>\u0422\u043e\u0431\u0442\u043e \u0432\u0435\u0441\u044c \u0442\u0440\u0443\u0434\u043e\u0432\u0438\u0439 \u0448\u043b\u044f\u0445 \u0413\u0443\u0434\u0437\u044f \u2014 \u0446\u0435 \u0436\u0438\u0442\u0442\u044f \u043d\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430. \u0417\u0433\u0456\u0434\u043d\u043e \u0439\u043e\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439 \u0437 2015 \u0440\u043e\u043a\u0443 \u043f\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456, \u0439\u043e\u0433\u043e \u0441\u043f\u0456\u043b\u044c\u043d\u0456 \u0437 \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e \u0434\u043e\u0445\u043e\u0434\u0438 \u0437 \u0440\u043e\u043a\u0443 \u0432 \u0440\u0456\u043a \u0432\u0430\u0440\u0456\u044e\u0432\u0430\u043b\u0438\u0441\u044c \u0432\u0456\u0434 16 \u0434\u043e 35 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0440\u0456\u043a. \u0413\u0440\u043e\u0448\u043e\u0432\u0456 \u0436 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0442\u0430\u043a\u043e\u0436 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u043d\u0435 \u0432\u0438\u0445\u043e\u0434\u0438\u043b\u0438 \u0437\u0430 \u043c\u0435\u0436\u0456 \u0432\u0438\u0449\u0435 46 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0443 2018 \u0440\u043e\u0446\u0456. \u0422\u043e\u0431\u0442\u043e \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u0440\u043e\u0434\u0438\u043d\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0413\u0443\u0434\u0437\u044f \u2014 \u0442\u0430\u043a\u0430 \u0441\u043e\u0431\u0456 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u0447\u043d\u0430 \u044f\u043a \u0434\u043b\u044f \u041a\u0438\u0454\u0432\u0430, \u0431\u0435\u0437 \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u0436, \u044f\u043a \u0432\u0456\u0434\u043e\u043c\u043e, \u0434\u0438\u0432\u0438\u0442\u0438\u0441\u044c \u0442\u0440\u0435\u0431\u0430 \u043d\u0435 \u043d\u0430 \u0434\u043e\u0445\u043e\u0434\u0438, \u0430 \u043d\u0430 \u0432\u0438\u0442\u0440\u0430\u0442\u0438. \u0410 \u0442\u0443\u0442 \u0432\u0436\u0435 \u0446\u0456\u043a\u0430\u0432\u0456\u0448\u0435. \u0423 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/561d847b-ece1-442e-bfb3-5c91914c3605\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0437\u0430 2019 \u0440\u0456\u043a<\/a> \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c \u0432\u043d\u0456\u0441 \u043f\u043e\u043a\u0443\u043f\u043a\u0443 \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f Subaru Outback \u0437\u0430 1 \u043c\u043b\u043d 75 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c (40 100 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442), \u044f\u043a\u0430 \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u0430 \u043d\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0443 \u042e\u043b\u0456\u044e \u0413\u0443\u0434\u0437\u044c. \u042f\u043a \u0432\u0436\u0435 \u0437\u0430\u0437\u043d\u0430\u0447\u0430\u043b\u043e\u0441\u044c \u0432\u0438\u0449\u0435, \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 2018 \u0440\u0456\u043a \u0440\u043e\u0434\u0438\u043d\u0430 \u0413\u0443\u0434\u0437\u044f \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u043c\u0430\u043b\u0430 46 \u0442\u0438\u0441\u044f\u0447 315 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u0433\u0440\u043e\u0448\u043e\u0432\u0438\u0445 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u044c. \u0423 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0437\u0430 2019 \u0440\u0456\u043a \u0432\u043e\u043d\u0438 \u0437\u043d\u0438\u0437\u0438\u043b\u0438\u0441\u044c \u043b\u0438\u0448\u0435 \u0434\u043e 25 \u0442\u0438\u0441\u044f\u0447 940 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0442\u043e\u0431\u0442\u043e \u0432\u0438\u0442\u0440\u0430\u0447\u0435\u043d\u043e \u0431\u0443\u043b\u043e 20 \u0442\u0438\u0441\u044f\u0447 375 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0412\u0438\u0445\u043e\u0434\u0438\u0442\u044c, \u0440\u0435\u0448\u0442\u0443 \u043a\u043e\u0448\u0442\u0456\u0432 \u043d\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u043d\u044f \u0430\u0432\u0442\u043e, \u0430 \u0446\u0435 \u2014 \u0449\u0435 19 \u0442\u0438\u0441\u044f\u0447 725 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u2014 \u0410\u043d\u0434\u0440\u0456\u0439 \u0442\u0430 \u042e\u043b\u0456\u044f \u0413\u0443\u0434\u0437\u044c \u043c\u0430\u043b\u0438 \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u0442\u0438 \u0437\u0456 \u0441\u0432\u043e\u0457\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432, \u044f\u043a\u0456 \u0443 2019 \u0440\u043e\u0446\u0456 \u0441\u043a\u043b\u0430\u043b\u0438 26 \u0442\u0438\u0441\u044f\u0447 240 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0434\u0432\u043e\u0445. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u043d\u0430 \u0449\u043e\u0434\u0435\u043d\u043d\u0435 \u0436\u0438\u0442\u0442\u044f \u043d\u0430 \u0446\u0456\u043b\u0438\u0439 \u0440\u0456\u043a \u0443 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u041a\u0438\u0454\u0432\u0430 \u043c\u0430\u043b\u043e \u0437\u0430\u043b\u0438\u0448\u0438\u0442\u0438\u0441\u044c \u043b\u0438\u0448\u0435 6515 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0442\u043e\u0431\u0442\u043e 542 \u0434\u043e\u043b\u0430\u0440\u0438 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0406 \u0446\u0435 \u043d\u0430 \u0442\u0440\u044c\u043e\u0445 \u043e\u0441\u0456\u0431, \u0431\u043e \u0432 \u043f\u043e\u0434\u0440\u0443\u0436\u0436\u044f \u0440\u043e\u0441\u0442\u0435 \u0441\u0438\u043d \u0410\u043d\u0434\u0440\u0456\u0439 2017 \u0440\u043e\u043a\u0443 \u043d\u0430\u0440\u043e\u0434\u0436\u0435\u043d\u043d\u044f. \u0425\u0442\u043e\u0441\u044c \u0432 \u0446\u0435 \u043f\u043e\u0432\u0456\u0440\u0438\u0442\u044c? \u0422\u043e\u0436, \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u0456 \u0432\u0438\u0441\u043d\u043e\u0432\u043e\u043a \u043f\u0440\u043e \u043d\u0430\u044f\u0432\u043d\u0456\u0441\u0442\u044c \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432, \u0449\u043e \u043f\u0440\u043e\u0445\u043e\u0434\u044f\u0442\u044c \u043f\u043e\u0432\u0437 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044e \u0410\u043d\u0434\u0440\u0456\u044f \u0413\u0443\u0434\u0437\u044f \u2014 \u0431\u0456\u043b\u044c\u0448, \u043d\u0456\u0436 \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u0438\u0439.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u0442\u043e\u043c\u0443 \u0436 2019 \u0440\u043e\u0446\u0456 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u0432 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u043f\u043b\u043e\u0449\u0435\u044e 157,4 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0456 \u043c\u0435\u0442\u0440\u0438 \u0443 \u0441\u0435\u043b\u0438\u0449\u0456 \u041e\u0441\u0435\u0449\u0438\u043d\u0430 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u041b\u0443\u0433\u043e\u0432\u0430, 22. \u0412\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0437\u0433\u0456\u0434\u043d\u043e \u0442\u043e\u0433\u043e, \u0449\u043e \u0432\u043a\u0430\u0437\u0430\u0432 \u0413\u0443\u0434\u0437\u044c \u0432 \u0441\u0432\u043e\u0457\u0439 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u2014 \u0432\u0441\u044c\u043e\u0433\u043e 16 \u0442\u0438\u0441\u044f\u0447 125 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0426\u0435\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0431\u0443\u0432 \u0437\u0431\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u0449\u0435 \u0443 1989 \u0440\u043e\u0446\u0456 \u0431\u0430\u0442\u044c\u043a\u043e\u043c \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u041a\u0438\u0454\u0432\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0454\u043c \u0413\u0443\u0434\u0437\u0435\u043c, \u0456 \u0434\u0456\u0441\u0442\u0430\u0432\u0441\u044f \u0439\u043e\u043c\u0443 \u044f\u043a \u0441\u043f\u0430\u0434\u0449\u0438\u043d\u0430. \u0422\u043e\u0431\u0442\u043e \u043c\u043e\u0436\u043d\u0430 \u0443\u044f\u0432\u0438\u0442\u0438 \u0441\u043e\u0431\u0456, \u0449\u043e \u0446\u0435 \u044f\u043a\u0430\u0441\u044c \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0430 \u0441\u0442\u0430\u0440\u0430 \u0434\u0430\u0447\u0430. \u042f\u043a\u0431\u0438 \u0436 \u0442\u043e: \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0444\u043e\u0442\u043e \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c \u043f\u0435\u0440\u0435\u0431\u0443\u0434\u0443\u0432\u0430\u0432 \u0439\u043e\u0433\u043e, \u0437\u0440\u043e\u0431\u0438\u0432 \u0440\u0435\u043c\u043e\u043d\u0442 \u0442\u0430 \u043b\u0430\u043d\u0434\u0448\u0430\u0444\u0442\u043d\u0438\u0439 \u0434\u0438\u0437\u0430\u0439\u043d \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457, \u0449\u043e \u043c\u043e\u0433\u043b\u043e \u043e\u0431\u0456\u0439\u0442\u0438\u0441\u044c \u0439\u043e\u043c\u0443, \u0437\u0430 \u043d\u0430\u0448\u0438\u043c\u0438 \u043f\u0456\u0434\u0440\u0430\u0445\u0443\u043d\u043a\u0430\u043c\u0438, \u043d\u0435 \u043c\u0435\u043d\u0448\u0435 \u043d\u0456\u0436 \u0432 200 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0422\u043e\u0436 \u0442\u0435\u043f\u0435\u0440 \u0446\u0435 \u2014 \u0441\u043f\u0440\u0430\u0432\u0436\u043d\u0456\u0439 \u0437\u0430\u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u043c\u0430\u0454\u0442\u043e\u043a, \u0449\u043e \u0442\u043e\u0447\u043d\u043e \u043d\u0435 \u043a\u043e\u0448\u0442\u0443\u0454 \u044f\u043a\u0438\u0445\u043e\u0441\u044c 16 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u044f\u043a \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u0432 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/12\\\/cleaned1733733088_budynok_andriya_gudzya_oseshina.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1337&quot;,&quot;imgStyles&quot;:&quot;width:686px;height:auto&quot;,&quot;targetWidth&quot;:1350,&quot;targetHeight&quot;:874,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u043a\\u0440\\u0456\\u043d\\u0448\\u043e\\u0442 Google Maps, \\u043d\\u0430 \\u044f\\u043a\\u043e\\u043c\\u0443 \\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0439 \\u0431\\u0443\\u0434\\u0438\\u043d\\u043e\\u043a \\u0442\\u0430 \\u0442\\u0435\\u0440\\u0438\\u0442\\u043e\\u0440\\u0456\\u044f \\u043d\\u0430\\u0432\\u043a\\u043e\\u043b\\u043e \\u043d\\u044c\\u043e\\u0433\\u043e \\u0437\\u0430 \\u0430\\u0434\\u0440\\u0435\\u0441\\u043e\\u044e \\u0432\\u0443\\u043b\\u0438\\u0446\\u044f \\u041b\\u0443\\u0433\\u043e\\u0432\\u0430 22 \\u0432 \\u0441\\u0435\\u043b\\u0456 \\u041e\\u0441\\u0435\\u0449\\u0438\\u043d\\u0430 \\u041a\\u0438\\u0457\\u0432\\u0441\\u044c\\u043a\\u043e\\u0457 \\u043e\\u0431\\u043b\\u0430\\u0441\\u0442\\u0456\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u043a\\u0440\\u0456\\u043d\\u0448\\u043e\\u0442 Google Maps, \\u043d\\u0430 \\u044f\\u043a\\u043e\\u043c\\u0443 \\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0439 \\u0431\\u0443\\u0434\\u0438\\u043d\\u043e\\u043a \\u0442\\u0430 \\u0442\\u0435\\u0440\\u0438\\u0442\\u043e\\u0440\\u0456\\u044f \\u043d\\u0430\\u0432\\u043a\\u043e\\u043b\\u043e \\u043d\\u044c\\u043e\\u0433\\u043e \\u0437\\u0430 \\u0430\\u0434\\u0440\\u0435\\u0441\\u043e\\u044e \\u0432\\u0443\\u043b\\u0438\\u0446\\u044f \\u041b\\u0443\\u0433\\u043e\\u0432\\u0430 22 \\u0432 \\u0441\\u0435\\u043b\\u0456 \\u041e\\u0441\\u0435\\u0449\\u0438\\u043d\\u0430 \\u041a\\u0438\\u0457\\u0432\\u0441\\u044c\\u043a\\u043e\\u0457 \\u043e\\u0431\\u043b\\u0430\\u0441\\u0442\\u0456\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"663\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733088_budynok_andriya_gudzya_oseshina-1024x663.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Google Maps, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0442\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u044f \u043d\u0430\u0432\u043a\u043e\u043b\u043e \u043d\u044c\u043e\u0433\u043e \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u0432\u0443\u043b\u0438\u0446\u044f \u041b\u0443\u0433\u043e\u0432\u0430 22 \u0432 \u0441\u0435\u043b\u0456 \u041e\u0441\u0435\u0449\u0438\u043d\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456\n\" class=\"wp-image-1337\" style=\"width:686px;height:auto\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Google Maps, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0442\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u044f \u043d\u0430\u0432\u043a\u043e\u043b\u043e \u043d\u044c\u043e\u0433\u043e \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u0432\u0443\u043b\u0438\u0446\u044f \u041b\u0443\u0433\u043e\u0432\u0430 22 \u0432 \u0441\u0435\u043b\u0456 \u041e\u0441\u0435\u0449\u0438\u043d\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733088_budynok_andriya_gudzya_oseshina-1024x663.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733088_budynok_andriya_gudzya_oseshina-300x194.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733088_budynok_andriya_gudzya_oseshina-768x497.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733088_budynok_andriya_gudzya_oseshina.png 1350w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Google Maps, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0442\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u044f \u043d\u0430\u0432\u043a\u043e\u043b\u043e \u043d\u044c\u043e\u0433\u043e \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u0432\u0443\u043b\u0438\u0446\u044f \u041b\u0443\u0433\u043e\u0432\u0430 22 \u0432 \u0441\u0435\u043b\u0456 \u041e\u0441\u0435\u0449\u0438\u043d\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0411\u0443\u0434\u0438\u043d\u043e\u043a \u0442\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u044f \u0431\u0456\u043b\u044f \u043d\u044c\u043e\u0433\u043e \u0432 \u0441\u0435\u043b\u0456 \u041e\u0441\u0435\u0449\u0438\u043d\u0430 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0430\u0442\u044c \u0410\u043d\u0434\u0440\u0456\u044e \u0413\u0443\u0434\u0437\u044e, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0443 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043c\u0456\u0441\u0442\u0430 \u041a\u0438\u0454\u0432\u0430. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Google Maps<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u0449\u043e \u0433\u0440\u043e\u0448\u0456 \u043d\u0430 \u0446\u0456 \u0432\u043a\u043b\u0430\u0434\u0435\u043d\u043d\u044f \u0432 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0442\u0440\u0435\u0431\u0430 \u0431\u0443\u043b\u043e \u0434\u0435\u0441\u044c \u0432\u0437\u044f\u0442\u0438. \u0406 \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0449\u043e \u0432\u043e\u043d\u0438 \u0430\u0436 \u043d\u0456\u044f\u043a \u043d\u0435 \u0432\u043f\u0438\u0441\u0443\u044e\u0442\u044c\u0441\u044f \u0432 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438 \u043a\u0435\u0440\u043c\u0430\u043d\u0438\u0447\u0430 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0441\u0442\u043e\u043b\u0438\u0446\u0456. \u041e\u0434\u043d\u0430\u043a, \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u0449\u043e \u0431\u0443\u043b\u043e \u0431 \u043f\u0456\u0434\u043e\u0437\u0440\u0456\u043b\u043e \u0432\u0441\u0435 \u043c\u0430\u0439\u043d\u043e, \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u0435 \u043d\u0430 \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438, \u043e\u0444\u043e\u0440\u043c\u043b\u044e\u0432\u0430\u0442\u0438 \u0442\u0456\u043b\u044c\u043a\u0438 \u043d\u0430 \u0441\u0435\u0431\u0435 \u0447\u0438 \u0434\u0440\u0443\u0436\u0438\u043d\u0443, \u0442\u043e\u0436 \u0440\u043e\u0434\u0438\u0447\u0456 \u0410\u043d\u0434\u0440\u0456\u044f \u0413\u0443\u0434\u0437\u044f \u0432\u0438\u044f\u0432\u0438\u043b\u0438\u0441\u044c \u0442\u0430\u043a\u043e\u0436, \u044f\u043a \u0442\u043e \u043a\u0430\u0436\u0443\u0442\u044c, \u043d\u0435 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u043c\u0438 \u043b\u044e\u0434\u044c\u043c\u0438.\u00a0<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"gudz3\"><strong>\u042f\u043a \u0442\u0435\u0449\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0413\u0443\u0434\u0437\u044f \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0434\u0432\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0432 \u043e\u0434\u0435\u0441\u044c\u043a\u043e\u043c\u0443 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u0416\u041a \u00ab\u041a\u043e\u0441\u0442\u0430 \u0424\u043e\u043d\u0442\u0430\u043d\u0430\u00bb<\/strong><\/h2>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0442\u0435\u0449\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0413\u0443\u0434\u0437\u044f, 70-\u0440\u0456\u0447\u043d\u0430 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u043a\u0430 \u041d\u0430\u0442\u0430\u043b\u0456\u044f \u0411\u043e\u0440\u0438\u0441\u044e\u043a, \u043a\u043e\u043b\u0438\u0448\u043d\u044f \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u0446\u044f \u041d\u043e\u0432\u043e\u0433\u0440\u0430\u0434-\u0412\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u0431\u2019\u0454\u0434\u043d\u0430\u043d\u043e\u0433\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0433\u043e \u043a\u043e\u043c\u0456\u0441\u0430\u0440\u0456\u0430\u0442\u0443, \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0432\u0442\u043e\u0440\u0430 \u0440\u043e\u043a\u0438, \u044f\u043a \u0457\u0457 \u0437\u044f\u0442\u044c \u0441\u0442\u0430\u0432 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0456\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u041a\u0438\u0454\u0432\u0430, \u0432 \u0447\u0435\u0440\u0432\u043d\u0456 2016 \u0440\u043e\u043a\u0443, \u0441\u0442\u0430\u043b\u0430 \u0449\u0430\u0441\u043b\u0438\u0432\u043e\u044e \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0435\u044e \u043e\u0434\u0440\u0430\u0437\u0443 \u0434\u0432\u043e\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u21161706 \u0442\u0430 1707 \u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u0416\u041a \u041a\u043e\u0441\u0442\u0430 \u0424\u043e\u043d\u0442\u0430\u043d\u0430, \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u0432 \u043f\u0435\u0440\u0448\u0456\u0439 \u043b\u0456\u043d\u0456\u0457 \u0432\u0456\u0434 \u0427\u043e\u0440\u043d\u043e\u0433\u043e \u043c\u043e\u0440\u044f \u0432 \u041e\u0434\u0435\u0441\u0456. \u041f\u0435\u0440\u0448\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u043f\u043b\u043e\u0449\u0435\u044e 73 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0456 \u043c\u0435\u0442\u0440\u0438, \u0434\u0440\u0443\u0433\u0430 \u2014 61,6. \u0406 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0446\u0438\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440, \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0456\u0432 \u043a\u0443\u043f\u0456\u0432\u043b\u0456-\u043f\u0440\u043e\u0434\u0430\u0436\u0443, \u0441\u043a\u043b\u0430\u043b\u0430 \u0432\u0441\u044c\u043e\u0433\u043e 50,3 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043f\u0435\u0440\u0448\u0430 \u0456 42,4 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u2014 \u0434\u0440\u0443\u0433\u0430. \u0422\u043e\u0431\u0442\u043e \u043c\u0435\u043d\u0448\u0435 100 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 134 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0438 (690 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u043c\u0435\u0442\u0440) \u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u0416\u041a \u0432 \u043f\u0435\u0440\u0448\u0456\u0439 \u043b\u0456\u043d\u0456\u0457 \u0432\u0456\u0434 \u043c\u043e\u0440\u044f\u2026 \u041f\u043e\u0432\u0456\u0440\u0438\u043c\u043e \u043d\u0430 \u0441\u043b\u043e\u0432\u043e?\u00a0<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"771\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733123_jk_kosta_fontana_odesa-1024x771.jpg\" alt=\"\u0422\u0440\u0438 \u0431\u0443\u0434\u0438\u043d\u043a\u0438 \u0436\u0438\u0442\u043b\u043e\u0432\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0443 \u041a\u043e\u0441\u0442\u0430 \u0424\u043e\u043d\u0442\u0430\u043d\u0430 \u0432 \u041e\u0434\u0435\u0441\u0456, \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0456 \u0431\u0456\u043b\u044f \u043f\u043b\u044f\u0436\u0443 \u043d\u0430 \u0431\u0435\u0440\u0435\u0437\u0456 \u0427\u043e\u0440\u043d\u043e\u0433\u043e \u043c\u043e\u0440\u044f\n\" class=\"wp-image-1338\" style=\"width:680px;height:auto\" title=\"\u0424\u043e\u0442\u043e \u0437 \u0432\u0438\u0441\u043e\u0442\u0438 \u043f\u0442\u0430\u0448\u0438\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u044c\u043e\u0442\u0443 \u0437 \u0432\u0438\u0434\u043e\u043c \u043d\u0430 \u0442\u0440\u0438 \u0431\u0443\u0434\u0438\u043d\u043a\u0438 \u0432 \u0441\u0443\u0447\u0430\u0441\u043d\u043e\u043c\u0443 \u0441\u0442\u0438\u043b\u0456, \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0456 \u0431\u0456\u043b\u044f \u043f\u043b\u044f\u0436\u0443 \u043d\u0430 \u0431\u0435\u0440\u0435\u0437\u0456 \u043c\u043e\u0440\u044f\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733123_jk_kosta_fontana_odesa-1024x771.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733123_jk_kosta_fontana_odesa-300x226.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733123_jk_kosta_fontana_odesa-768x578.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733123_jk_kosta_fontana_odesa.jpg 1195w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0416\u0438\u0442\u043b\u043e\u0432\u0438\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441 \u00ab\u041a\u043e\u0441\u0442\u0430 \u0424\u043e\u043d\u0442\u0430\u043d\u0430\u00bb \u043d\u0430 \u0431\u0435\u0440\u0435\u0437\u0456 \u043c\u043e\u0440\u044f \u0432 \u041e\u0434\u0435\u0441\u0456, \u0434\u0435 \u0434\u0432\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u043c\u0430\u0454 \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u043a\u0430 \u041d\u0430\u0442\u0430\u043b\u0456\u044f \u0411\u043e\u0440\u0438\u0441\u044e\u043a, \u0442\u0435\u0449\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u041a\u0438\u0454\u0432\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0413\u0443\u0434\u0437\u044f<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u043a\u0435\u0439, \u0443\u044f\u0432\u0456\u043c\u043e, \u0449\u043e \u0446\u0435 \u0431\u0443\u043b\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u00ab\u043a\u043e\u0440\u043e\u0431\u043a\u0438\u00bb \u0431\u0435\u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u0443, \u0430\u043b\u0435 \u0436 \u0442\u043e\u0434\u0456 \u0432 \u0431\u0443\u0434\u044c-\u044f\u043a\u043e\u043c\u0443 \u0440\u0430\u0437\u0456 \u0442\u0435\u0449\u0456 \u0413\u0443\u0434\u0437\u044f \u0442\u0440\u0435\u0431\u0430 \u0431\u0443\u043b\u043e \u0432\u0438\u043a\u043b\u0430\u0441\u0442\u0438 \u0449\u0435 \u043c\u0456\u043d\u0456\u043c\u0443\u043c \u043f\u0430\u0440\u0443 \u0441\u043e\u0442\u0435\u043d\u044c \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442, \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f \u0442\u0430 \u043c\u0435\u0431\u043b\u0456 \u043e\u0434\u0440\u0430\u0437\u0443 \u0432 \u0434\u0432\u043e\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u0445. \u0421\u0435\u0440\u0435\u0434\u043d\u044f <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-kvartira-odessa-primorskiy-fontanskaya-doroga-25217534.html\">\u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0442\u0430\u043a\u0438\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440<\/a> \u0432 \u0446\u044c\u043e\u043c\u0443 \u0416\u041a \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0432\u0456\u0434 270 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0442\u043e\u0431\u0442\u043e \u043c\u043e\u0436\u043d\u0430 \u0441\u043e\u0431\u0456 \u0443\u044f\u0432\u0438\u0442\u0438 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u0456 \u0441\u0443\u043c\u0438, \u044f\u043a\u0456 \u043f\u043e\u0432\u0438\u043d\u043d\u0430 \u0431\u0443\u043b\u0430 \u043c\u0430\u0442\u0438 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u043a\u0430 \u041d\u0430\u0442\u0430\u043b\u0456\u044f \u0411\u043e\u0440\u0438\u0441\u044e\u043a \u2014 \u0434\u0435\u0441\u044c \u043d\u0435 \u043c\u0435\u043d\u0448\u0435 \u043f\u0456\u0432\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0410 \u044f\u043a \u043b\u0435\u0433\u043a\u043e \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u0442\u0438, \u0449\u043e \u0432 \u0446\u0438\u0445 \u0434\u0432\u043e\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u0445 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u043a\u0430 \u0437 \u041d\u043e\u0432\u043e\u0433\u0440\u0430\u0434-\u0412\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u043e\u0436\u043b\u0438\u0432\u043e \u043d\u0430\u0432\u0456\u0442\u044c \u0456 \u043d\u0435 \u0431\u0443\u0432\u0430\u043b\u0430, \u0430 \u0446\u044f \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044c \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0441\u0430\u043c\u0435 \u0410\u043d\u0434\u0440\u0456\u044e \u0413\u0443\u0434\u0437\u044e? \u0414\u0443\u0436\u0435 \u043f\u0440\u043e\u0441\u0442\u043e. \u0417\u0433\u0456\u0434\u043d\u043e \u0432\u0438\u043f\u0438\u0441\u043a\u0438 \u0437 \u0420\u0435\u0454\u0441\u0442\u0440\u0443 \u0440\u0435\u0447\u043e\u0432\u0438\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0435 \u043c\u0430\u0439\u043d\u043e, \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0416\u041a \u041a\u043e\u0441\u0442\u0430 \u0424\u043e\u043d\u0442\u0430\u043d\u0430 \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u043b\u0438 <a href=\"https:\/\/nashigroshi.org\/2020\/03\/20\/sbu-otrymalo-dostup-do-dokumentiv-pro-reiestratsiiu-kvartyr-v-odesi-na-berezi-moria-zbudovanykh-pid-vyhliadom-hoteliu-foto\/\">\u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u0430<\/a> \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0422\u041e\u0412 \u00ab\u041a\u043e\u043c\u0435\u0442\u0430-\u041c\u00bb \u0442\u0430 \u041f\u0440\u0410\u0422 \u00ab\u0425\u041a \u00ab\u041a\u0438\u0457\u0432\u043c\u0456\u0441\u044c\u043a\u0431\u0443\u0434\u00bb. \u0421\u043f\u0456\u0432\u043f\u0430\u0434\u0456\u043d\u043d\u044f \u0447\u0438 \u043d\u0456, \u0430\u043b\u0435 \u043d\u0430\u0448 \u0433\u0435\u0440\u043e\u0439, \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c, \u0437 30 \u043a\u0432\u0456\u0442\u043d\u044f 2015 \u0440\u043e\u043a\u0443 \u0456 \u043f\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0454 <a href=\"https:\/\/www.kashtan.news\/ne-taka-vzhe-y-nova-nahliadova-rada-kyivmiskbudu-z-posadovtsiv-kmda-ta-bez-predstavnykiv-investoriv\/\">\u0447\u043b\u0435\u043d\u043e\u043c<\/a> \u041d\u0430\u0433\u043b\u044f\u0434\u043e\u0432\u043e\u0457 \u0440\u0430\u0434\u0438 \u041f\u0410\u0422 \u00ab\u0425\u041a \u00ab\u041a\u0438\u0457\u0432\u043c\u0456\u0441\u044c\u043a\u0431\u0443\u0434\u00bb \u044f\u043a \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a \u041a\u041c\u0414\u0410, \u0449\u043e \u0432\u043e\u043b\u043e\u0434\u0456\u0454 80% \u0430\u043a\u0446\u0456\u0439 \u0445\u043e\u043b\u0434\u0438\u043d\u0433\u043e\u0432\u043e\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457. \u0426\u0456\u043a\u0430\u0432\u043e, \u043f\u0440\u0430\u0432\u0434\u0430? \u042f\u043a\u0438\u043c \u0441\u0430\u043c\u0435 \u0447\u0438\u043d\u043e\u043c \u0442\u0430 \u0437\u0430 \u0449\u043e \u0442\u0435\u0449\u0430 \u0447\u043b\u0435\u043d\u0430 \u041d\u0430\u0433\u043b\u044f\u0434\u043e\u0432\u043e\u0457 \u0440\u0430\u0434\u0438 \u041a\u0438\u0457\u0432\u043c\u0456\u0441\u044c\u043a\u0431\u0443\u0434\u0443 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u043e\u0434\u0440\u0430\u0437\u0443 \u0434\u0432\u0456 \u043f\u043e\u0440\u0443\u0447 \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u043d\u0430 \u0431\u0435\u0440\u0435\u0437\u0456 \u043c\u043e\u0440\u044f, \u0437\u0431\u0443\u0434\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u0446\u0456\u0454\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e \u2014 \u043d\u0430\u0440\u0430\u0437\u0456 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e. \u0410\u043b\u0435 \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e \u0442\u043e\u0447\u043d\u043e \u2014 \u0431\u0435\u0437 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f \u0441\u0432\u043e\u0433\u043e \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u043e\u0433\u043e \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0449\u0430 \u0434\u043b\u044f \u0432\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u044f \u0442\u0443\u0442 \u0442\u043e\u0447\u043d\u043e \u043d\u0435 \u043e\u0431\u0456\u0439\u0448\u043b\u043e\u0441\u044c.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"gudz4\"><strong>\u042f\u043a \u043a\u043e\u043b\u0438\u0448\u043d\u044f \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0413\u0443\u0434\u0437\u044f \u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u0432 14 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u0440\u043e\u0437\u0436\u0438\u043b\u0430\u0441\u044c \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044e \u043d\u0430 \u043c\u0430\u0439\u0436\u0435 200 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432<\/strong><\/h2>\n\n\n\n<p>\u0410\u043b\u0435 \u0456 \u0446\u0435 \u2014 \u0449\u0435 \u043d\u0435 \u0432\u0441\u0435. \u0412 \u0440\u0430\u043c\u043a\u0430\u0445 \u043e\u0434\u043d\u043e\u0433\u043e \u0437 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c \u211642021102100000100 \u0432\u0456\u0434 14 \u0447\u0435\u0440\u0432\u043d\u044f 2021 \u0440\u043e\u043a\u0443 (\u043f\u0440\u043e \u044f\u043a\u0456 \u0442\u0440\u043e\u0445\u0438 \u0437\u0433\u043e\u0434\u043e\u043c) \u0441\u043b\u0456\u0434\u0447\u0456 22 \u043a\u0432\u0456\u0442\u043d\u044f 2022 \u0440\u043e\u043a\u0443 \u043f\u0440\u0438\u0457\u0445\u0430\u043b\u0438 \u0434\u043e\u0434\u043e\u043c\u0443 \u0434\u043e \u0410\u043d\u0434\u0440\u0456\u044f \u0413\u0443\u0434\u0437\u044f \u2014 \u0432 \u0442\u043e\u0439 \u0441\u0430\u043c\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0432 \u0441\u0435\u043b\u0456 \u041e\u0441\u0435\u0449\u0438\u043d\u0430, \u0430\u0431\u0438 \u0432\u0440\u0443\u0447\u0438\u0442\u0438 \u0439\u043e\u043c\u0443 \u043f\u043e\u0432\u0456\u0441\u0442\u043a\u0443. \u041e\u0434\u043d\u0430\u043a, \u0441\u0430\u043c\u043e\u0433\u043e \u0413\u0443\u0434\u0437\u044f \u0432\u0434\u043e\u043c\u0430 \u0442\u043e\u0434\u0456 \u043d\u0435 \u0431\u0443\u043b\u043e, \u0430 \u0441\u043b\u0456\u0434\u0447\u0438\u0445 \u0437\u0443\u0441\u0442\u0440\u0456\u043b\u0430 \u0436\u0456\u043d\u043a\u0430, \u044f\u043a\u0430 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043b\u0430 \u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0440\u0430\u0437\u043e\u043c \u0437 \u0434\u0432\u043e\u043c\u0430 \u043c\u0430\u043b\u043e\u043b\u0456\u0442\u043d\u0456\u043c\u0438 \u0434\u0456\u0442\u044c\u043c\u0438. \u0406 \u0446\u0435 \u0431\u0443\u043b\u0430 \u043d\u0435 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0413\u0443\u0434\u0437\u044f, \u0430 \u0424\u0435\u0449\u0435\u043d\u043a\u043e \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u044f \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u0432\u043d\u0430, \u0449\u043e \u0437 2015 \u0440\u043e\u043a\u0443 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u0432 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0456 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043c\u0456\u0441\u0442\u0430 \u041a\u0438\u0454\u0432\u0430 \u2014 \u0442\u043e\u0434\u0456 \u0413\u0443\u0434\u0437\u044c \u0457\u0457 <a href=\"https:\/\/kyivcity.gov.ua\/img\/item\/cj9qaqmp3k_povid.pdf\">\u0432\u0437\u044f\u0432 \u043d\u0430 \u0440\u043e\u0431\u043e\u0442\u0443<\/a> \u043f\u0440\u043e\u0432\u0456\u0434\u043d\u0438\u043c \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u0456\u0441\u0442\u043e\u043c \u0432\u0456\u0434\u0434\u0456\u043b\u0443 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0441\u043f\u0440\u0430\u0432\u0430\u043c\u0438. \u0412 2020 \u0440\u043e\u0446\u0456 \u0432\u043e\u043d\u0430 \u0437\u0432\u0456\u043b\u044c\u043d\u0438\u043b\u0430\u0441\u044c \u0442\u0430 \u0431\u0443\u043b\u0430 \u043f\u0440\u0430\u0446\u0435\u0432\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u0430 \u043d\u0435 \u0434\u0435\u0441\u044c \u0442\u0430\u043c, \u0430 \u0432 \u041f\u0410\u0422 \u00ab\u0425\u041a \u00ab\u041a\u0438\u0457\u0432\u043c\u0456\u0441\u044c\u043a\u0431\u0443\u0434\u00bb, \u0434\u0435, \u043d\u0430\u0433\u0430\u0434\u0430\u0454\u043c\u043e, \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c \u0454 \u0447\u043b\u0435\u043d\u043e\u043c \u041d\u0430\u0433\u043b\u044f\u0434\u043e\u0432\u043e\u0457 \u0440\u0430\u0434\u0438.\u00a0<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"487\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733154_vypyska_z_nakazu_pro_vzyattya_na_robotu_viktorii_feshenko-1024x487.png\" alt=\"\" class=\"wp-image-1339\" style=\"width:639px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733154_vypyska_z_nakazu_pro_vzyattya_na_robotu_viktorii_feshenko-1024x487.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733154_vypyska_z_nakazu_pro_vzyattya_na_robotu_viktorii_feshenko-300x143.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733154_vypyska_z_nakazu_pro_vzyattya_na_robotu_viktorii_feshenko-768x366.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733154_vypyska_z_nakazu_pro_vzyattya_na_robotu_viktorii_feshenko.png 1252w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u0429\u043e \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u044f \u0424\u0435\u0449\u0435\u043d\u043a\u043e \u0440\u043e\u0431\u0438\u043b\u0430 \u0437\u0456 \u0441\u0432\u043e\u0457\u043c\u0438 \u0434\u0456\u0442\u044c\u043c\u0438 \u0432 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0413\u0443\u0434\u0437\u044f \u0442\u0430 \u0447\u043e\u043c\u0443 \u0432\u0456\u043d \u043b\u044e\u0431\u2019\u044f\u0437\u043d\u043e \u043f\u0440\u0430\u0446\u0435\u0432\u043b\u0430\u0448\u0442\u043e\u0432\u0443\u0454 \u0457\u0457 \u2014 \u0432\u0437\u0430\u0433\u0430\u043b\u0456-\u0442\u043e \u0457\u0445 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0430 \u0441\u043f\u0440\u0430\u0432\u0430. \u0410\u043b\u0435 \u044f\u043a\u0431\u0438 \u043d\u0435 \u043e\u0434\u0438\u043d \u043d\u044e\u0430\u043d\u0441. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0437 \u0420\u0435\u0454\u0441\u0442\u0440\u0443 \u0440\u0435\u0447\u043e\u0432\u0438\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0435 \u043c\u0430\u0439\u043d\u043e \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u044f \u0424\u0435\u0449\u0435\u043d\u043a\u043e \u0442\u0430 \u0457\u0457 \u043c\u0430\u0442\u0438 \u041b\u0430\u0440\u0438\u0441\u0430 \u0412\u0430\u0441\u0438\u043b\u0435\u043d\u043a\u043e \u0432 \u043f\u0435\u0440\u0456\u043e\u0434 \u0437 2020 \u0440\u043e\u043a\u0443 \u043f\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0441\u0442\u0430\u043b\u0438 \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u044f\u043c\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u0443 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0443 175 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0426\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 80 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0456\u0432 \u0432 \u0416\u041a \u00ab\u0421\u0438\u043d\u0435\u0440\u0433\u0456\u044f-3\u00bb \u0432 \u043c\u0456\u0441\u0442\u0456 \u0406\u0440\u043f\u0456\u043d\u044c, \u044f\u043a\u0443 \u043c\u0430\u0442\u0438 \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u0457 \u0424\u0435\u0449\u0435\u043d\u043a\u043e \u043a\u0443\u043f\u0438\u043b\u0430 \u0443 \u0447\u0435\u0440\u0432\u043d\u0456 2020 \u0440\u043e\u043a\u0443. \u0421\u0435\u0440\u0435\u0434\u043d\u044f \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0457 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c <a href=\"https:\/\/www.olx.ua\/d\/uk\/obyavlenie\/prodazh-evro4k-kvartiri-v-zhk-sinergya-3-rpn-IDWzNT2.html\">\u0441\u044f\u0433\u0430\u0454<\/a> 94 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0422\u0430\u043a\u043e\u0436 \u0446\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 38 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0416\u041a \u00ab\u0412\u043e\u0440\u0437\u0435\u043b\u044c \u041f\u0430\u0440\u043a\u00bb, \u044f\u043a\u0443 \u041b\u0430\u0440\u0438\u0441\u0430 \u0412\u0430\u0441\u0438\u043b\u0435\u043d\u043a\u043e \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0447\u0435\u0440\u0435\u0437 \u0442\u0440\u0438 \u043c\u0456\u0441\u044f\u0446\u0456 \u2014 \u0443 \u0432\u0435\u0440\u0435\u0441\u043d\u0456 2020 \u0440\u043e\u043a\u0443. \u0407\u0457 <a href=\"https:\/\/dom.ria.com\/uk\/prodazha-kvartir\/vorzel-ul-klenovaia\/\">\u0446\u0456\u043d\u0430<\/a> \u2014 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e 40 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0422\u043e\u0434\u0456 \u0436 \u0432 \u0446\u044c\u043e\u043c\u0443 \u0436 \u0416\u041a \u0432\u043e\u043d\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0449\u0435 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0435 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f 4,4 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0456 \u043c\u0435\u0442\u0440\u0438 \u0437\u0430 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 4 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.<\/p>\n\n\n\n<p>\u0421\u0430\u043c\u0430 \u0436 \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u044f \u0424\u0435\u0449\u0435\u043d\u043a\u043e \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u043d\u0435\u0449\u043e\u0434\u0430\u0432\u043d\u043e, \u0443 \u043a\u0432\u0456\u0442\u043d\u0456 2024 \u0440\u043e\u043a\u0443, \u043a\u0443\u043f\u0438\u043b\u0430 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0435 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u043f\u043b\u043e\u0449\u0435\u044e 35,1 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0439 \u043c\u0435\u0442\u0440 \u0432 \u0416\u041a \u00ab\u041e\u043b\u0456\u043c\u043f\u00bb \u0432 \u043c\u0456\u0441\u0442\u0456 \u0406\u0440\u043f\u0456\u043d\u044c, \u0449\u043e \u043c\u043e\u0433\u043b\u043e \u043e\u0431\u0456\u0439\u0442\u0438\u0441\u044c \u0457\u0439 \u0432 \u043d\u0435 \u043c\u0435\u043d\u0448\u0435 35 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u2014 \u0441\u0442\u0456\u043b\u044c\u043a\u0438 <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-kvartira-irpen-sobornaya-iii-internatsionala-ulitsa-32439460.html\">\u043a\u043e\u0448\u0442\u0443\u0454<\/a> \u0441\u0445\u043e\u0436\u0435 \u0437\u0430 \u0440\u043e\u0437\u043c\u0456\u0440\u043e\u043c \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0432 \u0446\u044c\u043e\u043c\u0443 \u0416\u041a.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0444\u0456\u0446\u0456\u0439\u043d\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u0457 \u0424\u0435\u0449\u0435\u043d\u043a\u043e \u0432 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0456 \u0413\u0443\u0434\u0437\u044f, \u0437\u0433\u0456\u0434\u043d\u043e \u0457\u0457 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439, \u0441\u044f\u0433\u0430\u043b\u0430 \u044f\u043a\u0438\u0445\u043e\u0441\u044c 14 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0417\u0430 5 \u0440\u043e\u043a\u0456\u0432 \u0441\u0432\u043e\u0454\u0457 \u0440\u043e\u0431\u043e\u0442\u0438 \u0432 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0456 \u0432\u043e\u043d\u0430 \u043d\u0435 \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u043b\u0430 \u0436\u043e\u0434\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u043e\u0432\u0438\u0445 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u044c \u2014 \u0456 \u0446\u0435 \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u0437 \u0442\u0430\u043a\u043e\u0457 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u0431\u0430\u0433\u0430\u0442\u043e \u043d\u0435 \u0432\u0456\u0434\u043a\u043b\u0430\u0434\u0435\u0448. \u0407\u0407 \u043c\u0430\u0442\u0438 \u041b\u0430\u0440\u0438\u0441\u0430 \u0412\u0430\u0441\u0438\u043b\u0435\u043d\u043a\u043e \u0442\u0430\u043a\u043e\u0436 \u044f\u043a\u0438\u0445\u043e\u0441\u044c \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432 \u043d\u0430\u0432\u0440\u044f\u0434 \u0447\u0438 \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430 \u2014 \u0432 \u0436\u043e\u0434\u043d\u043e\u043c\u0443 \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0457\u0457 \u0456\u043c\u0435\u043d\u0456 \u0432 \u044f\u043a\u043e\u0441\u0442\u0456 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u0430 \u043d\u0435\u043c\u0430\u0454. \u041e\u0434\u0438\u043d \u0437 \u0457\u0457 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0438\u0445 \u043d\u043e\u043c\u0435\u0440\u0456\u0432 \u0432 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 Getcontact \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043d\u0438\u0439 \u044f\u043a \u00ab\u041a\u043e\u043c\u0435\u043d\u0434\u0430\u043d\u0442 \u041b\u0430\u0440\u0438\u0441\u0430 \u0411\u043e\u0440\u0438\u0441\u043e\u0432\u043d\u0430\u00bb, \u0449\u043e \u043c\u043e\u0436\u0435 \u0432\u043a\u0430\u0437\u0443\u0432\u0430\u0442\u0438 \u043d\u0430 \u0442\u0435, \u0449\u043e \u0432\u043e\u043d\u0430 \u043f\u0440\u0430\u0446\u044e\u0454 \u0447\u0438 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u043a\u043e\u043c\u0435\u043d\u0434\u0430\u043d\u0442\u043e\u043c \u0443 \u0433\u0443\u0440\u0442\u043e\u0436\u0438\u0442\u043a\u0443, \u0442\u043e\u0431\u0442\u043e \u0442\u0435\u0436 \u043d\u0430\u0432\u0440\u044f\u0434 \u0447\u0438 \u043c\u043e\u0433\u043b\u0430 \u0437\u0430\u043e\u0449\u0430\u0434\u0438\u0442\u0438 175 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044c.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0436, \u0432\u0438\u0441\u043d\u043e\u0432\u043e\u043a \u043d\u0430\u043f\u0440\u043e\u0448\u0443\u0454\u0442\u044c\u0441\u044f \u043e\u0434\u0438\u043d \u2014 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u0457 \u0424\u0435\u0449\u0435\u043d\u043a\u043e \u0432 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0410\u043d\u0434\u0440\u0456\u044f \u0413\u0443\u0434\u0437\u044f \u0441\u043a\u043e\u0440\u0456\u0448 \u0437\u0430 \u0432\u0441\u0435 \u2014 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0438\u043f\u0430\u0434\u043a\u043e\u0432\u0435. \u0417\u0430 \u043d\u0430\u0448\u0438\u043c\u0438 \u0434\u0430\u043d\u0438\u043c\u0438, \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u044f \u0424\u0435\u0449\u0435\u043d\u043a\u043e \u0440\u043e\u0437\u0456\u0440\u0432\u0430\u043b\u0430 \u0448\u043b\u044e\u0431 \u0437\u0456 \u0441\u0432\u043e\u0457\u043c \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u043e\u043c \u0443 2019 \u0440\u043e\u0446\u0456. \u0410 \u0457\u0457 \u0434\u0440\u0443\u0433\u0430 \u0434\u0438\u0442\u0438\u043d\u0430, \u0421\u0456\u0434\u043b\u0435\u0446\u044c\u043a\u0438\u0439 \u0406\u043b\u043b\u044f \u0410\u043d\u0434\u0440\u0456\u0439\u043e\u0432\u0438\u0447, \u043d\u0430\u0440\u043e\u0434\u0438\u043b\u0430\u0441\u044c 1 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2021 \u0440\u043e\u043a\u0443. \u041f\u0440\u0456\u0437\u0432\u0438\u0449\u0435 \u0421\u0456\u0434\u043b\u0435\u0446\u044c\u043a\u0430 \u2014 \u0446\u0435 \u0434\u0456\u0432\u043e\u0447\u0435 \u043f\u0440\u0456\u0437\u0432\u0438\u0449\u0435 \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u0457. \u0417\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u043c\u0438 \u043d\u0430\u043c\u0438 \u0434\u0430\u043d\u0438\u043c\u0438, \u043f\u043e \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0445 \u0406\u043b\u043b\u044f \u0421\u0456\u0434\u043b\u0435\u0446\u044c\u043a\u0438\u0439 \u043c\u0430\u0454 \u0431\u0430\u0442\u044c\u043a\u0430 \u2014 \u0421\u0456\u0434\u043b\u0435\u0446\u044c\u043a\u043e\u0433\u043e \u0410\u043d\u0434\u0440\u0456\u044f \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u0432\u0438\u0447\u0430, \u044f\u043a\u0438\u0439, \u0449\u043e\u043f\u0440\u0430\u0432\u0434\u0430, \u043f\u0440\u0438 \u043d\u0430\u0440\u043e\u0434\u0436\u0435\u043d\u043d\u0456 \u0434\u0438\u0442\u0438\u043d\u0438 \u043d\u0435 \u043d\u0430\u0434\u0430\u0432 \u0436\u043e\u0434\u043d\u0438\u0445 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432 \u043f\u0440\u043e \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u043d\u044f \u0441\u0432\u043e\u0454\u0457 \u043e\u0441\u043e\u0431\u0438. \u0422\u043e\u0436, \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0442\u0430\u043a\u043e\u0457 \u043e\u0441\u043e\u0431\u0438 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u043d\u0435 \u0456\u0441\u043d\u0443\u0454, \u0430 \u0446\u0435\u0439 \u0431\u0430\u0442\u044c\u043a\u043e \u0431\u0443\u0432 \u0432\u0438\u0433\u0430\u0434\u0430\u043d\u0438\u043c \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0435\u043c \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u0457 \u0424\u0435\u0449\u0435\u043d\u043a\u043e \u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0413\u0443\u0434\u0437\u044f, \u0430\u0431\u0438 \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u0442\u0438 \u0444\u0430\u043a\u0442 \u0442\u043e\u0433\u043e, \u0449\u043e \u0406\u043b\u043b\u044f \u0421\u0456\u0434\u043b\u0435\u0446\u044c\u043a\u0438\u0439 \u0454 \u043f\u043e\u0437\u0430\u0448\u043b\u044e\u0431\u043d\u0438\u043c \u0441\u0438\u043d\u043e\u043c \u0441\u0430\u043c\u0435 \u0410\u043d\u0434\u0440\u0456\u044f \u0413\u0443\u0434\u0437\u044f, \u043f\u043e-\u0431\u0430\u0442\u044c\u043a\u043e\u0432\u0456 \u044f\u043a\u043e\u0433\u043e \u0456 \u043d\u043e\u0441\u0438\u0442\u044c \u0434\u0438\u0442\u0438\u043d\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0436, \u0441\u043a\u043e\u0440\u0456\u0448 \u0437\u0430 \u0432\u0441\u0435, \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c \u0442\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u044f \u0424\u0435\u0449\u0435\u043d\u043a\u043e \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0432 \u0434\u0443\u0436\u0435 \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u0445 \u0441\u0442\u043e\u0441\u0443\u043d\u043a\u0430\u0445, \u0430 \u0446\u044f \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044c \u043d\u0430 175 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u2014 \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0441\u043f\u0440\u043e\u0431\u0430 \u0413\u0443\u0434\u0437\u044f \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u0447\u0435\u0440\u0435\u0437 \u0431\u043b\u0438\u0437\u044c\u043a\u0443, \u0430\u043b\u0435 \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e, \u043b\u044e\u0434\u0438\u043d\u0443.&nbsp;<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/12\\\/cleaned1733733096_gudz-infographic.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1340&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:5343,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u0445\\u0435\\u043c\\u0430, \\u044f\\u043a\\u0430 \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0443\\u0454, \\u0441\\u043a\\u0456\\u043b\\u044c\\u043a\\u0438 \\u043d\\u0435\\u0440\\u0443\\u0445\\u043e\\u043c\\u043e\\u0441\\u0442\\u0456 \\u043e\\u0442\\u0440\\u0438\\u043c\\u0430\\u043b\\u0438 \\u0440\\u043e\\u0434\\u0438\\u0447\\u0456 \\u0410\\u043d\\u0434\\u0440\\u0456\\u044f \\u0413\\u0443\\u0434\\u0437\\u044f \\u0437\\u0430 \\u0440\\u043e\\u043a\\u0438 \\u0439\\u043e\\u0433\\u043e \\u043f\\u0435\\u0440\\u0435\\u0431\\u0443\\u0432\\u0430\\u043d\\u043d\\u044f \\u0434\\u0438\\u0440\\u0435\\u043a\\u0442\\u043e\\u0440\\u043e\\u043c \\u0414\\u0435\\u043f\\u0430\\u0440\\u0442\\u0430\\u043c\\u0435\\u043d\\u0442\\u0443 \\u043a\\u043e\\u043c\\u0443\\u043d\\u0430\\u043b\\u044c\\u043d\\u043e\\u0457 \\u0432\\u043b\\u0430\\u0441\\u043d\\u043e\\u0441\\u0442\\u0456 \\u043c\\u0456\\u0441\\u0442\\u0430 \\u041a\\u0438\\u0454\\u0432\\u0430\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u0445\\u0435\\u043c\\u0430, \\u044f\\u043a\\u0430 \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0443\\u0454, \\u0441\\u043a\\u0456\\u043b\\u044c\\u043a\\u0438 \\u043d\\u0435\\u0440\\u0443\\u0445\\u043e\\u043c\\u043e\\u0441\\u0442\\u0456 \\u043e\\u0442\\u0440\\u0438\\u043c\\u0430\\u043b\\u0438 \\u0440\\u043e\\u0434\\u0438\\u0447\\u0456 \\u0410\\u043d\\u0434\\u0440\\u0456\\u044f \\u0413\\u0443\\u0434\\u0437\\u044f \\u0437\\u0430 \\u0440\\u043e\\u043a\\u0438 \\u0439\\u043e\\u0433\\u043e \\u043f\\u0435\\u0440\\u0435\\u0431\\u0443\\u0432\\u0430\\u043d\\u043d\\u044f \\u0434\\u0438\\u0440\\u0435\\u043a\\u0442\\u043e\\u0440\\u043e\\u043c \\u0414\\u0435\\u043f\\u0430\\u0440\\u0442\\u0430\\u043c\\u0435\\u043d\\u0442\\u0443 \\u043a\\u043e\\u043c\\u0443\\u043d\\u0430\\u043b\\u044c\\u043d\\u043e\\u0457 \\u0432\\u043b\\u0430\\u0441\\u043d\\u043e\\u0441\\u0442\\u0456 \\u043c\\u0456\\u0441\\u0442\\u0430 \\u041a\\u0438\\u0454\\u0432\\u0430\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"961\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733096_gudz-infographic-1024x961.png\" alt=\"\u0421\u0445\u0435\u043c\u0430, \u044f\u043a\u0430 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454, \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0440\u043e\u0434\u0438\u0447\u0456 \u0410\u043d\u0434\u0440\u0456\u044f \u0413\u0443\u0434\u0437\u044f \u0437\u0430 \u0440\u043e\u043a\u0438 \u0439\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043c\u0456\u0441\u0442\u0430 \u041a\u0438\u0454\u0432\u0430\n\" class=\"wp-image-1340\" title=\"\u0421\u0445\u0435\u043c\u0430, \u044f\u043a\u0430 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454, \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0440\u043e\u0434\u0438\u0447\u0456 \u0410\u043d\u0434\u0440\u0456\u044f \u0413\u0443\u0434\u0437\u044f \u0437\u0430 \u0440\u043e\u043a\u0438 \u0439\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043c\u0456\u0441\u0442\u0430 \u041a\u0438\u0454\u0432\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733096_gudz-infographic-1024x961.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733096_gudz-infographic-300x282.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733096_gudz-infographic-768x721.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733096_gudz-infographic-1536x1442.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733096_gudz-infographic-2048x1922.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u0445\u0435\u043c\u0430, \u044f\u043a\u0430 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454, \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0440\u043e\u0434\u0438\u0447\u0456 \u0410\u043d\u0434\u0440\u0456\u044f \u0413\u0443\u0434\u0437\u044f \u0437\u0430 \u0440\u043e\u043a\u0438 \u0439\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043c\u0456\u0441\u0442\u0430 \u041a\u0438\u0454\u0432\u0430\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u041c\u0430\u0439\u043d\u043e, \u044f\u043a\u0438\u043c \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c \u0442\u0430 \u0439\u043e\u0433\u043e \u0431\u043b\u0438\u0437\u044c\u043a\u0435 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u0446\u0456\u043b\u043e\u043c\u0443, \u0437\u0430 \u043d\u0430\u0448\u0438\u043c\u0438 \u043f\u0456\u0434\u0440\u0430\u0445\u0443\u043d\u043a\u0430\u043c\u0438, \u0437\u0430 \u0440\u043e\u043a\u0438 \u0441\u0432\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u041a\u0438\u0454\u0432\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c \u043c\u0456\u0433 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044c, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0443 \u043d\u0430 \u0431\u043b\u0438\u0437\u044c\u043a\u0435 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f, \u0431\u0456\u043b\u044c\u0448\u0435 \u043f\u0456\u0432\u043c\u0456\u0439\u043b\u044c\u0439\u043e\u043d\u0430 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432.\u00a0<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"gudz5\"><strong>\u042f\u043a \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c \u00ab\u0437\u043b\u0438\u0432\u0430\u0454\u00bb \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0435 \u043c\u0430\u0439\u043d\u043e \u0432 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0456 \u0440\u0443\u043a\u0438 \u043f\u043e \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u0456\u0439 \u0432\u0430\u0440\u0442\u043e\u0441\u0442\u0456\u00a0<\/strong><\/h2>\n\n\n\n<p>\u0410 \u0434\u0435 \u043c\u043e\u0436\u0435 \u0431\u0440\u0430\u0442\u0438 \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u041a\u0438\u0454\u0432\u0430? \u0417 \u0443\u0441\u0456\u0445 \u043c\u043e\u0436\u043b\u0438\u0432\u0438\u0445 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0439 \u0437 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0438\u043c \u043c\u0430\u0439\u043d\u043e\u043c \u2014 \u043e\u0440\u0435\u043d\u0434\u043e\u044e \u0442\u0430 \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0430\u0446\u0456\u0454\u044e. \u041c\u043e\u0436\u043d\u0430 \u0442\u0456\u043b\u044c\u043a\u0438 \u0443\u044f\u0432\u043b\u044f\u0442\u0438, \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0440\u0456\u0448\u0435\u043d\u044c \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0432\u043b\u0430\u0434\u0438 \u041a\u0438\u0454\u0432\u0430 \u0441\u0442\u043e\u0441\u043e\u0432\u043d\u043e \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0430\u043b\u044c\u043d\u043e\u0457 \u0433\u0440\u043e\u043c\u0430\u0434\u0438 \u0431\u0443\u043b\u043e \u043f\u0440\u0438\u0439\u043d\u044f\u0442\u043e \u0432 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0438\u0445 \u043e\u0441\u0456\u0431 \u0437\u0430 10 \u0440\u043e\u043a\u0456\u0432 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u0410\u043d\u0434\u0440\u0456\u044f \u0413\u0443\u0434\u0437\u044f \u043d\u0430 \u0439\u043e\u0433\u043e \u043f\u043e\u0441\u0430\u0434\u0456, \u0430\u043b\u0435 \u043d\u0435 \u0431\u0443\u0434\u0435\u043c\u043e \u0433\u0430\u0434\u0430\u0442\u0438, \u0430 \u043d\u0430\u0432\u0435\u0434\u0435\u043c\u043e \u043b\u0438\u0448\u0435 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0437 \u0431\u0430\u0433\u0430\u0442\u044c\u043e\u0445 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c, \u0432 \u044f\u043a\u0438\u0445 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c \u0441\u0442\u0430\u0432 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c.&nbsp;<\/p>\n\n\n\n<p>\u0412 2021 \u0440\u043e\u0446\u0456 \u0441\u043b\u0456\u0434\u0447\u0456 \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0438 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u2116 42021102100000100 \u0437\u0430 \u0444\u0430\u043a\u0442\u043e\u043c \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u043e\u0457 \u043d\u0435\u0434\u0431\u0430\u043b\u043e\u0441\u0442\u0456 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043c\u0456\u0441\u0442\u0430 \u041a\u0438\u0454\u0432\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0413\u0443\u0434\u0437\u044f, \u0449\u043e \u0441\u043f\u0440\u0438\u0447\u0438\u043d\u0438\u043b\u0430 \u0442\u044f\u0436\u043a\u0456 \u043d\u0430\u0441\u043b\u0456\u0434\u043a\u0438 \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0441\u0442\u043e\u043b\u0438\u0446\u0456 \u043d\u0430 \u0441\u0443\u043c\u0443 22 \u043c\u043b\u043d 335 \u0442\u0438\u0441\u044f\u0447 583 \u0433\u0440\u0438\u0432\u043d\u0456. \u0426\u0456 \u0433\u0440\u043e\u0448\u0456 \u043c\u0430\u043b\u0438 \u043d\u0430\u0434\u0456\u0439\u0442\u0438 \u0432\u0456\u0434 \u043e\u0440\u0435\u043d\u0434\u0438 \u0431\u0443\u0434\u0456\u0432\u043b\u0456 \u043a\u0456\u043d\u043e\u0442\u0435\u0430\u0442\u0440\u0443 \u00ab\u041a\u0438\u0457\u0432\u00bb, \u0449\u043e \u0431\u0443\u043b\u0430 \u0437\u0434\u0430\u043d\u0430 \u0432 \u043e\u0440\u0435\u043d\u0434\u0443 \u0422\u041e\u0412 \u00ab\u0421\u0456\u043d\u0435\u043c\u0430 \u0426\u0435\u043d\u0442\u0440\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u0424\u0456\u0440\u043c\u0430 \u00ab\u0421\u0456\u043d\u0435\u043c\u0430 \u0426\u0435\u043d\u0442\u0440\u00bb \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043b\u0430 \u0441\u043f\u043b\u0430\u0447\u0443\u0432\u0430\u0442\u0438 \u043e\u0440\u0435\u043d\u0434\u0443 \u0431\u0443\u0434\u0456\u0432\u043b\u0456, \u0456 \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u0442\u043e\u0433\u043e, \u0430\u0431\u0438 \u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438 \u043f\u0440\u0435\u0442\u0435\u043d\u0437\u0456\u0439\u043d\u043e-\u043f\u043e\u0437\u043e\u0432\u043d\u0443 \u0440\u043e\u0431\u043e\u0442\u0443, \u0441\u043f\u0440\u044f\u043c\u043e\u0432\u0430\u043d\u0443 \u043d\u0430 \u0434\u043e\u0441\u0442\u0440\u043e\u043a\u043e\u0432\u0435 \u0440\u043e\u0437\u0456\u0440\u0432\u0430\u043d\u043d\u044f \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0443 \u0432 \u0441\u0443\u0434\u043e\u0432\u043e\u043c\u0443 \u043f\u043e\u0440\u044f\u0434\u043a\u0443 \u0443 \u0437\u0432\u2019\u044f\u0437\u043a\u0443 \u0456\u0437 \u043d\u0435\u0441\u043f\u043b\u0430\u0442\u043e\u044e \u043e\u0440\u0435\u043d\u0434\u043d\u043e\u0457 \u043f\u043b\u0430\u0442\u0438, \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c \u043d\u0430\u0432\u043f\u0430\u043a\u0438, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0441\u043f\u0440\u0438\u044f\u0432 \u0443 \u0441\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u0456 \u0442\u0430 \u0432\u0438\u0434\u0430\u0447\u0456 \u0430\u043a\u0442\u0443 \u043f\u0440\u043e \u0437\u0443\u043f\u0438\u043d\u0435\u043d\u043d\u044f \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u0441\u0442\u043e\u0440\u043e\u043d\u0430\u043c\u0438 \u0441\u0432\u043e\u0457\u0445 \u0437\u043e\u0431\u043e\u0432&#8217;\u044f\u0437\u0430\u043d\u044c \u043f\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0443 \u043e\u0440\u0435\u043d\u0434\u0438 \u043a\u0456\u043d\u043e\u0442\u0435\u0430\u0442\u0440\u0443. \u0422\u043e\u0431\u0442\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u0432 \u0422\u041e\u0412 \u043d\u0435 \u0441\u043f\u043b\u0430\u0447\u0443\u0432\u0430\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u0437\u0430 \u043e\u0440\u0435\u043d\u0434\u0443, \u0430\u043b\u0435 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0432\u0430\u0442\u0438 \u043e\u0440\u0435\u043d\u0434\u0443\u0432\u0430\u0442\u0438 \u0431\u0443\u0434\u0456\u0432\u043b\u044e \u0437 \u0433\u0440\u0443\u0434\u043d\u044f 2019 \u0440\u043e\u043a\u0443 \u043f\u043e \u043b\u0438\u043f\u0435\u043d\u044c 2021 \u0440\u043e\u043a\u0443. \u0421\u043f\u0440\u0430\u0432\u0430 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/118167272\">\u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0440\u043e\u0437\u0433\u043b\u044f\u0434\u0430\u0442\u0438\u0441\u044c<\/a> \u0432 \u0441\u0443\u0434\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u0431\u0435\u0440\u0435\u0437\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u043f\u043e\u043b\u0456\u0446\u0456\u044f \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0430 \u0449\u0435 \u043e\u0434\u043d\u0435 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0441\u0442\u043e\u0441\u043e\u0432\u043d\u043e \u0440\u043e\u0437\u0442\u0440\u0430\u0442\u0438 \u043c\u0430\u0439\u043d\u0430 \u043e\u0431\u2019\u0454\u043a\u0442\u0443 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u043e\u0457 \u0441\u043f\u0430\u0434\u0449\u0438\u043d\u0438 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0421\u0442\u0440\u0456\u043b\u0435\u0446\u044c\u043a\u0456\u0439 28 \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u041a\u0438\u0454\u0432\u0430. \u0412 \u0441\u0435\u0440\u043f\u043d\u0456 2022 \u0440\u043e\u043a\u0443 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c \u0432\u0438\u0434\u0430\u0432 \u043d\u0430\u043a\u0430\u0437, \u043d\u0430 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u0456 \u044f\u043a\u043e\u0433\u043e \u0431\u0443\u043b\u043e \u043f\u0440\u0438\u0439\u043d\u044f\u0442\u043e \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0430\u0446\u0456\u044e \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u044c \u043f\u043b\u043e\u0449\u0435\u044e 119 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0446\u044c\u043e\u043c\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443. \u041f\u0435\u0440\u0435\u043c\u043e\u0436\u0446\u0435\u043c \u0430\u0443\u043a\u0446\u0456\u043e\u043d\u0443 \u0431\u0443\u043b\u043e \u0432\u0438\u0437\u043d\u0430\u043d\u043e \u041f\u041f \u00ab\u0421\u0442\u0440\u043e\u0439\u0430\u0432\u0442\u043e\u0441\u0435\u0440\u0432\u0456\u0441\u00bb, \u044f\u043a\u0435 \u0437\u0430\u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0432\u0430\u043b\u043e \u0437\u0430 \u0432\u0438\u043a\u0443\u043f \u0446\u044c\u043e\u0433\u043e \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0432\u0441\u044c\u043e\u0433\u043e 600 \u0442\u0438\u0441\u044f\u0447 100 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u0443 \u0432\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u0456 \u0442\u0435\u0440\u043c\u0456\u043d\u0438 \u043f\u0435\u0440\u0435\u043c\u043e\u0436\u0435\u0446\u044c \u043d\u0435 \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0432 \u0456 \u0432\u043a\u0430\u0437\u0430\u043d\u0443 \u0441\u0443\u043c\u0443, \u0447\u0435\u0440\u0435\u0437 \u0449\u043e \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c \u0437\u0430\u0442\u0432\u0435\u0440\u0434\u0438\u0432 \u043d\u043e\u0432\u0438\u0439 \u043f\u0440\u043e\u0442\u043e\u043a\u043e\u043b \u043f\u0440\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0430\u0443\u043a\u0446\u0456\u043e\u043d\u0443, \u044f\u043a\u0438\u043c \u0432\u0438\u0437\u043d\u0430\u0432 \u0456\u043d\u0448\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u043c\u043e\u0436\u0446\u044f \u2014 \u041b\u0438\u043d\u043d\u0438\u043a\u0430 \u0412\u0430\u0434\u0438\u043c\u0430 \u0412\u0430\u043b\u0435\u043d\u0442\u0438\u043d\u043e\u0432\u0438\u0447\u0430, \u044f\u043a\u043e\u043c\u0443 \u043f\u0440\u043e\u0434\u0430\u0432 \u043c\u0430\u0439\u0436\u0435 120 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0441\u0430\u043c\u043e\u043c\u0443 \u0446\u0435\u043d\u0442\u0440\u0456 \u0441\u0442\u043e\u043b\u0438\u0446\u0456 \u0432\u0441\u044c\u043e\u0433\u043e \u0437\u0430 300 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0442\u043e\u0431\u0442\u043e \u0437\u0430 \u0446\u0456\u043d\u043e\u044e 2500 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437\u0430 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0439 \u043c\u0435\u0442\u0440, \u0443 \u0447\u043e\u043c\u0443 \u0441\u043b\u0456\u0434\u0447\u0456 \u0432\u0431\u0430\u0447\u0438\u043b\u0438 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u044f \u0442\u0430 \u0440\u043e\u0437\u0442\u0440\u0430\u0442\u0443 \u043c\u0430\u0439\u043d\u0430 \u0448\u043b\u044f\u0445\u043e\u043c \u0437\u043b\u043e\u0432\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0438\u043c \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0449\u0435\u043c \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e \u0434\u043e \u0447\u0430\u0441\u0442\u0438\u043d\u0438 3 \u0441\u0442\u0430\u0442\u0442\u0456 191&nbsp;\u041a\u041a \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0421\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u043f\u043e \u0434\u0430\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044e \u0434\u043e\u0441\u0456 \u0442\u0440\u0438\u0432\u0430\u0454, \u0430\u043b\u0435 \u0437 \u043b\u0438\u043f\u043d\u044f 2023 \u0440\u043e\u043a\u0443, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/113191754\">\u0434\u0430\u043d\u0438\u0445 <\/a>\u0404\u0434\u0438\u043d\u043e\u0433\u043e \u0440\u0435\u0454\u0441\u0442\u0440\u0443 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0440\u0456\u0448\u0435\u043d\u044c, \u043f\u043e \u043d\u0456\u0439 \u043d\u0435 \u0431\u0443\u043b\u043e \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u0440\u0443\u0445\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0429\u0435 \u043e\u0434\u043d\u0430 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u044f \u0437 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0438\u043c \u043c\u0430\u0439\u043d\u043e\u043c \u041a\u0438\u0454\u0432\u0430 \u0431\u0443\u043b\u0430 \u0431\u0443\u043b\u0430 \u0437\u0430\u0444\u0456\u043a\u0441\u043e\u0432\u0430\u043d\u0430 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u044f\u043c\u0438, \u043a\u043e\u043b\u0438 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c \u043f\u0440\u043e\u0434\u0430\u0432 \u0431\u0435\u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0443 \u043f\u0440\u043e\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0432 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0456\u0439 \u0431\u0443\u0434\u0456\u0432\u043b\u0456 \u043d\u0430 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0456 \u0410\u043a\u0430\u0434\u0435\u043c\u0456\u043a\u0430 \u0413\u043b\u0443\u0448\u043a\u043e\u0432\u0430, 1, \u043b\u0456\u0442. 65. \u0412\u0441\u0435 \u043f\u043e\u0447\u0430\u043b\u043e\u0441\u044c \u0437 \u0442\u043e\u0433\u043e, \u0449\u043e \u0432 2018 \u0440\u043e\u0446\u0456 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043f\u0435\u0440\u0435\u0434\u0430\u0432 \u0432 \u043e\u0440\u0435\u043d\u0434\u0443 \u0446\u0435 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0431\u043b\u0430\u0433\u043e\u0434\u0456\u0439\u043d\u043e\u043c\u0443 \u0444\u043e\u043d\u0434\u0443 \u00ab\u0424\u043e\u043d\u0434 \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f \u0456\u0441\u0442\u043e\u0440\u0438\u0447\u043d\u043e\u0457 \u0441\u043f\u0430\u0434\u0449\u0438\u043d\u0438\u00bb, \u044f\u043a\u0438\u0439 \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438 \u043f\u0440\u0438\u0439\u0448\u043e\u0432 \u0434\u043e \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0437 \u043b\u0438\u0441\u0442\u0430\u043c\u0438 \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0444\u043e\u043d\u0434 \u0437\u0434\u0456\u0439\u0441\u043d\u0438\u0432 \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u044c\u043d\u0456 \u043f\u043e\u043b\u0456\u043f\u0448\u0435\u043d\u043d\u044f \u0432 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u0456, \u0430 \u0442\u043e\u043c\u0443 \u043f\u0440\u043e\u0441\u0438\u0442\u044c \u043f\u0440\u043e\u0434\u0430\u0442\u0438 \u0446\u0435 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0431\u0435\u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0456\u0432 \u0456 \u0430\u0443\u043a\u0446\u0456\u043e\u043d\u0456\u0432 \u043f\u043e \u0441\u043f\u0440\u043e\u0448\u0435\u043d\u0456\u0439 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0456. \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c \u043b\u044e\u0431\u2019\u044f\u0437\u043d\u043e \u043f\u043e\u0433\u043e\u0434\u0438\u0432\u0441\u044f, \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0447\u043e\u0433\u043e, \u043f\u043e-\u043f\u0435\u0440\u0448\u0435, \u043f\u0440\u043e\u0434\u0430\u0432 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0444\u043e\u043d\u0434\u0443, \u0430, \u043f\u043e-\u0434\u0440\u0443\u0433\u0435, \u0449\u0435 \u0439 \u043a\u043e\u043c\u043f\u0435\u043d\u0441\u0443\u0432\u0430\u0432 \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u041a\u0438\u0454\u0432\u0430 \u0444\u043e\u043d\u0434\u0443 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u043d\u0430 \u043f\u043e\u043b\u0456\u043f\u0448\u0435\u043d\u043d\u044f, \u044f\u043a\u0438\u0445, \u044f\u043a \u043f\u043e\u0442\u0456\u043c \u0432\u0438\u044f\u0432\u0438\u043b\u0438 \u0441\u043b\u0456\u0434\u0447\u0456, \u043d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u043d\u0435 \u0431\u0443\u043b\u043e. \u0427\u0435\u0440\u0435\u0437 \u0446\u0435 <a href=\"https:\/\/kyivvlada.com.ua\/texts\/deputatskij-deriban-natspolitsiya-rozslidue-obstavini-privlasnennya-komunalnoi-budivli-u-kievi\/\">\u0431\u044e\u0434\u0436\u0435\u0442 \u0432\u0442\u0440\u0430\u0442\u0438\u0432<\/a> 334 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0430 \u0444\u043e\u043d\u0434 \u043f\u0456\u0441\u043b\u044f \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0430\u0446\u0456\u0457 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0447\u0438 \u043d\u0435 \u043e\u0434\u0440\u0430\u0437\u0443 \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0434\u0430\u0432 \u0439\u043e\u0433\u043e \u0422\u041e\u0412 \u00ab\u041f\u0430\u0440\u043a\u043f\u043e\u0456\u043d\u0442\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u0441\u0456\u0447\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0441\u0443\u0434 \u043f\u043e\u0433\u043e\u0434\u0438\u0432 \u043e\u0431\u0448\u0443\u043a \u0432 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0410\u043d\u0434\u0440\u0456\u044f \u0413\u0443\u0434\u0437\u044f \u044f\u043a \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u0430 \u0441\u043f\u0440\u0430\u0432\u0438 \u043f\u0440\u043e \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439 \u041f\u0420\u0430\u0422 \u00ab\u0410\u041a \u00ab\u041a\u0438\u0457\u0432\u0432\u043e\u0434\u043e\u043a\u0430\u043d\u0430\u043b\u00bb, \u0434\u0435 \u0413\u0443\u0434\u0437\u044c \u0442\u0430\u043a\u043e\u0436 \u0454 \u0447\u043b\u0435\u043d\u043e\u043c \u041d\u0430\u0433\u043b\u044f\u0434\u043e\u0432\u043e\u0457 \u0420\u0430\u0434\u0438.&nbsp; \u041f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0431\u0443\u043b\u043e \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e \u0432 \u0433\u0440\u0443\u0434\u043d\u0456 2023 \u0440\u043e\u043a\u0443, \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u044f\u043a\u043e\u0433\u043e \u0441\u043b\u0456\u0434\u0447\u0456 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438, \u0449\u043e \u00ab\u041a\u0438\u0457\u0432\u0432\u043e\u0434\u043e\u043a\u0430\u043d\u0430\u043b\u00bb \u0432\u0438\u0432\u0456\u0432 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/117641359\">\u043c\u0430\u0439\u0436\u0435 180 \u043c\u043b\u043d<\/a> \u0433\u0440\u043d \u0447\u0435\u0440\u0435\u0437 \u0444\u0456\u0440\u043c\u0438, \u0449\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442\u044c \u0440\u0435\u0430\u0433\u0435\u043d\u0442\u0438 \u2014 \u0437\u043e\u043a\u0440\u0435\u043c\u0430, \u0422\u041e\u0412 \u00ab\u0421\u0442\u043e\u0443\u043d\u0441\u0435\u043d\u0434\u00bb, \u0422\u041e\u0412 \u00ab\u041f\u043e\u043b\u0456\u043a\u0441\u0435\u043d\u00bb, \u0422\u041e\u0412 \u00ab\u041d\u0412\u041f \u00ab\u041d\u0435\u043e\u0441\u0438\u043d\u0442\u0435\u0437\u00bb, \u0422\u041e\u0412 \u00ab\u041a\u0430\u043f\u0456\u0442\u0430\u043b-\u0420\u043e\u0441\u0442\u00bb, \u0422\u041e\u0412 \u00ab\u0423\u043a\u0440\u0445\u0456\u043c\u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u00bb \u0442\u0430 \u0456\u043d\u0448\u0438\u0445.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"gudz6\"><strong>\u042f\u043a \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c \u0432\u0456\u0434\u0434\u0430\u0432 \u0444\u0456\u0440\u043c\u0456 \u0406\u0433\u043e\u0440\u044f \u041a\u043e\u043d\u043e\u043d\u0435\u043d\u043a\u043e \u0437\u0430 \u0431\u0435\u0437\u0446\u0456\u043d\u044c 13 \u0442\u0435\u043d\u0456\u0441\u043d\u0438\u0445 \u043a\u043e\u0440\u0442\u0456\u0432<\/strong><\/h2>\n\n\n\n<p>\u0410\u043b\u0435 \u043d\u0430\u0439\u043f\u043e\u043a\u0430\u0437\u043e\u0432\u0456\u0448\u0430 \u0441\u043f\u0440\u0430\u0432\u0430 \u0449\u043e\u0434\u043e \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0410\u043d\u0434\u0440\u0456\u044f \u0413\u0443\u0434\u0437\u044f \u0431\u0443\u043b\u0430 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0430 \u043d\u0435\u0449\u043e\u0434\u0430\u0432\u043d\u043e \u2014 \u0432 \u043a\u0432\u0456\u0442\u043d\u0456 2024 \u0440\u043e\u043a\u0443. \u0423 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u043b\u044c\u043d\u043e\u0457 \u0433\u0440\u043e\u043c\u0434\u0438 \u041a\u0438\u0454\u0432\u0430 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0438\u0441\u044c 13 \u0442\u0435\u043d\u0456\u0441\u043d\u0438\u0445 \u043a\u043e\u0440\u0442\u0456\u0432 \u043d\u0430 \u041f\u043e\u0432\u0456\u0442\u0440\u043e\u0444\u043b\u043e\u0442\u0441\u044c\u043a\u043e\u043c\u0443 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0456, 63, \u043d\u0430 \u044f\u043a\u0438\u0445 <a href=\"http:\/\/domik.ua\/novosti\/zastrojshhiki-zastroyat-tennisnye-korty-torgovym-kompleksom-n15044.html\">\u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u043e \u0442\u0440\u0435\u043d\u0443\u0432\u0430\u043b\u0438\u0441\u044c<\/a> \u0434\u0456\u0442\u0438 \u0437 \u0440\u0456\u0437\u043d\u0438\u0445 \u0441\u043f\u043e\u0440\u0442\u0448\u043a\u0456\u043b. \u0410\u043b\u0435 28 \u043b\u0438\u043f\u043d\u044f 2016 \u0440\u043e\u043a\u0443 \u041a\u0438\u0457\u0432\u0440\u0430\u0434\u0430 \u0441\u0432\u043e\u0457\u043c&nbsp;<a href=\"https:\/\/kievvlast.com.ua\/project\/resources\/attachments\/8q94aXT6.pdf\">\u0440\u0456\u0448\u0435\u043d\u043d\u044f\u043c<\/a>&nbsp;\u2116892\/892 \u043f\u043e\u0433\u043e\u0434\u0438\u043b\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0443&nbsp; \u0432 \u043e\u0440\u0435\u043d\u0434\u0443 \u043d\u0430 \u0442\u0440\u0438 \u0440\u043e\u043a\u0438 \u0422\u041e\u0412 \u00ab\u0422\u0435\u043d\u0456\u0441\u043d\u0430 \u0433\u0440\u0443\u043f\u0430 \u00ab\u0421\u043c\u0435\u0448\u00bb \u0442\u0440\u044c\u043e\u0445 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u0431\u0443\u0434\u0456\u0432\u0435\u043b\u044c \u0440\u0430\u0437\u043e\u043c \u0437 \u0446\u0438\u043c\u0438 \u0442\u0435\u043d\u0456\u0441\u043d\u0438\u043c\u0438 \u043a\u043e\u0440\u0442\u0430\u043c\u0438 \u043f\u043b\u043e\u0449\u0435\u044e 7354,1 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0456 \u043c\u0435\u0442\u0440\u0438 \u043f\u0456\u0434 \u00ab\u0440\u043e\u0437\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0444\u0456\u0437\u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u043e-\u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0437\u0430\u043a\u043b\u0430\u0434\u0443\u00bb. \u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0434\u0430\u043d\u0435 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0435 \u043c\u0430\u0439\u043d\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0431\u0435\u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0443, \u044f\u043a \u0454\u0434\u0438\u043d\u0438\u0439 \u043f\u0440\u0435\u0442\u0435\u043d\u0434\u0435\u043d\u0442.&nbsp;<\/p>\n\n\n\n<p>\u0426\u0456\u043a\u0430\u0432\u043e, \u0449\u043e \u0437 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430 2020 \u0440\u043e\u043a\u0443 \u043f\u043e \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434 2024 \u0440\u043e\u043a\u0443 \u043a\u0456\u043d\u0446\u0435\u0432\u0438\u043c\u0438 \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u0430\u043c\u0438 \u0422\u041e\u0412 \u00ab\u0422\u0435\u043d\u0456\u0441\u043d\u0430 \u0433\u0440\u0443\u043f\u0430 \u00ab\u0421\u043c\u0435\u0448\u00bb \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u043b\u0438 \u0413\u0430\u043d\u043d\u0430 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u043e \u0442\u0430 \u0406\u0433\u043e\u0440 \u041a\u043e\u043d\u043e\u043d\u0435\u043d\u043a\u043e, \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 VIII \u0441\u043a\u043b\u0438\u043a\u0430\u043d\u043d\u044f \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0411\u041f\u041f \u00ab\u0421\u043e\u043b\u0456\u0434\u0430\u0440\u043d\u0456\u0441\u0442\u044c\u00bb \u0442\u0430 \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u0439 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a \u043f\u2019\u044f\u0442\u043e\u0433\u043e \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u0430.<\/p>\n\n\n\n<p>\u0412 2017 \u0440\u043e\u0446\u0456 \u0432\u043a\u0430\u0437\u0430\u043d\u0435 \u0422\u041e\u0412 \u0432\u0438\u0440\u0456\u0448\u0438\u043b\u043e \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0443\u0432\u0430\u0442\u0438 \u0442\u0435\u043d\u0456\u0441\u043d\u0456 \u043a\u043e\u0440\u0442\u0438, \u0456 \u0437\u0440\u043e\u0431\u0438\u0442\u0438 \u0446\u0435 \u043f\u043e \u0437\u043d\u0430\u0447\u043d\u043e \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u0456\u0439 \u0432\u0430\u0440\u0442\u043e\u0441\u0442\u0456. \u0414\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u00ab\u0421\u043c\u0435\u0448\u00bb \u0443\u043a\u043b\u0430\u043b\u043e \u0434\u043e\u0433\u043e\u0432\u0456\u0440 \u0437 \u0422\u041e\u0412 \u00ab\u041e\u0446\u0456\u043d\u043e\u0447\u043d\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u00ab\u041c\u0456\u0441\u0442\u043e\u00bb \u043d\u0430 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u043e\u0446\u0456\u043d\u043a\u0438 \u0431\u0443\u0434\u0456\u0432\u0435\u043b\u044c \u0442\u0430 \u043a\u043e\u0440\u0442\u0456\u0432, \u0449\u043e \u043e\u0441\u0442\u0430\u043d\u043d\u0454 \u0456 \u0437\u0440\u043e\u0431\u0438\u043b\u043e, \u043d\u0430\u0434\u0430\u0432\u0448\u0438 \u043e\u0446\u0456\u043d\u043a\u0443 \u0432\u0430\u0440\u0442\u043e\u0441\u0442\u0456 \u043e\u0431\u2019\u0454\u043a\u0442\u0430 \u043d\u0430 \u0440\u0456\u0432\u043d\u0456 22,04 \u043c\u043b\u043d \u0433\u0440\u043d. \u0410\u043b\u0435 \u0454 \u043e\u0434\u0438\u043d \u043d\u044e\u0430\u043d\u0441 \u2014 \u0432 \u043e\u0446\u0456\u043d\u0446\u0456 \u00ab\u041c\u0456\u0441\u0442\u0430\u00bb \u0431\u0443\u043b\u043e \u0432\u043a\u0430\u0437\u0430\u043d\u043e \u043d\u0435 13, \u0430 \u0432\u0441\u044c\u043e\u0433\u043e 9 \u0442\u0435\u043d\u0456\u0441\u043d\u0438\u0445 \u043a\u043e\u0440\u0442\u0456\u0432. \u0412 \u043b\u044e\u0442\u043e\u043c\u0443 2020 \u0440\u043e\u043a\u0443 \u041a\u0438\u0457\u0432\u0440\u0430\u0434\u0430 \u0437\u0430\u0442\u0432\u0435\u0440\u0434\u0438\u043b\u0430 \u043f\u0435\u0440\u0435\u043b\u0456\u043a \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430, \u0449\u043e \u043f\u0456\u0434\u043b\u044f\u0433\u0430\u0454 \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0430\u0446\u0456\u0457. \u0412 \u0446\u044c\u043e\u043c\u0443 \u043f\u0435\u0440\u0435\u043b\u0456\u043a\u0443 \u0437\u2019\u044f\u0432\u0438\u043b\u0438\u0441\u044c \u0456 \u0442\u0435\u043d\u0456\u0441\u043d\u0456 \u043a\u043e\u0440\u0442\u0438 \u043d\u0430 \u041f\u043e\u0432\u0456\u0442\u0440\u043e\u0444\u043b\u043e\u0442\u0441\u044c\u043a\u043e\u043c\u0443 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0456.&nbsp;<\/p>\n\n\n\n<p>26 \u0447\u0435\u0440\u0432\u043d\u044f 2020 \u0440\u043e\u043a\u0443 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c \u0431\u0435\u0437 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0430\u0443\u043a\u0446\u0456\u043e\u043d\u0443 \u043d\u0430 \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0456 Prozorro.Sale <a href=\"https:\/\/kyivvlada.com.ua\/texts\/kriminalna-privatizatsiya-tenisna-partiya-gudzya-kononenka-mogla-koshtuvati-byudzhetu-kieva-47-mln-griven\/\">\u043f\u0456\u0434\u043f\u0438\u0441\u0430\u0432<\/a> \u0437 \u0422\u041e\u0412 \u00ab\u0422\u0435\u043d\u0456\u0441\u043d\u0430 \u0433\u0440\u0443\u043f\u0430 \u00ab\u0421\u043c\u0435\u0448\u00bb \u0434\u043e\u0433\u043e\u0432\u0456\u0440 \u043a\u0443\u043f\u0456\u0432\u043b\u0456-\u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u043a\u043e\u0440\u0442\u0456\u0432, \u0456 \u0446\u0456\u043d\u0430 \u0432 \u043d\u044c\u043e\u043c\u0443 \u0431\u0443\u043b\u0430 \u0432\u0436\u0435 \u043d\u0430\u0432\u0456\u0442\u044c \u043d\u0435 22 \u043c\u043b\u043d \u0433\u0440\u043d, \u0430 \u0449\u0435 \u043c\u0430\u0439\u0436\u0435 \u0432 \u0434\u0432\u0430 \u0440\u0430\u0437\u0438 \u043c\u0435\u043d\u0448\u0435 \u2014 \u0432\u0441\u044c\u043e\u0433\u043e 13,5 \u043c\u043b\u043d \u0433\u0440\u043d. \u0414\u043e\u0441\u0443\u0434\u043e\u0432\u0438\u043c \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e, \u0449\u043e \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u0430 \u0440\u0438\u043d\u043a\u043e\u0432\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0434\u0430\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u043e\u0431\u2019\u0454\u043a\u0442\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e \u0431\u0456\u043b\u044c\u0448\u0435 10 \u0442\u0438\u0441\u044f\u0447 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 30 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2020 \u0440\u043e\u043a\u0443 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0430, \u043d\u0430 \u0441\u0435\u043a\u0443\u043d\u0434\u043e\u0447\u043a\u0443, 75 \u043c\u043b\u043d 408 \u0442\u0438\u0441\u044f\u0447 427 \u0433\u0440\u043d. \u0422\u043e\u0431\u0442\u043e \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c \u0441\u0432\u043e\u0457\u043c\u0438 \u0434\u0456\u044f\u043c\u0438 \u0432 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0406\u0433\u043e\u0440\u044f \u041a\u043e\u043d\u043e\u043d\u0435\u043d\u043a\u043e \u043d\u0430\u043d\u0456\u0441 \u0448\u043a\u043e\u0434\u0438 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u041a\u0438\u0454\u0432\u0430 \u043d\u0430 \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0456\u0436 60 \u043c\u043b\u043d \u0433\u0440\u043d.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"531\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733148_tenisni_korty_smesh_na_povitroflotskomu_prospekti-1024x531.jpg\" alt=\"\u041a\u0440\u0438\u0442\u0456 \u0442\u0435\u043d\u0456\u0441\u043d\u0456 \u043a\u043e\u0440\u0442\u0438 \u043d\u0430 \u041f\u043e\u0432\u0456\u0442\u0440\u043e\u0444\u043b\u043e\u0442\u0441\u044c\u043a\u043e\u043c\u0443 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0456 \u0432 \u041a\u0438\u0454\u0432\u0456\n\" class=\"wp-image-1341\" style=\"width:669px;height:auto\" title=\"\u041a\u0440\u0438\u0442\u0456 \u0442\u0435\u043d\u0456\u0441\u043d\u0456 \u043a\u043e\u0440\u0442\u0438 \u043d\u0430 \u041f\u043e\u0432\u0456\u0442\u0440\u043e\u0444\u043b\u043e\u0442\u0441\u044c\u043a\u043e\u043c\u0443 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0456 \u0432 \u041a\u0438\u0454\u0432\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733148_tenisni_korty_smesh_na_povitroflotskomu_prospekti-1024x531.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733148_tenisni_korty_smesh_na_povitroflotskomu_prospekti-300x155.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733148_tenisni_korty_smesh_na_povitroflotskomu_prospekti-768x398.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733148_tenisni_korty_smesh_na_povitroflotskomu_prospekti-1536x796.jpg 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733148_tenisni_korty_smesh_na_povitroflotskomu_prospekti.jpg 1600w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0456\u0440\u043c\u0430 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0443 \u0432\u043b\u0430\u0441\u043d\u0456\u0441\u0442\u044c \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0456 \u0442\u0435\u043d\u0456\u0441\u043d\u0456 \u043a\u043e\u0440\u0442\u0438 \u0432 \u041a\u0438\u0454\u0432\u0456 \u0437\u0430 13 \u043c\u043b\u043d \u0433\u0440\u043d \u043f\u0440\u0438 \u0457\u0445 \u0440\u0438\u043d\u043a\u043e\u0432\u0456\u0439 \u0432\u0430\u0440\u0442\u043e\u0441\u0442\u0456 \u0443 75 \u043c\u043b\u043d \u0433\u0440\u043d. \u0424\u043e\u0442\u043e: mixsport.pro<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0430\u0440\u0430\u0437\u0456 \u0441\u043b\u0456\u0434\u0447\u0456 <a href=\"https:\/\/kievvlast.com.ua\/base\/dose-_gudz_andrej_anatolevich45465\">\u043e\u0433\u043e\u043b\u043e\u0441\u0438\u043b\u0438 \u043f\u0456\u0434\u043e\u0437\u0440\u0438<\/a> \u0432 \u0446\u0456\u0439 \u0441\u043f\u0440\u0430\u0432\u0456 \u043f\u2019\u044f\u0442\u044c\u043e\u043c \u043e\u0441\u043e\u0431\u0430\u043c \u2014 \u0432\u043b\u0430\u0441\u043d\u0435, \u0410\u043d\u0434\u0440\u0456\u044e \u0413\u0443\u0434\u0437\u044e, \u0439\u043e\u0433\u043e \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0443 \u042e\u0440\u0456\u044e \u041f\u043b\u043e\u0442\u043d\u0456\u043a\u043e\u0432\u0443, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0443 \u0422\u041e\u0412 \u00ab\u0422\u0435\u043d\u0456\u0441\u043d\u0430 \u0433\u0440\u0443\u043f\u0430 \u00ab\u0421\u043c\u0435\u0448\u00bb \u0442\u0430 \u0444\u0456\u0440\u043c\u0430\u043c, \u0449\u043e \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b\u0438 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0443 \u043e\u0446\u0456\u043d\u043a\u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430.<\/p>\n\n\n\n<p>\u0417\u0430 10 \u0440\u043e\u043a\u0456\u0432 \u0441\u0432\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u041a\u0438\u0454\u0432\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c \u0441\u0442\u0430\u0432 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c \u0432\u0436\u0435 \u0448\u0435\u0441\u0442\u0438 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c \u0437\u0430 \u0444\u0430\u043a\u0442\u043e\u043c \u0437\u043b\u043e\u0447\u0438\u043d\u0456\u0432, \u0449\u043e \u0441\u043f\u0440\u0438\u0447\u0438\u043d\u0438\u043b\u0438 \u0437\u0431\u0438\u0442\u043a\u0438 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 \u043f\u043e\u043d\u0430\u0434 600 \u043c\u043b\u043d \u0433\u0440\u043d. \u0412 \u0446\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0442\u0456 \u0441\u043f\u0440\u0430\u0432\u0438, \u043f\u043e \u044f\u043a\u0438\u0445 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u044f\u043c \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u0437\u0456\u0431\u0440\u0430\u0442\u0438 \u0434\u043e\u043a\u0430\u0437\u043e\u0432\u0443 \u0431\u0430\u0437\u0443. \u0412\u043f\u0435\u0432\u043d\u0435\u043d\u0456, \u0449\u043e \u0433\u0440\u0443\u043d\u0442\u043e\u0432\u043d\u0438\u0439 \u0430\u043d\u0430\u043b\u0456\u0437 \u0432\u0441\u0456\u0445 \u0440\u0456\u0448\u0435\u043d\u044c, \u043f\u0440\u0438\u0439\u043d\u044f\u0442\u0438\u0445 \u0413\u0443\u0434\u0437\u0435\u043c \u0432\u0456\u0434\u043d\u043e\u0441\u043d\u043e \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430 \u0441\u0442\u043e\u043b\u0438\u0446\u0456, \u0432\u0438\u044f\u0432\u0438\u0442\u044c \u0449\u0435 \u0431\u0435\u0437\u043b\u0456\u0447 \u0446\u0456\u043a\u0430\u0432\u0438\u0445 \u0456\u0441\u0442\u043e\u0440\u0456\u0439.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u0440\u0430\u043c\u043a\u0430\u0445 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c \u211642023102090000175 \u0442\u0430 42021102100000100\u0441\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u043d\u0430\u0432\u0456\u0442\u044c \u043d\u0430\u043c\u0430\u0433\u0430\u043b\u043e\u0441\u044c \u0432\u0456\u0434\u0441\u0442\u043e\u0440\u043e\u043d\u0438\u0442\u0438 \u0410\u043d\u0434\u0440\u0456\u044f \u0413\u0443\u0434\u0437\u044f \u0432\u0456\u0434 \u0437\u0430\u0439\u043c\u0430\u043d\u043e\u0457 \u043f\u043e\u0441\u0430\u0434\u0438, \u0430\u043b\u0435 \u0441\u0443\u0434\u0438 \u0441\u0442\u0430\u043b\u0438 \u043d\u0430 \u0439\u043e\u0433\u043e \u0437\u0430\u0445\u0438\u0441\u0442. \u042f\u043a \u044f\u0432\u043d\u043e \u0441\u0442\u043e\u0457\u0442\u044c \u043d\u0430 \u0439\u043e\u0433\u043e \u0437\u0430\u0445\u0438\u0441\u0442\u0456 \u0456 \u043c\u0435\u0440 \u041a\u0438\u0454\u0432\u0430 \u0412\u0456\u0442\u0430\u043b\u0456\u0439 \u041a\u043b\u0438\u0447\u043a\u043e, \u044f\u043a\u043e\u0433\u043e \u0432\u043e\u0447\u0435\u0432\u0438\u0434\u044c, \u0432\u043b\u0430\u0448\u0442\u043e\u0432\u0443\u0454, \u0449\u043e \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0437 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u0438\u043c \u043c\u0430\u0439\u043d\u043e\u043c \u0441\u0442\u043e\u043b\u0438\u0446\u0456, \u0456 \u044f\u043a \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u0443\u0441\u043f\u0456\u0448\u043d\u043e \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u0439\u043e\u0433\u043e \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0438\u0439 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c, \u0449\u043e \u043a\u0443\u043f\u0443\u0454 \u043e\u0434\u043d\u0443 \u0437\u0430 \u043e\u0434\u043d\u043e\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0441\u0432\u043e\u0457\u043c \u0440\u043e\u0434\u0438\u0447\u0430\u043c \u0442\u0430 \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u043c \u043b\u044e\u0434\u044f\u043c.&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u043e\u043d\u0430\u0434 600 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u041a\u0438\u0454\u0432\u0430 \u043c\u0456\u0433 \u043d\u0430\u043d\u0435\u0441\u0442\u0438 \u0437\u0430 10 \u0440\u043e\u043a\u0456\u0432 \u0441\u0432\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043c\u0456\u0441\u0442\u0430 \u041a\u0438\u0454\u0432\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c. \u0422\u0430\u043a\u0456 \u0441\u0443\u043c\u0438 \u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u0456 \u0441\u043b\u0456\u0434\u0447\u0438\u043c\u0438 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043e\u0434\u0440\u0430\u0437\u0443 \u0448\u0435\u0441\u0442\u0438 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c, \u0432 \u044f\u043a\u0438\u0445 \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0432\u0430\u043d\u0438\u043c \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442\u044c \u0413\u0443\u0434\u0437\u044c. \u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041a\u041c\u0414\u0410 \u0456\u0437 \u0431\u0456\u043b\u044c\u0448, \u043d\u0456\u0436 \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043d\u0435\u044e \u0437\u0430 \u0446\u0456 \u0440\u043e\u043a\u0438 \u0440\u043e\u0437\u0436\u0438\u0432\u0441\u044f \u0432\u0435\u043b\u0438\u043a\u0438\u043c \u043c\u0430\u0454\u0442\u043a\u043e\u043c \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c, \u0430 \u0439\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u0447\u0456, \u0442\u0430\u043a\u043e\u0436 \u043d\u0435 \u043c\u0430\u044e\u0447\u0438 \u0434\u043b\u044f \u0442\u043e\u0433\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432, \u0437\u0434\u043e\u0431\u0443\u043b\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u041d\u0430 \u0447\u043e\u043c\u0443 \u0436 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0438\u0439 \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0438\u0439 \u0412\u0456\u0442\u0430\u043b\u0456\u044f \u041a\u043b\u0438\u0447\u043a\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c?<\/p>\n","protected":false},"author":4,"featured_media":1335,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[737,749,743,739,741,165,745,747],"class_list":["post-1334","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-andrij-gudz","tag-viktoriya-feshhenko","tag-vitalij-klychko","tag-departament-komunalnoyi-vlasnosti-kyyeva","tag-kyyiv","tag-kmda","tag-tov-tenisna-grupa-smesh","tag-yuliya-gudz"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c. \u042f\u043a \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0438\u0439 \u041a\u043b\u0438\u0447\u043a\u0430 \u0440\u043e\u0437\u0434\u0430\u0454 \u0437\u0430 \u0431\u0435\u0437\u0446\u0456\u043d\u044c \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0435 \u043c\u0430\u0439\u043d\u043e, \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u044e\u0447\u0438 \u0441\u0432\u043e\u0454 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041f\u043e\u043d\u0430\u0434 600 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u041a\u0438\u0454\u0432\u0430 \u043c\u0456\u0433 \u043d\u0430\u043d\u0435\u0441\u0442\u0438 \u0437\u0430 10 \u0440\u043e\u043a\u0456\u0432 \u0441\u0432\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043c\u0456\u0441\u0442\u0430 \u041a\u0438\u0454\u0432\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c. \u0422\u0430\u043a\u0456 \u0441\u0443\u043c\u0438 \u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u0456 \u0441\u043b\u0456\u0434\u0447\u0438\u043c\u0438 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043e\u0434\u0440\u0430\u0437\u0443 \u0448\u0435\u0441\u0442\u0438 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c, \u0432 \u044f\u043a\u0438\u0445 \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0432\u0430\u043d\u0438\u043c \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442\u044c \u0413\u0443\u0434\u0437\u044c. \u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041a\u041c\u0414\u0410 \u0456\u0437 \u0431\u0456\u043b\u044c\u0448, \u043d\u0456\u0436 \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043d\u0435\u044e \u0437\u0430 \u0446\u0456 \u0440\u043e\u043a\u0438 \u0440\u043e\u0437\u0436\u0438\u0432\u0441\u044f \u0432\u0435\u043b\u0438\u043a\u0438\u043c \u043c\u0430\u0454\u0442\u043a\u043e\u043c \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c, \u0430 \u0439\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u0447\u0456, \u0442\u0430\u043a\u043e\u0436 \u043d\u0435 \u043c\u0430\u044e\u0447\u0438 \u0434\u043b\u044f \u0442\u043e\u0433\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432, \u0437\u0434\u043e\u0431\u0443\u043b\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u041d\u0430 \u0447\u043e\u043c\u0443 \u0436 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0438\u0439 \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0438\u0439 \u0412\u0456\u0442\u0430\u043b\u0456\u044f \u041a\u043b\u0438\u0447\u043a\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/andrij-gudz-yak-pidleglyj-klychka-rozdaye-za-bezczin-komunalne-majno-zbagachuyuchy-svoye-otochennya-kvartyramy\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c. \u042f\u043a \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0438\u0439 \u041a\u043b\u0438\u0447\u043a\u0430 \u0440\u043e\u0437\u0434\u0430\u0454 \u0437\u0430 \u0431\u0435\u0437\u0446\u0456\u043d\u044c \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0435 \u043c\u0430\u0439\u043d\u043e, \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u044e\u0447\u0438 \u0441\u0432\u043e\u0454 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041f\u043e\u043d\u0430\u0434 600 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u041a\u0438\u0454\u0432\u0430 \u043c\u0456\u0433 \u043d\u0430\u043d\u0435\u0441\u0442\u0438 \u0437\u0430 10 \u0440\u043e\u043a\u0456\u0432 \u0441\u0432\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043c\u0456\u0441\u0442\u0430 \u041a\u0438\u0454\u0432\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c. \u0422\u0430\u043a\u0456 \u0441\u0443\u043c\u0438 \u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u0456 \u0441\u043b\u0456\u0434\u0447\u0438\u043c\u0438 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043e\u0434\u0440\u0430\u0437\u0443 \u0448\u0435\u0441\u0442\u0438 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c, \u0432 \u044f\u043a\u0438\u0445 \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0432\u0430\u043d\u0438\u043c \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442\u044c \u0413\u0443\u0434\u0437\u044c. \u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041a\u041c\u0414\u0410 \u0456\u0437 \u0431\u0456\u043b\u044c\u0448, \u043d\u0456\u0436 \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043d\u0435\u044e \u0437\u0430 \u0446\u0456 \u0440\u043e\u043a\u0438 \u0440\u043e\u0437\u0436\u0438\u0432\u0441\u044f \u0432\u0435\u043b\u0438\u043a\u0438\u043c \u043c\u0430\u0454\u0442\u043a\u043e\u043c \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c, \u0430 \u0439\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u0447\u0456, \u0442\u0430\u043a\u043e\u0436 \u043d\u0435 \u043c\u0430\u044e\u0447\u0438 \u0434\u043b\u044f \u0442\u043e\u0433\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432, \u0437\u0434\u043e\u0431\u0443\u043b\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u041d\u0430 \u0447\u043e\u043c\u0443 \u0436 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0438\u0439 \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0438\u0439 \u0412\u0456\u0442\u0430\u043b\u0456\u044f \u041a\u043b\u0438\u0447\u043a\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/andrij-gudz-yak-pidleglyj-klychka-rozdaye-za-bezczin-komunalne-majno-zbagachuyuchy-svoye-otochennya-kvartyramy\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-12-09T17:41:45+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-12-09T17:41:47+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733142_kbud_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"17 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/andrij-gudz-yak-pidleglyj-klychka-rozdaye-za-bezczin-komunalne-majno-zbagachuyuchy-svoye-otochennya-kvartyramy\/\",\"url\":\"https:\/\/testibb.top\/andrij-gudz-yak-pidleglyj-klychka-rozdaye-za-bezczin-komunalne-majno-zbagachuyuchy-svoye-otochennya-kvartyramy\/\",\"name\":\"\u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c. \u042f\u043a \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0438\u0439 \u041a\u043b\u0438\u0447\u043a\u0430 \u0440\u043e\u0437\u0434\u0430\u0454 \u0437\u0430 \u0431\u0435\u0437\u0446\u0456\u043d\u044c \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0435 \u043c\u0430\u0439\u043d\u043e, \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u044e\u0447\u0438 \u0441\u0432\u043e\u0454 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/andrij-gudz-yak-pidleglyj-klychka-rozdaye-za-bezczin-komunalne-majno-zbagachuyuchy-svoye-otochennya-kvartyramy\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/andrij-gudz-yak-pidleglyj-klychka-rozdaye-za-bezczin-komunalne-majno-zbagachuyuchy-svoye-otochennya-kvartyramy\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733130_kbud_1214_260.png\",\"datePublished\":\"2024-12-09T17:41:45+00:00\",\"dateModified\":\"2024-12-09T17:41:47+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u041f\u043e\u043d\u0430\u0434 600 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u041a\u0438\u0454\u0432\u0430 \u043c\u0456\u0433 \u043d\u0430\u043d\u0435\u0441\u0442\u0438 \u0437\u0430 10 \u0440\u043e\u043a\u0456\u0432 \u0441\u0432\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043c\u0456\u0441\u0442\u0430 \u041a\u0438\u0454\u0432\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c. \u0422\u0430\u043a\u0456 \u0441\u0443\u043c\u0438 \u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u0456 \u0441\u043b\u0456\u0434\u0447\u0438\u043c\u0438 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043e\u0434\u0440\u0430\u0437\u0443 \u0448\u0435\u0441\u0442\u0438 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c, \u0432 \u044f\u043a\u0438\u0445 \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0432\u0430\u043d\u0438\u043c \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442\u044c \u0413\u0443\u0434\u0437\u044c. \u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041a\u041c\u0414\u0410 \u0456\u0437 \u0431\u0456\u043b\u044c\u0448, \u043d\u0456\u0436 \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043d\u0435\u044e \u0437\u0430 \u0446\u0456 \u0440\u043e\u043a\u0438 \u0440\u043e\u0437\u0436\u0438\u0432\u0441\u044f \u0432\u0435\u043b\u0438\u043a\u0438\u043c \u043c\u0430\u0454\u0442\u043a\u043e\u043c \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c, \u0430 \u0439\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u0447\u0456, \u0442\u0430\u043a\u043e\u0436 \u043d\u0435 \u043c\u0430\u044e\u0447\u0438 \u0434\u043b\u044f \u0442\u043e\u0433\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432, \u0437\u0434\u043e\u0431\u0443\u043b\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u041d\u0430 \u0447\u043e\u043c\u0443 \u0436 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0438\u0439 \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0438\u0439 \u0412\u0456\u0442\u0430\u043b\u0456\u044f \u041a\u043b\u0438\u0447\u043a\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c?\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/andrij-gudz-yak-pidleglyj-klychka-rozdaye-za-bezczin-komunalne-majno-zbagachuyuchy-svoye-otochennya-kvartyramy\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/andrij-gudz-yak-pidleglyj-klychka-rozdaye-za-bezczin-komunalne-majno-zbagachuyuchy-svoye-otochennya-kvartyramy\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/andrij-gudz-yak-pidleglyj-klychka-rozdaye-za-bezczin-komunalne-majno-zbagachuyuchy-svoye-otochennya-kvartyramy\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733130_kbud_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733130_kbud_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/andrij-gudz-yak-pidleglyj-klychka-rozdaye-za-bezczin-komunalne-majno-zbagachuyuchy-svoye-otochennya-kvartyramy\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c. \u042f\u043a \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0438\u0439 \u041a\u043b\u0438\u0447\u043a\u0430 \u0440\u043e\u0437\u0434\u0430\u0454 \u0437\u0430 \u0431\u0435\u0437\u0446\u0456\u043d\u044c \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0435 \u043c\u0430\u0439\u043d\u043e, \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u044e\u0447\u0438 \u0441\u0432\u043e\u0454 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c. \u042f\u043a \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0438\u0439 \u041a\u043b\u0438\u0447\u043a\u0430 \u0440\u043e\u0437\u0434\u0430\u0454 \u0437\u0430 \u0431\u0435\u0437\u0446\u0456\u043d\u044c \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0435 \u043c\u0430\u0439\u043d\u043e, \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u044e\u0447\u0438 \u0441\u0432\u043e\u0454 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438 BlackBOX OSINT","description":"\u041f\u043e\u043d\u0430\u0434 600 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u041a\u0438\u0454\u0432\u0430 \u043c\u0456\u0433 \u043d\u0430\u043d\u0435\u0441\u0442\u0438 \u0437\u0430 10 \u0440\u043e\u043a\u0456\u0432 \u0441\u0432\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043c\u0456\u0441\u0442\u0430 \u041a\u0438\u0454\u0432\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c. \u0422\u0430\u043a\u0456 \u0441\u0443\u043c\u0438 \u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u0456 \u0441\u043b\u0456\u0434\u0447\u0438\u043c\u0438 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043e\u0434\u0440\u0430\u0437\u0443 \u0448\u0435\u0441\u0442\u0438 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c, \u0432 \u044f\u043a\u0438\u0445 \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0432\u0430\u043d\u0438\u043c \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442\u044c \u0413\u0443\u0434\u0437\u044c. \u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041a\u041c\u0414\u0410 \u0456\u0437 \u0431\u0456\u043b\u044c\u0448, \u043d\u0456\u0436 \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043d\u0435\u044e \u0437\u0430 \u0446\u0456 \u0440\u043e\u043a\u0438 \u0440\u043e\u0437\u0436\u0438\u0432\u0441\u044f \u0432\u0435\u043b\u0438\u043a\u0438\u043c \u043c\u0430\u0454\u0442\u043a\u043e\u043c \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c, \u0430 \u0439\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u0447\u0456, \u0442\u0430\u043a\u043e\u0436 \u043d\u0435 \u043c\u0430\u044e\u0447\u0438 \u0434\u043b\u044f \u0442\u043e\u0433\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432, \u0437\u0434\u043e\u0431\u0443\u043b\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u041d\u0430 \u0447\u043e\u043c\u0443 \u0436 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0438\u0439 \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0438\u0439 \u0412\u0456\u0442\u0430\u043b\u0456\u044f \u041a\u043b\u0438\u0447\u043a\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/andrij-gudz-yak-pidleglyj-klychka-rozdaye-za-bezczin-komunalne-majno-zbagachuyuchy-svoye-otochennya-kvartyramy\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c. \u042f\u043a \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0438\u0439 \u041a\u043b\u0438\u0447\u043a\u0430 \u0440\u043e\u0437\u0434\u0430\u0454 \u0437\u0430 \u0431\u0435\u0437\u0446\u0456\u043d\u044c \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0435 \u043c\u0430\u0439\u043d\u043e, \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u044e\u0447\u0438 \u0441\u0432\u043e\u0454 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438 BlackBOX OSINT","og_description":"\u041f\u043e\u043d\u0430\u0434 600 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u041a\u0438\u0454\u0432\u0430 \u043c\u0456\u0433 \u043d\u0430\u043d\u0435\u0441\u0442\u0438 \u0437\u0430 10 \u0440\u043e\u043a\u0456\u0432 \u0441\u0432\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043c\u0456\u0441\u0442\u0430 \u041a\u0438\u0454\u0432\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c. \u0422\u0430\u043a\u0456 \u0441\u0443\u043c\u0438 \u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u0456 \u0441\u043b\u0456\u0434\u0447\u0438\u043c\u0438 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043e\u0434\u0440\u0430\u0437\u0443 \u0448\u0435\u0441\u0442\u0438 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c, \u0432 \u044f\u043a\u0438\u0445 \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0432\u0430\u043d\u0438\u043c \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442\u044c \u0413\u0443\u0434\u0437\u044c. \u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041a\u041c\u0414\u0410 \u0456\u0437 \u0431\u0456\u043b\u044c\u0448, \u043d\u0456\u0436 \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043d\u0435\u044e \u0437\u0430 \u0446\u0456 \u0440\u043e\u043a\u0438 \u0440\u043e\u0437\u0436\u0438\u0432\u0441\u044f \u0432\u0435\u043b\u0438\u043a\u0438\u043c \u043c\u0430\u0454\u0442\u043a\u043e\u043c \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c, \u0430 \u0439\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u0447\u0456, \u0442\u0430\u043a\u043e\u0436 \u043d\u0435 \u043c\u0430\u044e\u0447\u0438 \u0434\u043b\u044f \u0442\u043e\u0433\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432, \u0437\u0434\u043e\u0431\u0443\u043b\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u041d\u0430 \u0447\u043e\u043c\u0443 \u0436 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0438\u0439 \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0438\u0439 \u0412\u0456\u0442\u0430\u043b\u0456\u044f \u041a\u043b\u0438\u0447\u043a\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c?","og_url":"https:\/\/testibb.top\/andrij-gudz-yak-pidleglyj-klychka-rozdaye-za-bezczin-komunalne-majno-zbagachuyuchy-svoye-otochennya-kvartyramy\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-12-09T17:41:45+00:00","article_modified_time":"2024-12-09T17:41:47+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733142_kbud_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"17 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/andrij-gudz-yak-pidleglyj-klychka-rozdaye-za-bezczin-komunalne-majno-zbagachuyuchy-svoye-otochennya-kvartyramy\/","url":"https:\/\/testibb.top\/andrij-gudz-yak-pidleglyj-klychka-rozdaye-za-bezczin-komunalne-majno-zbagachuyuchy-svoye-otochennya-kvartyramy\/","name":"\u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c. \u042f\u043a \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0438\u0439 \u041a\u043b\u0438\u0447\u043a\u0430 \u0440\u043e\u0437\u0434\u0430\u0454 \u0437\u0430 \u0431\u0435\u0437\u0446\u0456\u043d\u044c \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0435 \u043c\u0430\u0439\u043d\u043e, \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u044e\u0447\u0438 \u0441\u0432\u043e\u0454 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/andrij-gudz-yak-pidleglyj-klychka-rozdaye-za-bezczin-komunalne-majno-zbagachuyuchy-svoye-otochennya-kvartyramy\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/andrij-gudz-yak-pidleglyj-klychka-rozdaye-za-bezczin-komunalne-majno-zbagachuyuchy-svoye-otochennya-kvartyramy\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733130_kbud_1214_260.png","datePublished":"2024-12-09T17:41:45+00:00","dateModified":"2024-12-09T17:41:47+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u041f\u043e\u043d\u0430\u0434 600 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u041a\u0438\u0454\u0432\u0430 \u043c\u0456\u0433 \u043d\u0430\u043d\u0435\u0441\u0442\u0438 \u0437\u0430 10 \u0440\u043e\u043a\u0456\u0432 \u0441\u0432\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043c\u0456\u0441\u0442\u0430 \u041a\u0438\u0454\u0432\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c. \u0422\u0430\u043a\u0456 \u0441\u0443\u043c\u0438 \u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u0456 \u0441\u043b\u0456\u0434\u0447\u0438\u043c\u0438 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043e\u0434\u0440\u0430\u0437\u0443 \u0448\u0435\u0441\u0442\u0438 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c, \u0432 \u044f\u043a\u0438\u0445 \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0432\u0430\u043d\u0438\u043c \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442\u044c \u0413\u0443\u0434\u0437\u044c. \u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041a\u041c\u0414\u0410 \u0456\u0437 \u0431\u0456\u043b\u044c\u0448, \u043d\u0456\u0436 \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043d\u0435\u044e \u0437\u0430 \u0446\u0456 \u0440\u043e\u043a\u0438 \u0440\u043e\u0437\u0436\u0438\u0432\u0441\u044f \u0432\u0435\u043b\u0438\u043a\u0438\u043c \u043c\u0430\u0454\u0442\u043a\u043e\u043c \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c, \u0430 \u0439\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u0447\u0456, \u0442\u0430\u043a\u043e\u0436 \u043d\u0435 \u043c\u0430\u044e\u0447\u0438 \u0434\u043b\u044f \u0442\u043e\u0433\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432, \u0437\u0434\u043e\u0431\u0443\u043b\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u041d\u0430 \u0447\u043e\u043c\u0443 \u0436 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0438\u0439 \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0438\u0439 \u0412\u0456\u0442\u0430\u043b\u0456\u044f \u041a\u043b\u0438\u0447\u043a\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c?","breadcrumb":{"@id":"https:\/\/testibb.top\/andrij-gudz-yak-pidleglyj-klychka-rozdaye-za-bezczin-komunalne-majno-zbagachuyuchy-svoye-otochennya-kvartyramy\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/andrij-gudz-yak-pidleglyj-klychka-rozdaye-za-bezczin-komunalne-majno-zbagachuyuchy-svoye-otochennya-kvartyramy\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/andrij-gudz-yak-pidleglyj-klychka-rozdaye-za-bezczin-komunalne-majno-zbagachuyuchy-svoye-otochennya-kvartyramy\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733130_kbud_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733130_kbud_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/andrij-gudz-yak-pidleglyj-klychka-rozdaye-za-bezczin-komunalne-majno-zbagachuyuchy-svoye-otochennya-kvartyramy\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u0410\u043d\u0434\u0440\u0456\u0439 \u0413\u0443\u0434\u0437\u044c. \u042f\u043a \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0438\u0439 \u041a\u043b\u0438\u0447\u043a\u0430 \u0440\u043e\u0437\u0434\u0430\u0454 \u0437\u0430 \u0431\u0435\u0437\u0446\u0456\u043d\u044c \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0435 \u043c\u0430\u0439\u043d\u043e, \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u044e\u0447\u0438 \u0441\u0432\u043e\u0454 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1334"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1334"}],"version-history":[{"count":3,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1334\/revisions"}],"predecessor-version":[{"id":1344,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1334\/revisions\/1344"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1335"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1334"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1334"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1334"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}