{"id":969,"date":"2024-07-24T22:00:00","date_gmt":"2024-07-24T19:00:00","guid":{"rendered":"https:\/\/testibb.top\/?p=969"},"modified":"2024-07-25T04:14:17","modified_gmt":"2024-07-25T01:14:17","slug":"yak-ochilnyk-vinnychyny-sergij-borzov-ta-deputatka-iryna-borzova-splachuyuyut-podatky-v-rf","status":"publish","type":"post","link":"https:\/\/testibb.top\/yak-ochilnyk-vinnychyny-sergij-borzov-ta-deputatka-iryna-borzova-splachuyuyut-podatky-v-rf\/","title":{"rendered":"\u00ab\u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u0456 \u043f\u0435\u0440\u0446\u0456\u00bb. \u042f\u043a \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u043a \u0412\u0456\u043d\u043d\u0438\u0447\u0438\u043d\u0438 \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u0442\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0430 \u0406\u0440\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0441\u043f\u043b\u0430\u0447\u0443\u044e\u044e\u0442\u044c \u043f\u043e\u0434\u0430\u0442\u043a\u0438 \u0432 \u0440\u0444"},"content":{"rendered":"\n<p><em>\u0417\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u0438\u0439 \u0432 \u0447\u0435\u0440\u0432\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0433\u043e\u043b\u043e\u0432\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u0442\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0430 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0443\u00bb \u0406\u0440\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430, \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u044e\u0442\u044c \u0433\u0440\u043e\u0448\u0456 \u0432 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u041a\u0440\u0438\u043c\u0443 \u0442\u0430 \u0441\u043f\u043b\u0430\u0447\u0443\u044e\u0442\u044c \u043f\u043e\u0434\u0430\u0442\u043a\u0438 \u0432 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442.&nbsp;&nbsp; \u0426\u0456 \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438 \u0432\u043e\u043d\u0438 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u044e\u0442\u044c \u0447\u0435\u0440\u0435\u0437 \u0424\u041e\u041f \u0441\u0432\u043e\u0457\u0445 \u0434\u043e\u043d\u044c\u043e\u043a, \u044f\u043a\u0456 \u0442\u0456\u043b\u044c\u043a\u0438-\u043d\u043e \u0434\u043e\u0441\u044f\u0433\u043b\u0438 \u043f\u043e\u0432\u043d\u043e\u043b\u0456\u0442\u0442\u044f. \u041c\u0430\u044e\u0447\u0438 \u043b\u0438\u0448\u0435 \u0437 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u0441\u0432\u043e\u044e \u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456\u0432, \u0432\u043e\u043d\u0438 \u043a\u0443\u043f\u0443\u044e\u0442\u044c \u0434\u043e\u0440\u043e\u0433\u0456 \u0456\u043d\u043e\u043c\u0430\u0440\u043a\u0438, \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0442\u0430 \u043e\u043f\u043b\u0430\u0447\u0443\u044e\u0442\u044c \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f \u0441\u0432\u043e\u0456\u0439 \u0434\u043e\u043d\u044c\u0446\u0456 \u0410\u043d\u043d\u0438\u0456 \u0411\u043e\u0440\u0437\u043e\u0432\u0456\u0439. \u0412\u0441\u0435 \u0446\u0435 \u043c\u043e\u0436\u043b\u0438\u0432\u043e \u043d\u0430 \u0442\u0440\u0435\u0442\u0456\u0439 \u0440\u0456\u043a \u0432\u0456\u0439\u043d\u0438 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0431\u0430\u0442\u044c\u043a\u0443 \u0406\u0440\u0438\u043d\u0438 \u2014 \u041d\u0430\u0443\u043c\u0443 \u0411\u0430\u0440\u0443\u043b\u0456, \u044f\u043a\u0438\u0439 \u043c\u0430\u0454 \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u0439 \u043a\u043e\u043d\u0442\u0430\u043a\u0442 \u0437 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c \u0423\u043a\u0440\u0430\u0457\u043d\u0438. <\/em><\/p>\n\n\n\n<p id=\"conflict\">\u041a\u0432\u0456\u0442\u0435\u043d\u044c 2024 \u0440\u043e\u043a\u0443. \u041d\u0430 \u043e\u0434\u043d\u0456\u0439 \u0437 \u0410\u0417\u0421 \u0432 \u043c\u0456\u0441\u0442\u0456 \u0412\u0456\u043d\u043d\u0438\u0446\u044f \u0433\u043e\u043b\u043e\u0432\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457&nbsp; \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432, \u0437\u0430 \u0434\u0435\u044f\u043a\u0438\u043c\u0438 \u0434\u0430\u043d\u043d\u0438\u043c\u0438, \u0432 \u043d\u0435\u0442\u0432\u0435\u0440\u0435\u0437\u043e\u043c\u0443 \u0441\u0442\u0430\u043d\u0456, \u0432\u0441\u0442\u0443\u043f\u0438\u0432 \u0432 \u043f\u0435\u0440\u0435\u043f\u0430\u043b\u043a\u0443 \u0437 \u0447\u043e\u0442\u0438\u0440\u044c\u043c\u0430 \u0445\u043b\u043e\u043f\u0446\u044f\u043c\u0438. \u0412\u043e\u0447\u0435\u0432\u0438\u0434\u044c, \u0430\u0431\u0438 \u043f\u0440\u043e\u0432\u0447\u0438\u0442\u0438 \u0457\u0445, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 \u0441\u0432\u043e\u0454 \u0432\u043b\u0430\u0434\u043d\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u044f, \u0411\u043e\u0440\u0437\u043e\u0432 \u0432\u0438\u043a\u043b\u0438\u043a\u0430\u0432 \u043d\u0430 \u043c\u0456\u0441\u0446\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u0456\u0432 \u0422\u0426\u041a, \u044f\u043a\u0456 \u043f\u043e\u0447\u0430\u043b\u0438 \u0432\u0440\u0443\u0447\u0430\u0442\u0438 \u043e\u043f\u043e\u043d\u0435\u043d\u0442\u0430\u043c \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u043a\u0430 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u043f\u043e\u0432\u0456\u0441\u0442\u043a\u0438.<\/p>\n\n\n\n<p>\u0412\u0456\u0434\u0435\u043e \u0437 \u043a\u0430\u043c\u0435\u0440 \u0441\u043f\u043e\u0441\u0442\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f, \u0449\u043e \u0437\u0430\u0444\u0456\u043a\u0441\u0443\u0432\u0430\u043b\u0438 \u0456\u043d\u0446\u0438\u0434\u0435\u043d\u0442, \u0440\u043e\u0437\u043b\u0435\u0442\u0456\u043b\u043e\u0441\u044c \u043f\u043e \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436\u0430\u0445, \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456 \u044f\u043a\u0438\u0445 \u043e\u0431\u0443\u0440\u0438\u043b\u0438\u0441\u044c \u043f\u043e\u0432\u0435\u0434\u0456\u043d\u043a\u043e\u044e \u0411\u043e\u0440\u0437\u043e\u0432\u0430, \u043d\u0430\u0437\u0432\u0430\u0432\u0448\u0438 \u0439\u043e\u0433\u043e \u00ab\u043c\u0456\u0441\u0446\u0435\u0432\u0438\u043c \u0446\u0430\u0440\u044c\u043a\u043e\u043c\u00bb. \u041d\u0430 \u0437\u0430\u043f\u0438\u0441\u0456 \u0437\u0430\u0444\u0456\u043a\u0441\u043e\u0432\u0430\u043d\u043e, \u044f\u043a \u0432\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u0438\u0439 \u00ab\u0433\u0443\u0431\u0435\u0440\u043d\u0430\u0442\u043e\u0440\u00bb \u0440\u0430\u0437\u043e\u043c \u0437\u0456 \u0441\u0432\u043e\u0457\u043c \u0442\u043e\u0432\u0430\u0440\u0438\u0448\u0435\u043c, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u0433\u043e\u043b\u043e\u0432\u0438 \u0422\u0443\u043b\u044c\u0447\u0438\u043d\u0441\u044c\u043a\u043e\u0457 \u0420\u0414\u0410 \u041c\u0438\u0445\u0430\u0439\u043b\u043e\u043c \u041c\u0443\u0440\u0433\u043e\u044e (\u0449\u043e \u0432 \u043b\u044e\u0442\u043e\u043c\u0443 2024 \u0440\u043e\u043a\u0443 \u0437\u0430\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0432\u0441\u044f \u0441\u043b\u0456\u0434\u0447\u0438\u043c\u0438 \u0414\u0411\u0420 \u043f\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u0456 \u0443 \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u0456 \u0442\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u0456 \u0445\u0430\u0431\u0430\u0440\u0430 \u0432 4 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432), \u043f\u0456\u0434\u2019\u0456\u0445\u0430\u043b\u0438 \u043d\u0430 \u0437\u0430\u043f\u0440\u0430\u0432\u043a\u0443. \u041f\u0435\u0440\u0435\u043f\u0430\u043b\u043a\u0438 \u0437 \u0457\u0457 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u0447\u0430\u043c\u0438 \u043d\u0430 \u0432\u0456\u0434\u0435\u043e \u043d\u0435 \u0432\u0438\u0434\u043d\u043e, \u0430\u043b\u0435 \u0432\u0438\u0434\u043d\u043e, \u044f\u043a \u0411\u043e\u0440\u0437\u043e\u0432 \u043a\u0443\u0434\u0438\u0441\u044c \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443\u0454, \u043f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e \u043d\u0430 \u043c\u0456\u0441\u0446\u0435 \u043f\u0440\u0438\u0457\u0436\u0434\u0436\u0430\u044e\u0442\u044c \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456\u0432, \u044f\u043a\u0438\u043c \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u043a \u0412\u0456\u043d\u043d\u0438\u0447\u0438\u043d\u0438 \u043f\u0430\u043b\u044c\u0446\u0435\u043c \u043f\u043e\u043a\u0430\u0437\u0443\u0454 \u043d\u0430 \u043a\u043e\u0433\u043e\u0441\u044c, \u043a\u043e\u043c\u0443 \u0442\u0440\u0435\u0431\u0430 \u0432\u0440\u0443\u0447\u0438\u0442\u0438 \u043f\u043e\u0432\u0456\u0441\u0442\u043a\u0443.<\/p>\n\n\n\n<iframe loading=\"lazy\" src=\"https:\/\/www.facebook.com\/plugins\/video.php?height=308&#038;href=https%3A%2F%2Fwww.facebook.com%2Fivasi.news%2Fvideos%2F345340571919668%2F&#038;show_text=false&#038;width=560&#038;t=0\" width=\"560\" height=\"308\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowfullscreen=\"true\" allow=\"autoplay; clipboard-write; encrypted-media; picture-in-picture; web-share\" allowFullScreen=\"true\"><\/iframe>\n\n\n\n<p>\u00ab\u0422\u043e\u0433\u043e \u0432\u0435\u0447\u043e\u0440\u0430 \u0447\u043e\u0442\u0438\u0440\u0438 \u0445\u043b\u043e\u043f\u0446\u0456 \u043e\u0442\u0440\u0438\u043c\u0430\u044e\u0442\u044c \u043f\u043e\u0432\u0456\u0441\u0442\u043a\u0438 \u043b\u0438\u0448\u0435 \u0442\u043e\u043c\u0443, \u0449\u043e \u0437\u0443\u0441\u0442\u0440\u0456\u043b\u0438 \u043d\u0430 \u0441\u0432\u043e\u0454\u043c\u0443 \u0448\u043b\u044f\u0445\u0443 \u0437\u043b\u043e\u0433\u043e \u0456 \u043f\u2019\u044f\u043d\u043e\u0433\u043e \u0421\u0435\u0440\u0433\u0456\u044f \u0411\u043e\u0440\u0437\u043e\u0432\u0430\u00bb, \u2014 \u0437\u0430\u0441\u0432\u0456\u0434\u0447\u0438\u043b\u0438 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0442\u043e\u0440\u0438. 25 \u0447\u0435\u0440\u0432\u043d\u044f \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u0417\u0435\u043b\u0435\u043d\u0441\u044c\u043a\u0438\u0439 <a href=\"https:\/\/www.pravda.com.ua\/news\/2024\/06\/25\/7462578\/\">\u0437\u0432\u0456\u043b\u044c\u043d\u0438\u0432<\/a> \u0421\u0435\u0440\u0433\u0456\u044f \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0437 \u043f\u043e\u0441\u0430\u0434\u0438 \u0433\u043e\u043b\u043e\u0432\u0438 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u041e\u0412\u0410.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"borzov\"><strong>\u0425\u0442\u043e \u0442\u0430\u043a\u0438\u0439 \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432?<\/strong><\/h2>\n\n\n\n<p>\u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432, \u044f\u043a \u0456 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u0417\u0435\u043b\u0435\u043d\u0441\u044c\u043a\u0438\u0439, \u2014 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0433\u0440\u0430\u0432\u0435\u0446\u044c \u00ab\u041a\u043b\u0443\u0431\u0443 \u0432\u0435\u0441\u0435\u043b\u0438\u0445 \u0442\u0430 \u043a\u043c\u0456\u0442\u043b\u0438\u0432\u0438\u0445\u00bb. \u041f\u0435\u0440\u0448\u0438\u043c \u0439\u043e\u0433\u043e \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u043c \u043c\u0456\u0441\u0446\u0435\u043c \u0440\u043e\u0431\u043e\u0442\u0438 \u0431\u0443\u043b\u0430 \u0422\u041e\u0412 \u00ab\u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u00ab\u0413\u0435\u0439\u043c \u041b\u0422\u0414\u00bb, \u0434\u0435 \u0432 \u043b\u0438\u043f\u043d\u0456-\u0441\u0435\u0440\u043f\u043d\u0456 1997 \u0440\u043e\u043a\u0443 \u0432\u0456\u043d \u0431\u0443\u0432 \u0434\u0456\u0434\u0436\u0435\u0454\u043c. \u041f\u043e\u0442\u0456\u043c \u043f\u0435\u0440\u0435\u0431\u0440\u0430\u0432\u0441\u044f \u0434\u043e \u041a\u0440\u0438\u043c\u0443, \u0434\u0435 \u0432 \u0421\u0443\u0434\u0430\u043a\u0443 \u043f\u0440\u043e\u0442\u044f\u0433\u043e\u043c \u0442\u0440\u044c\u043e\u0445 \u0440\u043e\u043a\u0456\u0432 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u043e\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0440\u043e\u0441\u0456\u044f\u043d\u0438\u043d\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041c\u0430\u0441\u043b\u044f\u043a\u043e\u0432\u0430 \u00ab\u0410\u041c\u0406\u041a-\u0423\u043a\u0440\u0430\u0457\u043d\u0430\u00bb. \u0417 2006 \u043f\u043e 2011 \u0440\u043e\u043a\u0438 \u043a\u0435\u0440\u0443\u0432\u0430\u0432 \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u044e \u041a\u0412\u041a \u00ab\u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u0456 \u043f\u0435\u0440\u0446\u0456\u00bb, \u0430 \u043f\u0456\u0437\u043d\u0456\u0448\u0435 \u2014 \u00ab\u0417\u0431\u0456\u0440\u043d\u043e\u044e \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb.<\/p>\n\n\n\n<p>\u0428\u043b\u044f\u0445 \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0432 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0443 \u043d\u0435 \u0431\u0443\u0432 \u0442\u0430\u043a\u0438\u043c \u0448\u0432\u0438\u0434\u043a\u0438\u043c \u0442\u0430 \u0443\u0441\u043f\u0456\u0448\u043d\u0438\u043c, \u044f\u043a \u0432 \u0447\u0438\u043d\u043d\u043e\u0433\u043e \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430. \u0423 2006 \u0440\u043e\u0446\u0456 \u0432\u0456\u043d \u043f\u0440\u043e\u0431\u0443\u0432\u0430\u0432 \u0441\u0442\u0430\u0442\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0412\u0456\u043d\u043d\u0438\u0446\u0456 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u041b\u0456\u0431\u0435\u0440\u0430\u043b\u044c\u043d\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0430\u00bb, \u0430\u043b\u0435 \u043d\u0435 \u043f\u0440\u043e\u0439\u0448\u043e\u0432. \u0427\u0435\u0440\u0435\u0437 \u043f\u02bc\u044f\u0442\u044c \u0440\u043e\u043a\u0456\u0432 \u0431\u0443\u0432 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u043e\u043c \u0443 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0438 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0440\u0430\u0434\u0438 \u0432\u0456\u0434 \u00ab\u0424\u0440\u043e\u043d\u0442\u0443 \u0437\u043c\u0456\u043d\u00bb \u0410\u0440\u0441\u0435\u043d\u0456\u044f \u042f\u0446\u0435\u043d\u044e\u043a\u0430. \u0410\u043b\u0435 \u0442\u0430\u043a\u043e\u0436 \u043d\u0435 \u043d\u0430\u0431\u0440\u0430\u0432 \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u043e\u0457 \u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456 \u0433\u043e\u043b\u043e\u0441\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u043d\u0430 \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0447\u0435\u0440\u0432\u043d\u044f 2014 \u0440\u043e\u043a\u0443 \u0433\u0443\u043c\u043e\u0440\u0438\u0441\u0442 \u0442\u0430 \u0456\u0441\u0442\u043e\u0440\u0438\u043a \u0437\u0430 \u043e\u0441\u0432\u0456\u0442\u043e\u044e \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u043a\u043e\u043c\u0430\u043d\u0434 \u041a\u0412\u041a \u00ab\u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u0456 \u043f\u0435\u0440\u0446\u0456\u00bb \u0442\u0430 \u00ab\u0417\u0431\u0456\u0440\u043d\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0430\u00bb, \u044f\u043a\u0438\u0439 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0443 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u043c\u0443 \u0442\u0432\u043e\u0440\u0447\u043e\u043c\u0443 \u043e\u0431\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u0456 \u00ab\u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041c\u0430\u0441\u043b\u044f\u043a\u043e\u0432 \u0456 \u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u00bb, \u0432\u0441\u0435 \u0436 \u0442\u0430\u043a\u0438 \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u0432 \u0441\u0432\u043e\u044e \u043f\u043e\u043b\u0456\u0442\u0438\u0447\u043d\u0443 \u043a\u0430\u0440\u2019\u0454\u0440\u0443, \u043a\u043e\u043b\u0438 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u041f\u0435\u0442\u0440\u043e \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e, \u0449\u043e \u0441\u043f\u043e\u043d\u0441\u043e\u0440\u0443\u0432\u0430\u0432 \u043a\u043e\u043c\u0430\u043d\u0434\u0443 \u00ab\u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u0456 \u043f\u0435\u0440\u0446\u0456\u00bb, \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0438\u0432 \u0439\u043e\u0433\u043e \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0441\u043f\u0440\u0430\u0432\u0430\u043c\u0438. \u0427\u0435\u0440\u0435\u0437 \u0440\u0456\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u0441\u0442\u0430\u0432 \u0442\u0438\u043c\u0447\u0430\u0441\u043e\u0432\u043e \u0432\u0438\u043a\u043e\u043d\u0443\u044e\u0447\u0438\u043c \u043e\u0431\u043e\u0432\u2019\u044f\u0437\u043a\u0456\u0432 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u0414\u0423\u0421, \u0434\u0435 \u043e\u0434\u0440\u0430\u0437\u0443, \u044f\u043a \u043b\u0438\u0447\u0438\u0442\u044c \u0442\u0438\u043f\u043e\u0432\u043e\u043c\u0443 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044e, \u043f\u043e\u0447\u0430\u0432 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u0437\u0430 \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u0441\u0432\u043e\u0454\u0457 \u043f\u043e\u0441\u0430\u0434\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kvartura\"><strong>\u042f\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0438\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u041a\u0438\u0454\u0432\u0430<\/strong><\/h2>\n\n\n\n<p>\u0411\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0447\u0435\u0440\u0435\u0437 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u043c\u0456\u0441\u044f\u0446\u0456\u0432 \u043f\u0456\u0441\u043b\u044f \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u0414\u0423\u0421, \u043f\u0456\u0434\u0432\u0456\u0434\u043e\u043c\u0447\u0435 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u043c\u0443 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044e \u0441\u043f\u0440\u0430\u0432\u0430\u043c\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u00ab\u0423\u043a\u0440\u0436\u0438\u0442\u043b\u043e\u0441\u0435\u0440\u0432\u0456\u0441\u00bb \u0432\u0438\u0434\u0430\u043b\u043e \u0441\u0432\u0456\u0434\u043e\u0446\u0442\u0432\u043e \u043d\u0430 \u043f\u0440\u0430\u0432\u043e \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0421\u0435\u0440\u0433\u0456\u044e \u0411\u043e\u0440\u0437\u043e\u0432\u0443 \u043d\u0430 \u0435\u043b\u0456\u0442\u043d\u0443 187-\u043c\u0435\u0442\u0440\u043e\u0432\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 \u0431\u0430\u0433\u0430\u0442\u043e\u043f\u043e\u0432\u0435\u0440\u0445\u0456\u0432\u0446\u0456 \u043d\u0430 \u0431\u0443\u043b\u044c\u0432\u0430\u0440\u0456 \u041b\u0435\u0441\u0456 \u0423\u043a\u0440\u0430\u0457\u043d\u043a\u0438 \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u041a\u0438\u0454\u0432\u0430.<\/p>\n\n\n\n<p>\u042f\u043a \u0432\u0431\u0430\u0447\u0430\u043b\u0438 \u0441\u043b\u0456\u0434\u0447\u0456 \u0414\u0411\u0420, \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u0431\u0443\u043b\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u0432\u0438\u0432\u0435\u0434\u0435\u043d\u0430 \u0437 \u0447\u0438\u0441\u043b\u0430 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0438\u0445. \u0422\u0430\u043a \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u0414\u0423\u0421 \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u043e \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0443 \u0432\u043b\u0430\u0441\u043d\u0456\u0441\u0442\u044c \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0432 10 \u043c\u043b\u043d \u0433\u0440\u043d, \u043a\u0443\u0434\u0438 \u043e\u0434\u0440\u0430\u0437\u0443 \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u0432 \u043e\u043a\u0440\u0456\u043c \u0441\u0435\u0431\u0435 \u0449\u0435 \u0441\u0432\u043e\u044e \u0434\u0440\u0443\u0436\u0438\u043d\u0443 \u0442\u0430 \u0447\u043e\u0442\u0438\u0440\u044c\u043e\u0445 \u0456\u043d\u0448\u0438\u0445 \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u0445 \u0440\u043e\u0434\u0438\u0447\u0456\u0432.<\/p>\n\n\n\n<p>\u042f\u043a \u0442\u0456\u043b\u044c\u043a\u0438 \u043f\u0440\u043e \u0446\u0435 \u0441\u0442\u0430\u043b\u043e \u0432\u0456\u0434\u043e\u043c\u043e \u0432 2016 \u0440\u043e\u0446\u0456, \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e <a href=\"https:\/\/www.pravda.com.ua\/news\/2016\/07\/23\/7115710\/\">\u0437\u0432\u0456\u043b\u044c\u043d\u0438\u0432<\/a> \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0437 \u0414\u0423\u0421, \u0430 \u0441\u043b\u0456\u0434\u0447\u0456 \u0441\u043b\u0456\u0434\u0447\u0456 \u0414\u0411\u0420 \u043f\u043e \u0446\u044c\u043e\u043c\u0443 \u0444\u0430\u043a\u0442\u0443 <a href=\"https:\/\/www.epravda.com.ua\/news\/2016\/09\/2\/604180\/\">\u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0438 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f<\/a> \u0437\u0430 \u0447\u0430\u0441\u0442\u0438\u043d\u043e\u044e 2 \u0441\u0442\u0430\u0442\u0442\u0456 364 \u041a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0435\u043a\u0441\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u00ab\u0417\u043b\u043e\u0432\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0438\u043c \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0449\u0435\u043c, \u0449\u043e \u0441\u043f\u0440\u0438\u0447\u0438\u043d\u0438\u043b\u043e \u0442\u044f\u0436\u043a\u0456 \u043d\u0430\u0441\u043b\u0456\u0434\u043a\u0438\u00bb.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u0434\u043e \u043b\u043e\u0433\u0456\u0447\u043d\u043e\u0433\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u044f, \u044f\u043a \u0446\u0435 \u0434\u0443\u0436\u0435 \u0447\u0430\u0441\u0442\u043e \u0431\u0443\u0432\u0430\u0454 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u0441\u043f\u0440\u0430\u0432\u0430 \u043d\u0435 \u0434\u0456\u0439\u0448\u043b\u0430: \u043e\u0441\u0442\u0430\u043d\u043d\u044f \u0437\u0433\u0430\u0434\u043a\u0430 \u0432 \u0404\u0434\u0438\u043d\u043e\u043c\u0443 \u0441\u0443\u0434\u043e\u0432\u043e\u043c\u0443 \u0440\u0435\u0454\u0441\u0442\u0440\u0456 \u043f\u043e \u0432\u043a\u0430\u0437\u0430\u043d\u043e\u043c\u0443 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044e \u043c\u0456\u0441\u0442\u0438\u0442\u044c\u0441\u044f \u0432 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/86363533\">\u0443\u0445\u0432\u0430\u043b\u0456 \u0432\u0456\u0434 16 \u0433\u0440\u0443\u0434\u043d\u044f 2019 \u0440\u043e\u043a\u0443<\/a> \u043f\u0440\u043e \u043d\u0430\u0434\u0430\u043d\u043d\u044f \u0434\u043e\u0441\u0442\u0443\u043f\u0443 \u0434\u0435\u0442\u0435\u043a\u0442\u0438\u0432\u0430\u043c \u041d\u0410\u0411\u0423 \u0434\u043e \u0434\u0430\u043d\u0438\u0445 \u0449\u043e\u0434\u043e \u0442\u0435\u043b\u0435\u043a\u043e\u043c\u0443\u043d\u0456\u043a\u0430\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u043e\u0441\u043b\u0443\u0433 \u0440\u043e\u0434\u0438\u0447\u0456\u0432 \u0411\u043e\u0440\u0437\u043e\u0432\u0430, \u044f\u043a\u0456 \u043d\u0456\u0431\u0438\u0442\u043e \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043b\u0438 \u0437 \u043d\u0438\u043c \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0430\u0446\u0456\u0457 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438. \u0417 \u0442\u043e\u0433\u043e \u0447\u0430\u0441\u0443 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u044f\u043a \u043d\u0430\u0447\u0435 \u0437\u0430\u0432\u043c\u0435\u0440\u043b\u043e: \u0436\u043e\u0434\u043d\u0438\u0445 \u0434\u0430\u043d\u0438\u0445 \u0449\u043e\u0434\u043e \u0441\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0433\u043b\u044f\u0434\u0443 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0435 \u0437\u0430\u0444\u0456\u043a\u0441\u043e\u0432\u0430\u043d\u043e. \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u043c\u0430\u0439\u0436\u0435 190-\u043c\u0435\u0442\u0440\u043e\u0432\u0430 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u0434\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456\u0448\u043d\u044c\u043e\u0433\u043e \u0434\u043d\u044f \u043c\u0456\u0441\u0442\u0438\u0442\u044c\u0441\u044f \u0432 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/0d82b20d-1727-422e-9bf6-d65a0006a2c6\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f\u0445<\/a> \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u2014 \u043d\u0456\u0445\u0442\u043e \u0457\u0457 \u0432 \u043d\u044c\u043e\u0433\u043e \u043d\u0435 \u0432\u0456\u0434\u043d\u044f\u0432.<\/p>\n\n\n\n<p>\u041d\u0430\u0442\u043e\u043c\u0456\u0441\u0442\u044c, \u0432 <a href=\"https:\/\/texty.org.ua\/fragments\/94393\/Ynteresujet_vozmozhnost_ubrat_materyal_Zelenskyj_postavyv_na-94393\/\">\u0417\u041c\u0406<\/a> \u043c\u0456\u0441\u0442\u0438\u0442\u044c\u0441\u044f \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044f \u043f\u0440\u043e \u043d\u0430\u043c\u0430\u0433\u0430\u043d\u043d\u044f \u043f\u0440\u0438\u0431\u0440\u0430\u0442\u0438 \u0437 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0441\u0442\u043e\u0440\u0443 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0456 \u0437\u0433\u0430\u0434\u043a\u0438 \u043f\u0440\u043e \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0432 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0456 \u0434\u0430\u043d\u043e\u0457 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0441\u043f\u0440\u0430\u0432\u0438. \u0419\u043c\u043e\u0432\u0456\u0440\u043d\u043e, \u0433\u043e\u0442\u0443\u0432\u0430\u0432\u0441\u044f \u0433\u0440\u0443\u043d\u0442 \u0434\u043b\u044f \u0439\u043e\u0433\u043e \u043d\u043e\u0432\u043e\u0433\u043e \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f, \u0430\u0434\u0436\u0435 \u0441\u0430\u043c\u0435 \u0432 2019 \u0440\u043e\u0446\u0456, \u043f\u0456\u0441\u043b\u044f \u0441\u0432\u043e\u0454\u0457 \u043f\u0435\u0440\u0435\u043c\u043e\u0433\u0438 \u043d\u0430 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u044c\u043a\u0438\u0445 \u0432\u0438\u0431\u043e\u0440\u0430\u0445 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u0417\u0435\u043b\u0435\u043d\u0441\u044c\u043a\u0438\u0439 <a href=\"https:\/\/www.pravda.com.ua\/news\/2019\/08\/1\/7222501\/\">\u043f\u043e\u0432\u0435\u0440\u043d\u0443\u0432<\/a> \u0421\u0435\u0440\u0433\u0456\u044f \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0441\u043f\u0440\u0430\u0432\u0430\u043c\u0438.<\/p>\n\n\n\n<p>\u041d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0439 \u0441\u043a\u0430\u043d\u0434\u0430\u043b, \u0411\u043e\u0440\u0437\u043e\u0432 \u0432\u043f\u0435\u0432\u043d\u0435\u043d\u043e \u0432\u043b\u0438\u0432\u0441\u044f \u0432 \u043a\u043e\u043c\u0430\u043d\u0434\u0443 \u043d\u043e\u0432\u043e\u0433\u043e \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430: \u0443 2020 \u0440\u043e\u0446\u0456 \u0432\u0456\u043d \u0431\u0430\u043b\u043e\u0442\u0443\u0432\u0430\u0432\u0441\u044f \u0432 \u043c\u0435\u0440\u0438 \u0412\u0456\u043d\u043d\u0438\u0446\u0456 \u0432\u0456\u0434 \u0439\u043e\u0433\u043e \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0443\u00bb, \u0430\u043b\u0435 \u0437\u043d\u043e\u0432\u0443 \u0432\u0456\u043d\u043d\u0438\u0447\u0430\u043d\u0438 \u043d\u0435 \u0432\u0438\u044f\u0432\u0438\u043b\u0438 \u0434\u043e \u043d\u044c\u043e\u0433\u043e \u0434\u043e\u0432\u0456\u0440\u0438, \u0432\u0456\u0434\u0434\u0430\u0432\u0448\u0438 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u043c\u0443 \u041a\u0412\u041a\u0448\u043d\u0438\u043a\u0443 \u043b\u0438\u0448\u0435 6% \u0433\u043e\u043b\u043e\u0441\u0456\u0432. \u0417 \u0442\u0430\u043a\u0438\u043c \u0440\u0435\u0439\u0442\u0438\u043d\u0433\u043e\u043c \u043f\u043e\u0441\u043b\u0443\u0436\u043d\u0438\u043c \u0441\u043f\u0438\u0441\u043a\u043e\u043c \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442<\/p>\n\n\n\n<p>\u0417\u0435\u043b\u0435\u043d\u0441\u044c\u043a\u0438\u0439 19 \u0447\u0435\u0440\u0432\u043d\u044f 2020 \u0440\u043e\u043a\u0443 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0438\u0432 \u0421\u0435\u0440\u0433\u0456\u044f \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457, \u043d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u043f\u0435\u0442\u0438\u0446\u0456\u0457 \u0449\u043e\u0434\u043e \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u043e\u0433\u043e&nbsp; \u043c\u0438\u043d\u0443\u043b\u043e\u0433\u043e \u0411\u043e\u0440\u0437\u043e\u0432\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"572\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867594_borzov_kandydat_v_mery_vinnitsy-1024x572.jpg\" alt=\"\u041f\u0435\u0440\u0435\u0434\u0432\u0438\u0431\u043e\u0440\u0447\u0438\u0439 \u043f\u043b\u0430\u043a\u0430\u0442 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0430 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0412\u0456\u043d\u043d\u0438\u0446\u0456 \u0421\u0435\u0440\u0433\u0456\u044f \u0411\u043e\u0440\u0437\u043e\u0432\u0430\" class=\"wp-image-972\" title=\"\u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u0431\u0430\u043b\u043e\u0442\u0443\u0432\u0430\u0432\u0441\u044f \u0443 \u043c\u0435\u0440\u0438 \u0412\u0456\u043d\u043d\u0438\u0446\u0456 \u0443 2020 \u0440\u043e\u0446\u0456 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u201d\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0430\u201d \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u0417\u0435\u043b\u0435\u043d\u0441\u044c\u043a\u043e\u0433\u043e\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867594_borzov_kandydat_v_mery_vinnitsy-1024x572.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867594_borzov_kandydat_v_mery_vinnitsy-300x168.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867594_borzov_kandydat_v_mery_vinnitsy-768x429.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867594_borzov_kandydat_v_mery_vinnitsy.jpg 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u043d\u0430\u043c\u0430\u0433\u0430\u0432\u0441\u044f \u0441\u0442\u0430\u0442\u0438 \u043c\u0456\u0441\u044c\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0412\u0456\u043d\u043d\u0438\u0446\u0456, \u0430\u043b\u0435 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u043b\u0438\u0448\u0435 6% \u0433\u043e\u043b\u043e\u0441\u0456\u0432, \u043f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e \u0431\u0443\u0432 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0439 \u0417\u0435\u043b\u0435\u043d\u0441\u044c\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043a\u043e\u0457 \u041e\u0412\u0410<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"naym\"><strong>\u041d\u0430\u0443\u043c \u0411\u0430\u0440\u0443\u043b\u044f. \u042f\u043a \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u043d\u0435 \u0437\u0430\u0432\u0430\u0434\u0438\u0432 \u0431\u0443\u0442\u0438 \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u043c \u0434\u043e \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438<\/strong><\/h2>\n\n\n\n<p>\u041b\u043e\u0433\u0456\u0447\u043d\u0438\u043c \u0441\u0442\u0430\u043d\u0435 \u043f\u0438\u0442\u0430\u043d\u043d\u044f: \u0449\u043e \u0430\u0431\u043e \u0445\u0442\u043e \u0432\u043f\u0435\u0432\u043d\u0438\u0432 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0417\u0435\u043b\u0435\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0432\u0437\u044f\u0442\u0438 \u0432 \u0441\u0432\u043e\u044e \u043a\u043e\u043c\u0430\u043d\u0434\u0443 \u043b\u044e\u0434\u0438\u043d\u0443, \u044f\u043a\u0430 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u0432\u0436\u0435 \u0440\u0430\u0437 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 (\u0456 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0432\u0441\u0442\u0438\u0433\u043b\u0430 \u0437\u0440\u043e\u0431\u0438\u0442\u0438 \u0442\u0435 \u0441\u0430\u043c\u0435 \u0456 \u0437 \u0447\u0438\u043d\u043d\u0438\u043c)? \u041c\u0430\u043b\u0438 \u0431 \u0431\u0443\u0442\u0438 \u0434\u0443\u0436\u0435 \u0432\u0430\u0433\u043e\u043c\u0456 \u043f\u0440\u0438\u0447\u0438\u043d\u0438, \u0430\u0431\u0438 \u043b\u044e\u0434\u0438\u043d\u0456, \u0449\u043e \u0441\u0442\u0430\u043b\u0430 \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u043d\u0430 \u0456\u043c\u0456\u0434\u0436\u0456 \u0441\u0443\u043f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u0430 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457 \u0442\u0430 \u0441\u0442\u0430\u0440\u0438\u0445 \u043e\u0431\u043b\u0438\u0447, \u0437\u0430\u0431\u0440\u0443\u0434\u043d\u0438\u0442\u0438\u0441\u044c \u043e\u0431 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0456\u0441\u0442\u044c \u0421\u0435\u0440\u0433\u0456\u044f \u0411\u043e\u0440\u0437\u043e\u0432\u0430.<\/p>\n\n\n\n<p>\u041d\u0443 \u0442\u0430\u043a, \u0432\u043e\u043d\u0438 \u0436 \u043e\u0431\u0438\u0434\u0432\u0430 \u0432\u0438\u0439\u0448\u043b\u0438 \u0437 \u041a\u0412\u041a, \u0441\u043a\u0430\u0436\u0435\u0442\u0435 \u0432\u0438. \u0406 \u0431\u0443\u0434\u0435\u0442\u0435 \u0447\u0430\u0441\u0442\u043a\u043e\u0432\u043e \u043f\u0440\u0430\u0432\u0456. \u0411\u043e, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0443\u0441\u044c\u043e\u0433\u043e, \u043f\u0440\u043e\u0432\u0456\u0434\u043d\u0438\u043a\u043e\u043c \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0432 \u043f\u043e\u043b\u0456\u0442\u0438\u0446\u0456 \u0454 \u0439\u043e\u0433\u043e \u0442\u0435\u0441\u0442\u044c \u041d\u0430\u0443\u043c \u0411\u0430\u0440\u0443\u043b\u044f \u2014\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440 \u0456 <a href=\"https:\/\/www.radiosvoboda.org\/a\/skhemy-prodyuser-lihy-smikhu-pasport-rf-biznes-krym\/32734449.html\">\u0434\u0430\u0432\u043d\u0456\u0439 \u043f\u0430\u0440\u0442\u043d\u0435\u0440<\/a> \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u0417\u0435\u043b\u0435\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u043e \u00ab95-\u043c\u0443 \u043a\u0432\u0430\u0440\u0442\u0430\u043b\u0443\u00bb. \u0421\u0430\u043c\u0435 \u0440\u0430\u0437\u043e\u043c \u0437 \u0411\u0430\u0440\u0443\u043b\u0435\u044e \u0417\u0435\u043b\u0435\u043d\u0441\u044c\u043a\u0438\u0439 \u0432 \u0441\u0432\u0456\u0439 \u0447\u0430\u0441 \u0437\u0430\u0441\u043d\u0443\u0432\u0430\u0432 \u0442\u0435\u043b\u0435\u0448\u043e\u0443 \u00ab\u041b\u0456\u0433\u0430 \u0421\u043c\u0456\u0445\u0443\u00bb \u0442\u0430 \u0441\u043f\u0440\u043e\u0434\u044e\u0441\u0443\u0432\u0430\u0432 \u043d\u0438\u0437\u043a\u0443 \u0432\u0456\u0434\u043e\u043c\u0438\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0442\u0435\u043b\u0435\u0432\u0456\u0437\u0456\u0439\u043d\u0438\u0445 \u0441\u0435\u0440\u0456\u0430\u043b\u0456\u0432. \u0422\u043e\u0436, \u043d\u0435 \u0434\u0438\u0432\u043d\u043e, \u0449\u043e \u0437\u044f\u0442\u044c \u0411\u0430\u0440\u0443\u043b\u0456 \u0437 \u043b\u0435\u0433\u043a\u0456\u0441\u0442\u044e \u043e\u043f\u0438\u043d\u0438\u0432\u0441\u044f \u0432 \u043a\u043e\u043c\u0430\u043d\u0434\u0456 \u00ab\u0421\u043b\u0443\u0433\u0438 \u043d\u0430\u0440\u043e\u0434\u0443\u00bb.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"571\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867597_naum_barulya_liga_smikhu-1024x571.png\" alt=\"\u041d\u0430\u0443\u043c \u0411\u0430\u0440\u0443\u043b\u044f, \u0449\u043e \u0432\u0435\u0434\u0435 \u0431\u0456\u0437\u043d\u0435\u0441 \u0432 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u041a\u0440\u0438\u043c\u0443, \u0432 \u0435\u0444\u0456\u0440\u0456 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 \u00ab\u041b\u0456\u0433\u0430 \u0421\u043c\u0456\u0445\u0443\u00bb\" class=\"wp-image-973\" title=\" \u0413\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d \u0440\u0444 \u041d\u0430\u0443\u043c \u0411\u0430\u0440\u0443\u043b\u044f \u0441\u0442\u043e\u0457\u0442\u044c \u0432 \u0441\u0442\u0443\u0434\u0456\u0457 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 \u00ab\u041b\u0456\u0433\u0430 \u0421\u043c\u0456\u0445\u0443\u00bb\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867597_naum_barulya_liga_smikhu-1024x571.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867597_naum_barulya_liga_smikhu-300x167.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867597_naum_barulya_liga_smikhu-768x428.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867597_naum_barulya_liga_smikhu-1536x856.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867597_naum_barulya_liga_smikhu.png 1564w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041d\u0430\u0443\u043c \u0411\u0430\u0440\u0443\u043b\u044f \u2014 \u0434\u0430\u0432\u043d\u0438\u0439 \u0431\u0438\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u0417\u0435\u043b\u0435\u043d\u0441\u043a\u043e\u0433\u043e, \u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440 \u0442\u0435\u043b\u0435\u043f\u0440\u043e\u0435\u043a\u0442\u0443 \u00ab\u041b\u0456\u0433\u0430 \u0421\u043c\u0456\u0445\u0443\u00bb<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0406 \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0437\u044f\u0442\u044c, \u0430\u043b\u0435 \u0456, \u0432\u043b\u0430\u0441\u043d\u0435 \u0434\u043e\u043d\u044c\u043a\u0430. \u0406\u0440\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430, \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0432\u0436\u0435 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u043a\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0432 2019 \u0440\u043e\u0446\u0456 \u0441\u0442\u0430\u043b\u0430 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u044e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u043e\u044e \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432\u0456\u0434 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u044c\u043a\u043e\u0457 \u043f\u0430\u0440\u0442\u0456\u0457, \u043e\u0447\u043e\u043b\u044e\u0454 \u043f\u0456\u0434\u043a\u043e\u043c\u0456\u0442\u0435\u0442 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 \u0437 \u043f\u0438\u0442\u0430\u043d\u044c \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043c\u043e\u043b\u043e\u0434\u0456\u0436\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"640\" height=\"536\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867597_naum_barulya_iryna_borzova_sergiy_borzov.jpg\" alt=\"\u041f\u0430\u0440\u0442\u043d\u0435\u0440 \u0417\u0435\u043b\u0435\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u041d\u0430\u0443\u043c \u0411\u0430\u0440\u0443\u043b\u044f \u0434\u043e\u043f\u043e\u043c\u0456\u0433 \u0441\u0432\u043e\u0457\u0439 \u0434\u043e\u043d\u044c\u0446\u0456 \u0406\u0440\u0438\u043d\u0456 \u0411\u043e\u0440\u0437\u043e\u0432\u0456\u0439 \u0441\u0442\u0430\u0442\u0438 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u044e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u043e\u044e \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0430 \u0437\u044f\u0442\u044e \u0421\u0435\u0440\u0433\u0456\u044e \u0411\u043e\u0440\u0437\u043e\u0432\u0443 \u2014 \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457\" class=\"wp-image-974\" title=\" \u0421\u043f\u0456\u043b\u044c\u043d\u0435 \u0444\u043e\u0442\u043e \u041d\u0430\u0443\u043c\u0430 \u0411\u0430\u0440\u0443\u043b\u0456, \u0439\u043e\u0433\u043e \u0434\u043e\u043d\u044c\u043a\u0438 \u0406\u0440\u0438\u043d\u0438 \u0411\u043e\u0440\u0437\u043e\u0432\u043e\u0457 \u0456 \u0437\u044f\u0442\u044f \u0421\u0435\u0440\u0433\u0456\u044f \u0411\u043e\u0440\u0437\u043e\u0432\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867597_naum_barulya_iryna_borzova_sergiy_borzov.jpg 640w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867597_naum_barulya_iryna_borzova_sergiy_borzov-300x251.jpg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><figcaption class=\"wp-element-caption\"><em>\u041d\u0430\u0443\u043c \u0411\u0430\u0440\u0443\u043b\u044f \u0442\u0430 \u0439\u043e\u0433\u043e \u00ab\u043f\u0456\u0434\u043e\u043f\u0456\u0447\u043d\u0456\u00bb \u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456\u0439 \u043f\u043e\u043b\u0456\u0442\u0438\u0446\u0456: \u0434\u043e\u043d\u044c\u043a\u0430 \u0406\u0440\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0456 \u0437\u044f\u0442\u044c \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 (\u0437\u043b\u0456\u0432\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u043e). \u0424\u043e\u0442\u043e: Facebook-\u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0430 \u041d\u0430\u0443\u043c\u0430 \u0411\u0430\u0440\u0443\u043b\u0456<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u0447\u0438 \u043c\u043e\u0436\u043d\u0430 \u0437\u0434\u0438\u0432\u0443\u0432\u0430\u0442\u0438 \u0449\u0435 \u043a\u043e\u0433\u043e\u0441\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043a\u0443\u043c\u0456\u0432\u0441\u0442\u0432\u043e\u043c? \u041d\u0430\u0432\u0440\u044f\u0434 \u0447\u0438. \u0410\u043b\u0435 \u0444\u0430\u043a\u0442 \u0442\u043e\u0433\u043e, \u0449\u043e \u043f\u0440\u043e\u0442\u0435\u0436\u0435 \u043f\u043e\u0434\u0440\u0443\u0436\u0436\u044f \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0456\u0432 \u0411\u043e\u0440\u0437\u043e\u0432\u0438\u0445 \u043c\u0430\u0454 \u043f\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442, \u043c\u0430\u0431\u0443\u0442\u044c, \u0432\u0441\u0435 \u0436 \u0442\u0430\u043a\u0438 \u0432\u0438\u043a\u043b\u0438\u0447\u0435 \u043f\u0435\u0432\u043d\u0456 \u0435\u043c\u043e\u0446\u0456\u0457.<\/p>\n\n\n\n<p>63-\u0440\u0456\u0447\u043d\u0438\u0439 \u041d\u0430\u0443\u043c \u0411\u0430\u0440\u0443\u043b\u044f \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d\u0430 \u0440\u0444 28 \u043a\u0432\u0456\u0442\u043d\u044f 2009 \u0440\u043e\u043a\u0443 \u2116 53 09 828555 \u0442\u0430 \u0456\u0434\u0435\u043d\u0442\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u0439\u043d\u0438\u0439 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 561210429784, \u043f\u0440\u0438 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0446\u0456 \u044f\u043a\u043e\u0433\u043e \u043d\u0430 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e\u043c\u0443 \u0441\u0430\u0439\u0442\u0456 \u0444\u0435\u0434\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0457 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u043c\u043e\u0436\u043d\u0430 \u0432\u043f\u0435\u0432\u043d\u0438\u0442\u0438\u0441\u044c, \u0449\u043e \u0441\u0442\u0430\u0442\u0443\u0441 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0430 \u0411\u0430\u0440\u0443\u043b\u0456 \u0454 \u0434\u0456\u0439\u0441\u043d\u0438\u043c \u043f\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456. \u041e\u043a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0411\u0430\u0440\u0443\u043b\u044f \u043c\u0430\u0454 \u0436\u0438\u0442\u043b\u043e \u0432 \u0430\u043d\u0435\u043a\u0441\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u041a\u0440\u0438\u043c\u0443: \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u0439\u043e\u0433\u043e \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0437\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u043c \u0454 \u043c\u0456\u0441\u0442\u043e \u0421\u0443\u0434\u0430\u043a, \u0432\u0443\u043b. \u041e\u043a\u0442\u044f\u0431\u0440\u0441\u044c\u043a\u0430, 4, \u043a\u0432. 4.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"829\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867598_rosiyskiy_pasport_naum_barulya-1024x829.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0441\u0430\u0439\u0442\u0443 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0444\u0435\u0434\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0457 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438, \u0449\u043e \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u0454 \u043d\u0430\u044f\u0432\u043d\u0456\u0441\u0442\u044c \u0434\u0456\u044e\u0447\u043e\u0433\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0443 \u041d\u0430\u0443\u043c\u0430 \u0411\u0430\u0440\u0443\u043b\u0456\" class=\"wp-image-977\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0441\u0430\u0439\u0442\u0443 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0444\u0435\u0434\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0457 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438, \u0449\u043e \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u0454 \u043d\u0430\u044f\u0432\u043d\u0456\u0441\u0442\u044c \u0434\u0456\u044e\u0447\u043e\u0433\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0443 \u041d\u0430\u0443\u043c\u0430 \u0411\u0430\u0440\u0443\u043b\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867598_rosiyskiy_pasport_naum_barulya-1024x829.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867598_rosiyskiy_pasport_naum_barulya-300x243.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867598_rosiyskiy_pasport_naum_barulya-768x622.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867598_rosiyskiy_pasport_naum_barulya.png 1206w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041d\u0430\u0443\u043c \u0411\u0430\u0440\u0443\u043b\u044f, \u0442\u0435\u0441\u0442\u044c \u0435\u043a\u0441-\u043e\u0447\u0456\u043b\u044c\u043d\u0438\u043a\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u041e\u0412\u0410 \u0421\u0435\u0440\u0433\u0456\u044f \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0456 \u0431\u0430\u0442\u044c\u043a\u043e \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0457 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0443\u00bb \u0406\u0440\u0438\u043d\u0438 \u0411\u043e\u0440\u0437\u043e\u0432\u043e\u0457, \u043c\u0430\u0454 \u0447\u0438\u043d\u043d\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d\u0430 \u0440\u0444<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"crimea\"><strong>\u042f\u043a \u0411\u043e\u0440\u0437\u043e\u0432\u0438 \u0456 \u0411\u0430\u0440\u0443\u043b\u0456 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u044e\u0442\u044c \u0432 \u041a\u0440\u0438\u043c\u0443 \u0456 \u0441\u043f\u043b\u0430\u0447\u0443\u044e\u0442\u044c \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0443<\/strong><\/h2>\n\n\n\n<p>\u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044e <a href=\"https:\/\/www.rusprofile.ru\/id\/7339913\">\u00ab\u041f\u0440\u043e\u0444\u0456\u043b\u044c-\u041d\u00bb<\/a> \u0432 \u0441\u0432\u0456\u0439 \u0447\u0430\u0441 \u0437\u0430\u0441\u043d\u0443\u0432\u0430\u043b\u0430 \u0434\u043e\u043d\u044c\u043a\u0430 \u0411\u0430\u0440\u0443\u043b\u0456 \u0406\u0440\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430, \u043a\u043e\u043b\u0438 \u043f\u0456\u0441\u043b\u044f \u0437\u0430\u043a\u0456\u043d\u0447\u0435\u043d\u043d\u044f \u0443\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0443 \u0432\u0438\u0440\u0456\u0448\u0438\u043b\u0430 \u0437\u0430\u0439\u043d\u044f\u0442\u0438\u0441\u044c \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u043d\u0438\u0446\u044c\u043a\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044e \u0442\u043e\u0434\u0456 \u0432 \u0449\u0435 \u0432\u0456\u043b\u044c\u043d\u043e\u043c\u0443 \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u044f\u043d \u041a\u0440\u0438\u043c\u0443. \u00ab\u041f\u0440\u043e\u0444\u0456\u043b\u044c-\u041d\u00bb \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u043c\u0435\u0440\u0435\u0436\u0430 \u043a\u0430\u0444\u0435 \u00ab\u0421\u043c\u0430\u0447\u043d\u0438\u0439 \u0407\u0436\u0430\u043a\u00bb \u0442\u0430 \u0433\u043e\u0442\u0435\u043b\u044c \u0432 \u0421\u0443\u0434\u0430\u0446\u0456. \u041f\u0456\u0441\u043b\u044f \u0430\u043d\u0435\u043a\u0441\u0456\u0457 \u041a\u0440\u0438\u043c\u0443 \u0411\u043e\u0440\u0437\u043e\u0432\u0430, \u043d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0442\u0435, \u0449\u043e \u0441\u0442\u0430\u043b\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u0413\u0440\u043e\u0439\u0441\u043c\u0430\u043d\u0430, \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u043b\u0430 \u0432\u0435\u0441\u0442\u0438 \u0431\u0456\u0437\u043d\u0435\u0441 \u0432 \u0421\u0443\u0434\u0430\u0446\u0456, \u043f\u0435\u0440\u0435\u043e\u0444\u043e\u0440\u043c\u0438\u0432\u0448\u0438 \u0439\u043e\u0433\u043e \u0437\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u0437\u0430\u043a\u043e\u043d\u0430\u043c\u0438. \u0422\u043e\u0436 \u0432\u0441\u0456 \u0446\u0456 \u0440\u043e\u043a\u0438 \u043a\u0430\u0444\u0435 \u0442\u0430 \u0433\u043e\u0442\u0435\u043b\u044c \u0432 \u0421\u0443\u0434\u0430\u0446\u0456 \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u043f\u0440\u0438\u043d\u043e\u0441\u044f\u0442\u044c \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u0440\u043e\u0434\u0438\u043d\u0456 \u0411\u0430\u0440\u0443\u043b\u0456-\u0411\u043e\u0440\u0437\u043e\u0432\u0438\u0445 \u0443 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0440\u0443\u0431\u043b\u044f\u0445, \u0430\u043b\u0435 \u0456 \u043f\u043e\u043f\u043e\u0432\u043d\u044e\u044e\u0442\u044c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442, \u0437 \u044f\u043a\u043e\u0433\u043e \u0432\u0435\u0434\u0435\u0442\u044c\u0441\u044f \u0432\u0456\u0439\u043d\u0430 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438.<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u0432 2016 \u0440\u043e\u0446\u0456 \u0406\u0440\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430, \u0432\u0436\u0435 \u0431\u0443\u0434\u0443\u0447\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u0413\u0440\u043e\u0439\u0441\u043c\u0430\u043d\u0430, <a href=\"https:\/\/translated.turbopages.org\/proxy_u\/en-ru.ru.e5552942-6685030d-6532f12a-74722d776562\/https\/en.wikipedia.org\/wiki\/Iryna_Borzova\">\u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430<\/a> \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u0432\u0456\u0434 \u0446\u0456\u0454\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0443 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 600&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0440\u0443\u0431\u043b\u0456\u0432, \u0430 \u0443 2017 \u0440\u043e\u0446\u0456 \u0432\u043e\u043d\u0430 <a href=\"https:\/\/www.pravda.com.ua\/rus\/news\/2019\/07\/23\/7221706\/\">\u0441\u043f\u043b\u0430\u0442\u0438\u043b\u0430<\/a> \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0456 \u0432\u043d\u0435\u0441\u043a\u0456\u0432 \u043a\u0440\u0430\u0457\u043d\u0456-\u0430\u0433\u0440\u0435\u0441\u043e\u0440\u0443 \u043d\u0430 \u0441\u0443\u043c\u0443 275&nbsp;400 \u0440\u0443\u0431\u043b\u0456\u0432, \u0447\u0438\u043c \u044f\u043a \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u043f\u043e\u043b\u0456\u0442\u0438\u043a, \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0432\u0438\u0437\u043d\u0430\u0432\u0430\u043b\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0443 \u043e\u043a\u0443\u043f\u0430\u0446\u0456\u0439\u043d\u0443 \u0432\u043b\u0430\u0434\u0443, \u0430\u043b\u0435 \u0456 \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u043b\u0430 \u0457\u0457.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"425\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721868397_zvit_ooo_profil_n_sudak_krym-1024x425.png\" alt=\"\u0420\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0438 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u0434\u0456\u043b\u044c\u043d\u043e\u0441\u0442\u0456 &quot;\u041f\u0440\u043e\u0444\u0456\u043b\u044c-\u041d&quot;, \u044f\u043a\u0430 \u043d\u0430\u043b\u0435\u0436\u0430\u043b\u0430 \u0406\u0440\u0438\u043d\u0456 \u0411\u043e\u0440\u0437\u043e\u0432\u0456\u0439\" class=\"wp-image-985\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721868397_zvit_ooo_profil_n_sudak_krym-1024x425.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721868397_zvit_ooo_profil_n_sudak_krym-300x125.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721868397_zvit_ooo_profil_n_sudak_krym-768x319.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721868397_zvit_ooo_profil_n_sudak_krym.png 1392w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\">\u0420\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0438 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u0434\u0456\u043b\u044c\u043d\u043e\u0441\u0442\u0456 &#171;\u041f\u0440\u043e\u0444\u0456\u043b\u044c-\u041d&#187;, \u044f\u043a\u0430 \u043d\u0430\u043b\u0435\u0436\u0430\u043b\u0430 \u0406\u0440\u0438\u043d\u0456 \u0411\u043e\u0440\u0437\u043e\u0432\u0456\u0439<\/figcaption><\/figure>\n\n\n\n<p>\u0412\u0438\u0439\u0448\u043b\u0430 \u0437 \u0446\u044c\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u043b\u0438\u0448\u0435 \u0432 2019 \u0440\u043e\u0446\u0456, \u043a\u043e\u043b\u0438 \u043f\u0456\u0448\u043b\u0430 \u0432 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u0443 \u0420\u0430\u0434\u0443 (\u043d\u0435 \u0433\u0430\u0440\u043d\u043e \u0436 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0430\u0440\u044e \u0441\u043f\u043b\u0430\u0447\u0443\u0432\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0438 \u0432\u043e\u0440\u043e\u0433\u0443 \u0441\u0432\u043e\u0454\u0457 \u043a\u0440\u0430\u0457\u043d\u0438), \u0430\u043b\u0435 \u0439\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u0432 \u0457\u0457 \u0431\u0430\u0442\u044c\u043a\u043e \u041d\u0430\u0443\u043c \u0411\u0430\u0440\u0443\u043b\u044f, \u044f\u043a\u0438\u0439 \u0441\u0442\u0430\u0432 100% \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u0432 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430. \u0417\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0440\u0435\u0454\u0441\u0442\u0440\u0456\u0432, \u043a\u0440\u0438\u043c\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u0411\u0430\u0440\u0443\u043b\u0456-\u0411\u043e\u0440\u0437\u043e\u0432\u0438\u0445 \u043b\u0438\u0448\u0435 \u043f\u0440\u043e\u0446\u0432\u0456\u0442\u0430\u0454: \u0434\u043e\u0445\u0456\u0434 \u0422\u041e\u0412 \u00ab\u041f\u0440\u043e\u0444\u0456\u043b\u044c-\u041d\u00bb \u0437\u0430 2023 \u0440\u0456\u043a \u0437\u0440\u0456\u0441 \u043d\u0430 37% \u0456 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0432 3,5 \u043c\u043b\u043d \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0440\u0443\u0431\u043b\u0456\u0432.<\/p>\n\n\n\n<p>\u0421\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u00ab\u041f\u0440\u043e\u0444\u0456\u043b\u044c-\u041d\u00bb \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0454 \u0441\u043e\u0431\u043e\u044e \u0437\u0430\u043a\u043b\u0430\u0434 \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u0456\u0439 \u043d\u0430\u0431\u0435\u0440\u0435\u0436\u043d\u0456\u0439 \u0421\u0443\u0434\u0430\u043a\u0430 \u043f\u0456\u0434 \u043d\u0430\u0437\u0432\u043e\u044e \u00ab\u041f\u0440\u043e\u0445\u043b\u0430\u0434\u0430\u00bb. \u0421\u0442\u0438\u043b\u0456\u0441\u0442\u0438\u0447\u043d\u0435 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044f \u0437\u0430\u043a\u043b\u0430\u0434\u0443 \u043f\u0440\u043e\u043d\u0438\u0437\u0430\u043d\u0435 \u00ab\u043d\u043e\u0441\u0442\u0430\u043b\u044c\u0433\u0456\u0454\u044e \u0437\u0430 \u0421\u0420\u0421\u0420\u00bb. \u0414\u0438\u0437\u0430\u0439\u043d \u0440\u044f\u0441\u043d\u0456\u0454 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0438\u043c\u0438 \u043f\u043b\u0430\u043a\u0430\u0442\u0430\u043c\u0438, \u043f\u043e\u0440\u0442\u0440\u0435\u0442\u0430\u043c\u0438 \u0433\u0435\u0440\u043e\u0457\u0432 \u0440\u0430\u0434\u044f\u043d\u0441\u044c\u043a\u0438\u0445 \u0444\u0456\u043b\u044c\u043c\u0456\u0432, \u0430 \u043b\u043e\u0433\u043e\u0442\u0438\u043f \u043a\u0430\u0444\u0435 \u043e\u0437\u0434\u043e\u0431\u043b\u044e\u0454 \u0447\u0435\u0440\u0432\u043e\u043d\u0430 \u0437\u0456\u0440\u043a\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"721\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867595_kafe_prohlada_sudak_naum_barulya-1024x721.png\" alt=\"\u041d\u0430\u0443\u043c \u0411\u0430\u0440\u0443\u043b\u044f \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0443 \u0421\u0443\u0434\u0430\u043a\u0443 \u0457\u0434\u0430\u043b\u044c\u043d\u0435\u044e \u00ab\u041f\u0440\u043e\u0445\u043e\u043b\u043e\u0434\u0430\u00bb, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e\u0457 \u0443 \u0441\u0442\u0438\u043b\u0456 \u0420\u0430\u0434\u044f\u043d\u0441\u044c-\u043a\u043e\u0433\u043e \u0421\u043e\u044e\u0437\u0443\" class=\"wp-image-978\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438 \u043a\u0430\u0444\u0435 \u00ab\u041f\u0440\u043e\u0445\u043e\u043b\u043e\u0434\u0430\u00bb \u0443 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0456\u0439 \u043c\u0435\u0440\u0435\u0436\u0456 Instagram\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867595_kafe_prohlada_sudak_naum_barulya-1024x721.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867595_kafe_prohlada_sudak_naum_barulya-300x211.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867595_kafe_prohlada_sudak_naum_barulya-768x541.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867595_kafe_prohlada_sudak_naum_barulya-1536x1081.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867595_kafe_prohlada_sudak_naum_barulya.png 1878w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041a\u0430\u0444\u0435 \u00ab\u041f\u0440\u043e\u0445\u043b\u0430\u0434\u0430\u00bb \u0432 \u0421\u0443\u0434\u0430\u043a\u0443 \u041d\u0430\u0443\u043c\u0430 \u0411\u0430\u0440\u0443\u043b\u0456 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0435 \u0432 \u0441\u0442\u0438\u043b\u0456 \u0420\u0430\u0434\u044f\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0421\u043e\u044e\u0437\u0443. <\/em><a href=\"https:\/\/www.instagram.com\/prohlada.sudak\/\">Instagram-\u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0430<\/a><em> \u043a\u0430\u0444\u0435 \u00ab\u041f\u0440\u043e\u0445\u043b\u0430\u0434\u0430\u00bb<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0435\u0454\u0441\u0442\u0440\u0443 \u00ab\u0421\u043f\u0430\u0440\u043a\u00bb, \u0434\u043e\u0445\u0456\u0434 \u043a\u0430\u0444\u0435 \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 5 \u0440\u043e\u043a\u0456\u0432 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0432 \u043f\u043e\u043d\u0430\u0434 15&nbsp;\u043c\u043b\u043d \u0440\u0443\u0431, \u0437 \u044f\u043a\u0438\u0445 \u0443 2022 \u0440\u043e\u0446\u0456 \u2013 2,5 \u043c\u043b\u043d \u0440\u0443\u0431. \u0417 2019 \u0434\u043e 2022 \u0440\u043e\u043a\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0430\u043a\u0443\u043c\u0443\u043b\u044e\u0432\u0430\u043b\u0430 \u0434\u043b\u044f \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0431\u0456\u043b\u044c\u0448\u0435 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0440\u0443\u0431\u043b\u0456\u0432, \u0437 \u044f\u043a\u0438\u0445 \u043d\u0430 \u043f\u0456\u0432 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u043a\u0430\u0437\u043d\u0430 \u043e\u043a\u0443\u043f\u0430\u043d\u0442\u0456\u0432 \u043f\u043e\u043f\u043e\u0432\u043d\u0438\u043b\u0430\u0441\u044f \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u0444 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443.<\/p>\n\n\n\n<p>\u041e\u043a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u043f\u0440\u043e\u0442\u044f\u0433\u043e\u043c 5-\u0442\u0438 \u0440\u043e\u043a\u0456\u0432 \u043f\u0456\u0441\u043b\u044f \u043e\u043a\u0443\u043f\u0430\u0446\u0456\u0457 \u041a\u0440\u0438\u043c\u0443, \u0430\u0436 \u0434\u043e 2019 \u0440\u043e\u043a\u0443, \u041d\u0430\u0443\u043c \u0411\u0430\u0440\u0443\u043b\u044f \u0441\u043f\u0456\u0432\u0432\u043e\u043b\u043e\u0434\u0456\u0432 \u0432\u0435\u043b\u0438\u043a\u0438\u043c \u0433\u043e\u0442\u0435\u043b\u0435\u043c-\u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u043e\u043c \u00ab\u041f\u0430\u0440\u0443\u0441\u00bb \u043d\u0430 \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u0456\u0439 \u043d\u0430\u0431\u0435\u0440\u0435\u0436\u043d\u0456\u0439 \u0421\u0443\u0434\u0430\u043a\u0430. \u0423 \u0439\u043e\u0433\u043e \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430\u0445 \u043f\u043e \u0446\u044c\u043e\u043c\u0443 \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0432\u0435\u0441\u044c \u0446\u0435\u0439 \u0447\u0430\u0441 \u0431\u0443\u043b\u0438 \u043f\u0440\u043e\u043a\u0440\u0435\u043c\u043b\u0456\u0432\u0441\u044c\u043a\u0456 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438. \u0417\u043e\u043a\u0440\u0435\u043c\u0430, <a href=\"https:\/\/www.chesno.org\/politician\/210115\/\">\u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0421\u0438\u043d\u044e\u043a<\/a>, \u0435\u043a\u0441-\u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0440\u0430\u0434\u0438 \u041a\u0440\u0438\u043c\u0443 \u0432\u0456\u0434 \u041f\u0430\u0440\u0442\u0456\u0457 \u0440\u0435\u0433\u0456\u043e\u043d\u0456\u0432, \u044f\u043a\u0438\u0439 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0430\u0432 \u0430\u043d\u0435\u043a\u0441\u0456\u044e \u043f\u0456\u0432\u043e\u0441\u0442\u0440\u043e\u0432\u0430 \u0443 2014 \u0440\u043e\u0446\u0456 \u0456 \u0437\u0433\u043e\u0434\u043e\u043c \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u043f\u0456\u0434\u043e\u0437\u0440\u0443 \u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456\u0439 \u0437\u0440\u0430\u0434\u0456. \u0423 2018 \u0440\u043e\u0446\u0456, \u043a\u043e\u043b\u0438 \u0411\u0430\u0440\u0443\u043b\u044f \u0442\u0430 \u0421\u0438\u043d\u044e\u043a \u0441\u043f\u0456\u043b\u044c\u043d\u043e \u0432\u043e\u043b\u043e\u0434\u0456\u043b\u0438 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u043e\u043c \u0432 \u0421\u0443\u0434\u0430\u043a\u0443, \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u0440\u043e\u0442\u0438 \u043e\u0441\u0442\u0430\u043d\u043d\u044c\u043e\u0433\u043e \u0432\u0432\u0435\u043b\u0438 \u0441\u0430\u043d\u043a\u0446\u0456\u0457. \u041f\u0456\u0441\u043b\u044f \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0421\u0438\u043d\u044e\u043a \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0430\u0432 \u0434\u0456\u0457 \u043f\u0443\u0442\u0456\u043d\u0430.<\/p>\n\n\n\n<p>\u0406\u043d\u0448\u0438\u0439 \u043f\u0430\u0440\u0442\u043d\u0435\u0440 \u043f\u0440\u043e\u0434\u044e\u0441\u0435\u0440\u0430 \u00ab\u041b\u0456\u0433\u0438 \u0421\u043c\u0456\u0445\u0443\u00bb \u0411\u043e\u0440\u0438\u0441 \u0414\u0435\u0439\u0447 \u2014 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u043d\u0430\u0440\u0434\u0435\u043f \u0432\u0456\u0434 \u041f\u0430\u0440\u0442\u0456\u0457 \u0440\u0435\u0433\u0456\u043e\u043d\u0456\u0432, \u044f\u043a\u0438\u0439 \u0442\u0430\u043a\u043e\u0436 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0430\u0432 \u0437\u0430\u0445\u043e\u043f\u043b\u0435\u043d\u043d\u044f \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0456\u0432\u043e\u0441\u0442\u0440\u043e\u0432\u0430 \u0442\u0430 \u0437\u0430\u043a\u043b\u0438\u043a\u0430\u0432 \u043d\u0430 \u043f\u0441\u0435\u0432\u0434\u043e\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0434\u0443\u043c\u0456 \u0433\u043e\u043b\u043e\u0441\u0443\u0432\u0430\u0442\u0438 \u0437\u0430 \u043f\u0440\u0438\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u041a\u0440\u0438\u043c\u0443 \u0434\u043e \u0440\u043e\u0441\u0456\u0457. \u0429\u0435 \u0443 2012 \u0440\u043e\u0446\u0456 \u0411\u043e\u0440\u0438\u0441 \u0414\u0435\u0439\u0447 \u0442\u0430 \u041d\u0430\u0443\u043c \u0411\u0430\u0440\u0443\u043b\u044f \u0440\u0430\u0437\u043e\u043c \u0437 \u0433\u0440\u0430\u0432\u0446\u044f\u043c\u0438 \u041a\u0412\u041a \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u043b\u0438 \u0443 \u0421\u0443\u0434\u0430\u043a\u0443 \u043f\u0456\u0434 \u043f\u0440\u0430\u043f\u043e\u0440\u0430\u043c\u0438 \u041f\u0430\u0440\u0442\u0456\u0457 \u0440\u0435\u0433\u0456\u043e\u043d\u0456\u0432.<\/p>\n\n\n\n<p>\u041d\u0430\u0440\u0430\u0437\u0456 <a href=\"https:\/\/www.rusprofile.ru\/id\/7339523\">\u0422\u041e\u0412 \u00ab\u041f\u0430\u0440\u0443\u0441\u00bb<\/a> \u0454 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u043e\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e, \u043d\u0435\u044e \u0432\u043e\u043b\u043e\u0434\u0456\u044e\u0442\u044c \u0421\u0438\u043d\u044e\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0421\u0435\u0440\u0433\u0456\u0439\u043e\u0432\u0438\u0447, \u0414\u0435\u0439\u0447 \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0438\u0441\u043e\u0432\u0438\u0447 (\u0441\u0438\u043d \u0411\u043e\u0440\u0438\u0441\u0430 \u0414\u0435\u0439\u0447\u0430), \u0411\u0440\u0430\u0443\u0434\u0435 \u041e\u043b\u0435\u043d\u0430 \u0410\u0431\u0440\u0430\u043c\u0456\u0432\u043d\u0430, \u041a\u043e\u0441\u043c\u0430\u0440\u043e\u0432 \u0406\u0433\u043e\u0440 \u041e\u043b\u0435\u043a\u0441\u0456\u0439\u043e\u0432\u0438\u0447 (\u0432\u0441\u0456 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u043c\u0430\u044e\u0442\u044c \u0406\u041f\u041d \u0440\u043e\u0441\u0456\u0457), \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u0414\u0435\u043c\u0456\u0442\u0430\u0454\u0432\u0430 \u041e\u043b\u044c\u0433\u0430 \u0406\u0432\u0430\u043d\u0456\u0432\u043d\u0430.<\/p>\n\n\n\n<p>\u0417\u0430 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u043c\u0438 \u0434\u0430\u043d\u0438\u043c\u0438 \u041d\u0430\u0443\u043c \u0411\u0430\u0440\u0443\u043b\u044f \u0434\u043e \u043d\u0435\u0434\u0430\u0432\u043d\u044c\u043e\u0433\u043e \u0447\u0430\u0441\u0443 \u0442\u0430\u043a\u043e\u0436 \u0431\u0443\u0432 <a href=\"https:\/\/opendatabot.ua\/p\/barulia-naum-iosypovych-CT7j28uHsy7Od6PVESTwdw\">\u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c<\/a> \u0449\u0435 \u043d\u0438\u0437\u043a\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u0437 \u043a\u0440\u0438\u043c\u0441\u044c\u043a\u043e\u044e \u043f\u0440\u043e\u043f\u0438\u0441\u043a\u043e\u044e, \u0432 \u043e\u0434\u043d\u0456\u0439 \u0437 \u0446\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u2014 <a href=\"https:\/\/opendatabot.ua\/c\/31222850\">\u0422\u041e\u0412 \u00ab\u0410\u0442\u0440\u0430\u043a\u0446\u0456\u043e\u043d\u00bb<\/a>, \u0449\u043e \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u043f\u0430\u0440\u043a\u043e\u043c \u0430\u0442\u0440\u0430\u043a\u0446\u0456\u043e\u043d\u0456\u0432 \u0432 \u0421\u0443\u0434\u0430\u0446\u0456 \u2014 \u0447\u0430\u0441\u0442\u043a\u0443 \u0443 5% \u0432 \u0446\u044c\u043e\u043c\u0443 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0456 \u043c\u0430\u043b\u0430 \u0456 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0411\u0430\u0440\u0443\u043b\u044f \u0416\u0430\u043d\u043d\u0430 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0456\u0432\u043d\u0430.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/07\\\/cleaned1721867598_rosiyskiy_biznes_borzova_borulya.jpg&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-979&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:1280,&quot;targetHeight&quot;:1115,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430, \\u0449\\u043e \\u0456\\u043b\\u044e\\u0441\\u0442\\u0440\\u0443\\u0454 \\u0437\\u0432\\u2019\\u044f\\u0437\\u043e\\u043a \\u043a\\u043e\\u043b\\u0438\\u0448\\u043d\\u044c\\u043e\\u0433\\u043e \\u043e\\u0447\\u0456\\u043b\\u044c\\u043d\\u0438\\u043a\\u0430 \\u0412\\u0456\\u043d\\u043d\\u0438\\u0446\\u044c\\u043a\\u043e\\u0457 \\u043e\\u0431\\u043b\\u0430\\u0441\\u0442\\u0456 \\u0421\\u0435\\u0440\\u0433\\u0456\\u044f \\u0411\\u043e\\u0440\\u0437\\u043e\\u0432\\u0430 \\u0442\\u0430 \\u043d\\u0430\\u0440\\u043e\\u0434\\u043d\\u043e\\u0457 \\u0434\\u0435\\u043f\\u0443\\u0442\\u0430\\u0442\\u043a\\u0438 \\u0423\\u043a\\u0440\\u0430\\u0457\\u043d\\u0438 \\u0406\\u0440\\u0438\\u043d\\u0438 \\u0411\\u043e\\u0440\\u0437\\u043e\\u0432\\u043e\\u0457 \\u0437 \\u0440\\u043e\\u0441\\u0456\\u0439\\u0441\\u044c\\u043a\\u0438\\u043c \\u0431\\u0456\\u0437\\u043d\\u0435\\u0441\\u043e\\u043c \\u0432 \\u043e\\u043a\\u0443\\u043f\\u043e\\u0432\\u0430\\u043d\\u043e\\u043c\\u0443 \\u041a\\u0440\\u0438\\u043c\\u0443\\n&quot;,&quot;alt&quot;:&quot;\\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430, \\u0449\\u043e \\u0456\\u043b\\u044e\\u0441\\u0442\\u0440\\u0443\\u0454 \\u0437\\u0432\\u2019\\u044f\\u0437\\u043e\\u043a \\u043a\\u043e\\u043b\\u0438\\u0448\\u043d\\u044c\\u043e\\u0433\\u043e \\u043e\\u0447\\u0456\\u043b\\u044c\\u043d\\u0438\\u043a\\u0430 \\u0412\\u0456\\u043d\\u043d\\u0438\\u0446\\u044c\\u043a\\u043e\\u0457 \\u043e\\u0431\\u043b\\u0430\\u0441\\u0442\\u0456 \\u0421\\u0435\\u0440\\u0433\\u0456\\u044f \\u0411\\u043e\\u0440\\u0437\\u043e\\u0432\\u0430 \\u0442\\u0430 \\u043d\\u0430\\u0440\\u043e\\u0434\\u043d\\u043e\\u0457 \\u0434\\u0435\\u043f\\u0443\\u0442\\u0430\\u0442\\u043a\\u0438 \\u0423\\u043a\\u0440\\u0430\\u0457\\u043d\\u0438 \\u0406\\u0440\\u0438\\u043d\\u0438 \\u0411\\u043e\\u0440\\u0437\\u043e\\u0432\\u043e\\u0457 \\u0437 \\u0440\\u043e\\u0441\\u0456\\u0439\\u0441\\u044c\\u043a\\u0438\\u043c \\u0431\\u0456\\u0437\\u043d\\u0435\\u0441\\u043e\\u043c \\u0432 \\u043e\\u043a\\u0443\\u043f\\u043e\\u0432\\u0430\\u043d\\u043e\\u043c\\u0443 \\u041a\\u0440\\u0438\\u043c\\u0443\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\" id=\"scheme\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"892\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867598_rosiyskiy_biznes_borzova_borulya-1024x892.jpg\" alt=\"\u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430, \u0449\u043e \u0456\u043b\u044e\u0441\u0442\u0440\u0443\u0454 \u0437\u0432\u2019\u044f\u0437\u043e\u043a \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u043a\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0421\u0435\u0440\u0433\u0456\u044f \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0442\u0430 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0457 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0406\u0440\u0438\u043d\u0438 \u0411\u043e\u0440\u0437\u043e\u0432\u043e\u0457 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043e\u043c \u0432 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u041a\u0440\u0438\u043c\u0443\n\" class=\"wp-image-979\" title=\" \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430, \u0449\u043e \u0456\u043b\u044e\u0441\u0442\u0440\u0443\u0454 \u0437\u0432\u2019\u044f\u0437\u043e\u043a \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u043a\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0421\u0435\u0440\u0433\u0456\u044f \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0442\u0430 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0457 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0406\u0440\u0438\u043d\u0438 \u0411\u043e\u0440\u0437\u043e\u0432\u043e\u0457 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043e\u043c \u0432 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u041a\u0440\u0438\u043c\u0443\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867598_rosiyskiy_biznes_borzova_borulya-1024x892.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867598_rosiyskiy_biznes_borzova_borulya-300x261.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867598_rosiyskiy_biznes_borzova_borulya-768x669.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867598_rosiyskiy_biznes_borzova_borulya.jpg 1280w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430, \u0449\u043e \u0456\u043b\u044e\u0441\u0442\u0440\u0443\u0454 \u0437\u0432\u2019\u044f\u0437\u043e\u043a \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u043a\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0421\u0435\u0440\u0433\u0456\u044f \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0442\u0430 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0457 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0406\u0440\u0438\u043d\u0438 \u0411\u043e\u0440\u0437\u043e\u0432\u043e\u0457 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043e\u043c \u0432 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u041a\u0440\u0438\u043c\u0443\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u043f\u0435\u0440\u0435\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u0437\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u0437\u0430\u043a\u043e\u043d\u0430\u043c\u0438 \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u041d\u0430\u0443\u043c\u0430 \u0411\u0430\u0440\u0443\u043b\u0456 \u0442\u0430 \u0440\u043e\u0434\u0438\u043d\u0438 \u0411\u043e\u0440\u0437\u043e\u0432\u0438\u0445 \u0432 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u041a\u0440\u0438\u043c\u0443. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"fop\"><strong>\u0411\u043e\u0440\u0437\u043e\u0432\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0442\u044c \u0424\u041e\u041f \u0441\u0432\u043e\u0454\u0457 \u0434\u043e\u043d\u044c\u043a\u0438 \u0410\u043d\u043d\u0438 \u0411\u043e\u0440\u0437\u043e\u0432\u043e\u0457 \u0434\u043b\u044f \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432?<\/strong><\/h2>\n\n\n\n<p>\u0412 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0456 \u0446\u044c\u043e\u0433\u043e \u0432\u0438\u043f\u043b\u0438\u0432\u0430\u044e\u0442\u044c \u0442\u0430\u043a\u043e\u0436 \u0446\u0456\u043a\u0430\u0432\u0456 \u0444\u0430\u043a\u0442\u0438 \u0437 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439 \u0421\u0435\u0440\u0433\u0456\u044f \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438. \u0417\u0433\u0456\u0434\u043d\u043e \u043d\u0438\u0445, \u0432 2020 \u0440\u043e\u0446\u0456 \u0410\u043d\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430, 22-\u0440\u0456\u0447\u043d\u0430 \u0434\u043e\u043d\u044c\u043a\u0430 \u0406\u0440\u0438\u043d\u0438 \u0442\u0430 \u0421\u0435\u0440\u0433\u0456\u044f, \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0430 <a href=\"https:\/\/youcontrol.com.ua\/catalog\/fop_details\/65624256\/\">\u0424\u041e\u041f<\/a>, \u044f\u043a\u0435 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044e \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0456\u0432 \u0442\u0430 \u043d\u0430\u0434\u0430\u043d\u043d\u044f\u043c \u043f\u043e\u0441\u043b\u0443\u0433 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u043e\u0433\u043e \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f. \u0406 \u043e\u0434\u0440\u0430\u0437\u0443 \u0436 \u0446\u0435\u0439 \u0424\u041e\u041f \u0441\u0442\u0430\u0432 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u0438 \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0434\u0456\u0432\u0447\u0438\u043d\u0456, \u044f\u043a\u0430 \u0442\u0456\u043b\u044c\u043a\u0438-\u043d\u043e \u0434\u043e\u0441\u044f\u0433\u043b\u0430 \u043f\u043e\u0432\u043d\u043e\u043b\u0456\u0442\u0442\u044f, \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438: 1 \u043c\u043b\u043d 311 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u0443 2021 \u0440\u043e\u0446\u0456, 1 \u043c\u043b\u043d 112 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u2014 \u0443 2022-\u043e\u043c\u0443, \u0430 \u0432 2023-\u043e\u043c\u0443 \u2014 1 \u043c\u043b\u043d 83 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0430\u043d\u0430\u043b\u0456\u0437 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457 \u0443 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e\u043c\u0443 \u0434\u043e\u0441\u0442\u0443\u043f\u0456 \u043d\u0456\u044f\u043a \u043d\u0435 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u0454 \u0442\u043e\u0433\u043e, \u0449\u043e \u0410\u043d\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0434\u0456\u0439\u0441\u043d\u043e \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u044f\u043a\u0438\u043c\u043e\u0441\u044c \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u043d\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043e\u043c. \u0417\u0430\u0442\u0435 \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043e, \u0449\u043e, \u0437\u0430\u043a\u0456\u043d\u0447\u0438\u0432\u0448\u0438 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u0438\u0439 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0439 \u043f\u0435\u0434\u0430\u0433\u043e\u0433\u0456\u0447\u043d\u0438\u0439 \u0443\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442, \u043d\u0430\u0440\u0430\u0437\u0456 \u0432\u043e\u043d\u0430 \u043f\u0440\u0430\u0446\u044e\u0454 \u0430\u0441\u0438\u0441\u0442\u0435\u043d\u0442\u043e\u043c \u043f\u043e \u0430\u043a\u0442\u043e\u0440\u0430\u043c \u0440\u0430\u0437\u043e\u043c \u0437\u0456 \u0441\u0432\u043e\u0457\u043c \u0434\u0456\u0434\u0443\u0441\u0435\u043c, \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d\u043e\u043c \u0440\u0444 \u041d\u0430\u0443\u043c\u043e\u043c \u0411\u0430\u0440\u0443\u043b\u0435\u044e: \u0432\u043e\u043d\u0438 \u0440\u0430\u0437\u043e\u043c \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0438 \u043d\u0430\u0434 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f\u043c \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043a\u043e\u043c\u0435\u0434\u0456\u0439\u043d\u043e\u0433\u043e \u0441\u0435\u0440\u0456\u0430\u043b\u0443 \u00ab\u042f\u043a\u0449\u043e \u0447\u0435\u0441\u043d\u043e\u00bb \u0432\u0456\u0434 \u0441\u0442\u0443\u0434\u0456\u0457 \u00ab\u041a\u0432\u0430\u0440\u0442\u0430\u043b-95\u00bb.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"591\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721868395_serial_yaksho_chesno_anna_borzova-1024x591.png\" alt=\"\u041f\u043e\u043a\u0438 22-\u0440\u0456\u0447\u043d\u0430 \u0410\u043d\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0454 \u0434\u0456\u0434\u0443\u0441\u044e \u041d\u0430\u0443\u043c\u0443 \u0411\u0430\u0440\u0443\u043b\u0456 \u0432 \u0439\u043e\u0433\u043e \u0442\u0435\u043b\u0435\u0432\u0456\u0437\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u043e\u0435\u043a\u0442\u0430\u0445, \u0457\u0457 \u0424\u041e\u041f \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u0437 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0438\u0445 \u0434\u0436\u0435\u0440\u0435\u043b \" class=\"wp-image-982\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721868395_serial_yaksho_chesno_anna_borzova-1024x591.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721868395_serial_yaksho_chesno_anna_borzova-300x173.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721868395_serial_yaksho_chesno_anna_borzova-768x444.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721868395_serial_yaksho_chesno_anna_borzova.png 1302w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"601\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721868396_serial_yaksho_chesno_naum_barulya-1024x601.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442\u0438 \u0442\u0435\u043b\u0435\u0441\u0435\u0440\u0456\u0430\u043b\u0443 \u201d\u042f\u043a\u0449\u043e \u0447\u0435\u0441\u043d\u043e\u201d, \u0449\u043e \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u044e\u0442\u044c, \u0449\u043e \u0410\u043d\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u043f\u0440\u0430\u0446\u044e\u0454 \u0432 \u043f\u0440\u043e\u0435\u043a\u0442\u0430\u0445 \u0441\u0432\u043e\u0433\u043e \u0434\u0456\u0434\u0443\u0441\u044f \u041d\u0430\u0443\u043c\u0430 \u0411\u0430\u0440\u0443\u043b\u0456\" class=\"wp-image-983\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442\u0438 \u0442\u0435\u043b\u0435\u0441\u0435\u0440\u0456\u0430\u043b\u0443 \u201d\u042f\u043a\u0449\u043e \u0447\u0435\u0441\u043d\u043e\u201d, \u0449\u043e \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u044e\u0442\u044c, \u0449\u043e \u0410\u043d\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u043f\u0440\u0430\u0446\u044e\u0454 \u0432 \u043f\u0440\u043e\u0435\u043a\u0442\u0430\u0445 \u0441\u0432\u043e\u0433\u043e \u0434\u0456\u0434\u0443\u0441\u044f \u041d\u0430\u0443\u043c\u0430 \u0411\u0430\u0440\u0443\u043b\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721868396_serial_yaksho_chesno_naum_barulya-1024x601.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721868396_serial_yaksho_chesno_naum_barulya-300x176.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721868396_serial_yaksho_chesno_naum_barulya-768x451.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721868396_serial_yaksho_chesno_naum_barulya.png 1342w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041f\u043e\u043a\u0438 22-\u0440\u0456\u0447\u043d\u0430 \u0410\u043d\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0454 \u0434\u0456\u0434\u0443\u0441\u044e \u041d\u0430\u0443\u043c\u0443 \u0411\u0430\u0440\u0443\u043b\u0456 \u0432 \u0439\u043e\u0433\u043e \u0442\u0435\u043b\u0435\u0432\u0456\u0437\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u043e\u0435\u043a\u0442\u0430\u0445, \u0457\u0457 \u0424\u041e\u041f \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u0437 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0438\u0445 \u0434\u0436\u0435\u0440\u0435\u043b<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u043e\u0431\u0442\u043e \u0437 \u0443\u0441\u044c\u043e\u0433\u043e \u0446\u044c\u043e\u0433\u043e \u0441\u043a\u043b\u0430\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u0440\u0430\u0436\u0435\u043d\u043d\u044f, \u0449\u043e \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043a\u0443 \u0410\u043d\u043d\u0443 \u0411\u043e\u0440\u0437\u043e\u0432\u0443 \u0457\u0457 \u0431\u0430\u0442\u044c\u043a\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0442\u044c \u0434\u043b\u044f \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0441\u0432\u043e\u0457\u0445 \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u2014 \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0437 \u0457\u0445\u043d\u044c\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0432 \u041a\u0440\u0438\u043c\u0443. \u0414\u043e \u0446\u0456\u0454\u0457 \u0434\u0443\u043c\u043a\u0438 \u043d\u0430\u0432\u043e\u0434\u0438\u0442\u044c \u0456 \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u043e\u0432\u0430\u043d\u0438\u0439 \u0432 2021 \u0440\u043e\u0446\u0456 \u0421\u0435\u0440\u0433\u0456\u0454\u043c \u0411\u043e\u0440\u0437\u043e\u0432\u0438\u043c \u043f\u043e\u0434\u0430\u0440\u0443\u043d\u043e\u043a \u041d\u0430\u0443\u043c\u0430 \u0411\u0430\u0440\u0443\u043b\u0456 \u0441\u0432\u043e\u0457\u0439 \u043e\u043d\u0443\u0446\u0456 \u0410\u043d\u043d\u0456 \u0411\u043e\u0440\u0437\u043e\u0432\u0456\u0439 \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 2,5 \u043c\u043b\u043d \u0433\u0440\u043d. \u0422\u0430\u043a \u0441\u0430\u043c\u043e, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0432 \u044f\u043a\u043e\u0441\u0442\u0456 \u043f\u043e\u0434\u0430\u0440\u0443\u043d\u043a\u0443 \u0432\u0456\u0434 \u0441\u0432\u043e\u0454\u0457 \u043c\u0430\u0442\u0435\u0440\u0438 \u2014 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u043a\u0438 \u0440\u0444, \u0449\u043e \u0436\u0438\u0432\u0435 \u0432 \u041a\u0440\u0438\u043c\u0443, \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u0432 \u0441\u0432\u043e\u0457 \u0434\u043e\u0445\u043e\u0434\u0438 <a href=\"https:\/\/blackboxosint.com\/odeskyj-suddya-dmytro-tishko-vynis-rishennya-na-koryst-poplichnyka-putina-pislya-chogo-kupyv-mayetok-bilya-morya\/\">\u043f\u043e\u0431\u043b\u0430\u0436\u043b\u0438\u0432\u0438\u0439 \u0434\u043e \u0440\u043e\u0441\u0456\u044f\u043d \u043e\u0434\u0435\u0441\u044c\u043a\u0438\u0439 \u0441\u0443\u0434\u0434\u044f \u0414\u043c\u0438\u0442\u0440\u043e \u0422\u0456\u0448\u043a\u043e<\/a>.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zemlya\"><strong>\u042f\u043a \u0406\u0440\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0438\u043b\u0430 \u043c\u0456\u0441\u044c\u043a\u0443 \u0437\u0435\u043c\u043b\u044e \u043d\u0430 \u0431\u0435\u0440\u0435\u0437\u0456 \u0440\u0456\u0447\u043a\u0438 \u0443 \u0412\u0456\u043d\u043d\u0438\u0446\u0456 \u0434\u043b\u044f \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0443<\/strong><\/h2>\n\n\n\n<p>\u041f\u0430\u043c\u2019\u044f\u0442\u0430\u0454\u0442\u0435 \u0456\u043d\u0446\u0438\u0434\u0435\u043d\u0442 \u043d\u0430 \u0410\u0417\u0421 \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u044e \u0411\u043e\u0440\u0437\u043e\u0432\u0430? \u0422\u043e\u0434\u0456 \u0432\u0456\u043d \u043e\u0434\u043d\u0438\u043c \u0434\u0437\u0432\u0456\u043d\u043a\u043e\u043c \u0432\u0438\u043a\u043b\u0438\u043a\u0430\u0432 \u0446\u0456\u043b\u0443 \u0433\u0440\u0443\u043f\u0443 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0456\u0432 \u0422\u0426\u041a \u043f\u0456\u0437\u043d\u0456\u043c \u0432\u0435\u0447\u043e\u0440\u043e\u043c. \u0422\u0456\u0441\u043d\u0456 \u0437\u0432\u2019\u044f\u0437\u043a\u0438 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u041e\u0414\u0410 \u0437 \u0422\u0426\u041a \u043f\u0440\u043e\u0441\u043b\u0456\u0436\u0443\u0432\u0430\u043b\u0438\u0441\u044c \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0432 \u0446\u0456\u0439 \u0433\u0430\u043d\u0435\u0431\u043d\u0456\u0439 \u0456\u0441\u0442\u043e\u0440\u0456\u0457, \u0430 \u0439 \u0432 \u0456\u043d\u0448\u0456\u0439, \u043d\u0435 \u043c\u0435\u043d\u0448 \u043e\u0433\u0438\u0434\u043d\u0456\u0439. \u0423 2023 \u0440\u043e\u0446\u0456 \u0433\u043e\u043b\u043e\u0432\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0433\u043e \u0422\u0426\u041a \u0420\u043e\u043c\u0430\u043d \u041f\u043e\u0442\u0435\u0440\u043b\u0435\u0432\u0438\u0447, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0414\u0411\u0420, \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0438\u0432 \u0441\u043e\u0431\u0456 \u043e\u0434\u043d\u0443 \u0437 \u0432\u043e\u0441\u044c\u043c\u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440, \u043d\u0430\u0434\u0430\u043d\u0438\u0445 \u043c\u0456\u0441\u0446\u0435\u0432\u0438\u043c \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u043e\u043c \u0425\u043e\u043c\u0435\u043d\u043a\u043e \u0434\u043b\u044f \u0440\u043e\u0434\u0438\u043d \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456\u0432 \u0417\u0421\u0423.<\/p>\n\n\n\n<p>\u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0432 \u0441\u0435\u043c\u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u0445 \u0434\u0456\u0439\u0441\u043d\u043e \u0437\u0430\u0441\u0435\u043b\u0438\u043b\u0438\u0441\u044c \u0440\u043e\u0434\u0438\u043d\u0438 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445, \u0430 \u0432 \u043e\u0434\u043d\u0443 \u0437 \u043d\u0438\u0445 \u2014 \u0431\u0430\u0442\u044c\u043a\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0422\u0426\u041a. \u0412 \u0441\u0435\u0440\u043f\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u0414\u0411\u0420 \u0447\u0435\u0440\u0435\u0437 \u0441\u0443\u0434 \u043d\u0430\u043a\u043b\u0430\u043b\u043e \u0430\u0440\u0435\u0448\u0442 \u043d\u0430\u00a0 \u0446\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443, \u0430 \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u043d\u0438\u043a \u0425\u043e\u043c\u0435\u043d\u043a\u043e <a href=\"https:\/\/antikor.com.ua\/articles\/640548-kvartira_voenkoma_vmesto_bojtsa_vsu_zastrojshchik_rasskazal_kak_glava_vinnitskoj_ova_borzov_othimal_hilje\">\u0437\u0430\u044f\u0432\u0438\u0432<\/a>, \u0449\u043e \u041f\u043e\u0442\u0435\u0440\u043b\u0435\u0432\u0438\u0447 \u0437\u0430\u0432\u043e\u043b\u043e\u0434\u0456\u0432 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043e\u044e \u0437\u0430 \u043d\u0430\u043a\u0430\u0437\u043e\u043c \u0433\u043e\u043b\u043e\u0432\u0438 \u041e\u0414\u0410 \u0421\u0435\u0440\u0433\u0456\u044f \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u2014 \u043c\u043e\u0432\u043b\u044f\u0432, \u0446\u0435 <a href=\"https:\/\/bastion.tv\/my-prodolzhaem-kvn-golova-vinnickoyi-ova-sergij-borzov-vidzhimaye-kvartiri-u-soldativ-i-derzhavi_n56111\">\u0431\u0443\u0432 \u0439\u043e\u0433\u043e \u0445\u0430\u0431\u0430\u0440<\/a> \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0443 \u0422\u0426\u041a.<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0436\u0438\u0442\u043b\u043e, \u0449\u043e \u00ab\u043f\u043e\u0433\u0430\u043d\u043e \u043b\u0435\u0436\u0438\u0442\u044c\u00bb, \u043d\u0435 \u0434\u0430\u0432\u0430\u043b\u043e \u0441\u043f\u043e\u043a\u043e\u044e \u0440\u043e\u0434\u0438\u043d\u0456 \u0411\u043e\u0440\u0437\u043e\u0432\u0438\u0445. \u0412 2015 \u0440\u043e\u0446\u0456 \u0457\u0445 \u0434\u0440\u0443\u0433 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440 \u0412\u0456\u043a\u0442\u043e\u0440 \u0406\u0449\u0435\u043d\u043a\u043e \u0431\u0443\u0432 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u00ab\u0426\u0435\u043d\u0442\u0440 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u0430\u0434\u0430\u0441\u0442\u0440\u0443\u00bb, \u043a\u043e\u043b\u0438 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u0430 \u043c\u0456\u0441\u044c\u043a\u0430 \u0440\u0430\u0434\u0430, \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u044f\u043a\u043e\u0457 \u0431\u0443\u043b\u0430 \u0406\u0440\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430, \u0432\u0456\u0434\u0432\u0435\u043b\u0430 \u0439\u043e\u043c\u0443 \u0432 \u043e\u0440\u0435\u043d\u0434\u0443 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u0443 800 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0443 \u043c\u0430\u043b\u044c\u043e\u0432\u043d\u0438\u0447\u043e\u043c\u0443 \u043c\u0456\u0441\u0446\u0456 \u043d\u0430 \u0431\u0435\u0440\u0435\u0437\u0456 \u041f\u0456\u0432\u0434\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u0443\u0433\u0443 \u0443 \u0412\u0456\u043d\u043d\u0438\u0446\u0456 \u2014 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0423\u0441\u043f\u0435\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u043b\u044f \u0434\u0430\u043c\u0431\u0438. \u0427\u0435\u0440\u0435\u0437 \u0434\u0435\u044f\u043a\u0438\u0439 \u0447\u0430\u0441 \u0446\u044f \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0430 \u0434\u0456\u043b\u044f\u043d\u043a\u0430 \u0456 \u0449\u0435 \u0434\u0432\u0456 \u043f\u043e\u0440\u0443\u0447 \u0437 \u043d\u0435\u044e \u2014 \u043f\u043b\u043e\u0449\u0435\u044e 523 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0438 \u0456 3600 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432, \u0432\u0436\u0435 \u043e\u043f\u0438\u043d\u0438\u043b\u0438\u0441\u044c \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0422\u041e\u0412 \u00ab\u0421\u0430\u0439\u0431\u043e\u0440\u00bb, \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u044f\u043a\u043e\u0433\u043e \u043d\u0430 \u0442\u043e\u0439 \u0447\u0430\u0441 \u0431\u0443\u043b\u0430 \u0441\u0430\u043c\u0430 \u0406\u0440\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430, \u0430 \u043d\u0430\u0440\u0430\u0437\u0456 \u2014 \u0457\u0457 \u0434\u043e\u043d\u044c\u043a\u0430 \u0410\u043d\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0437 \u0447\u0430\u0441\u0442\u043a\u043e\u044e \u0443 55%.<\/p>\n\n\n\n<p>\u0423 2016 \u0440\u043e\u0446\u0456, \u0437\u0430 <a href=\"https:\/\/regionews.ua\/ukr\/articles\/1597653476-rodinniy-biznes-ochilnika-vinnitskoyi-oda-abo-piv-gektara-zemli-na-berezi-pivdennogo-bugu\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u0417\u041c\u0406, \u043d\u0430 \u0446\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043a\u0430\u0445 \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u043b\u043e\u0441\u044c \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0435\u043b\u0456\u0442\u043d\u043e\u0433\u043e \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0443. \u0417\u0433\u0456\u0434\u043d\u043e \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0443 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430, \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u043e\u0435\u043a\u0442\u0443 \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0432 \u0406\u0449\u0435\u043d\u043a\u043e \u0412\u0456\u043a\u0442\u043e\u0440 \u0412\u0430\u043b\u0435\u043d\u0442\u0438\u043d\u043e\u0432\u0438\u0447. \u0412 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0437\u0430 2016 \u0440\u0456\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0438 \u0406\u0440\u0438\u043d\u0438 \u0411\u043e\u0440\u0437\u043e\u0432\u043e\u0457 \u0432\u043a\u0430\u0437\u0430\u043d\u043e, \u0449\u043e \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u043b\u0430 \u0441\u0432\u043e\u0457 \u043a\u043e\u0448\u0442\u0438 \u043d\u0430 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u043e\u0431\u2019\u0454\u043a\u0442\u0443 \u043f\u043b\u043e\u0449\u0435\u044e 686 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0412\u0456\u043a\u0442\u043e\u0440\u0443 \u0406\u0449\u0435\u043d\u043a\u043e. \u0422\u043e\u0431\u0442\u043e, \u0442\u0430\u043d\u0434\u0435\u043c \u0406\u0440\u0438\u043d\u0438 \u0411\u043e\u0440\u0437\u043e\u0432\u043e\u0457 \u0437 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u0426\u0435\u043d\u0442\u0440\u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u0430\u0434\u0430\u0441\u0442\u0440\u0443 \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u0432 \u0457\u043c \u043f\u0440\u043e\u0432\u0435\u0440\u043d\u0443\u0442\u0438 \u0441\u0445\u0435\u043c\u0443 \u0437 \u0432\u0438\u0432\u0435\u0434\u0435\u043d\u043d\u044f\u043c \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0437\u0435\u043c\u043b\u0456 \u0432 \u043f\u0440\u0435\u0441\u0442\u0438\u0436\u043d\u043e\u043c\u0443 \u043c\u0456\u0441\u0446\u0456 \u0456 \u0437\u0431\u0443\u0434\u0443\u0432\u0430\u0442\u0438 \u043d\u0430 \u043d\u0456\u0439 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d. \u042f\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0437\u0435\u043c\u043b\u044f, \u0449\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043b\u0430 \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0433\u0440\u043e\u043c\u0430\u0434\u0438 \u0456 \u0431\u0443\u043b\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u0430 \u0432 \u043e\u0440\u0435\u043d\u0434\u0443 \u0412\u0456\u043a\u0442\u043e\u0440\u0443 \u0406\u0449\u0435\u043d\u043a\u043e,&nbsp; \u043f\u043e\u0442\u0456\u043c \u043e\u043f\u0438\u043d\u0438\u043b\u0430\u0441\u044c \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0432\u0436\u0435 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0438 \u0406\u0440\u0438\u043d\u0438 \u0411\u043e\u0440\u0437\u043e\u0432\u043e\u0457 \u2014 \u0432\u0435\u043b\u0438\u043a\u0435 \u043f\u0438\u0442\u0430\u043d\u043d\u044f, \u044f\u043a\u0435 \u0442\u043e\u0447\u043d\u043e \u043c\u0430\u0454 \u0437\u0430\u0446\u0456\u043a\u0430\u0432\u0438\u0442\u0438 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0456 \u043e\u0440\u0433\u0430\u043d\u0438.<\/p>\n\n\n\n<p>\u042f\u043a \u0456 \u0442\u0435, \u0449\u043e, \u044f\u043a \u0442\u0456\u043b\u044c\u043a\u0438 \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u0441\u0442\u0430\u0432 \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u041e\u0414\u0410, <a href=\"https:\/\/opendatabot.ua\/c\/20109164\">\u0422\u041e\u0412-\u0444\u0456\u0440\u043c\u0430 \u00ab\u0410\u043b\u0435\u043a\u0441-2\u00bb<\/a>, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u043d\u0430 50% \u0439\u043e\u0433\u043e \u0431\u0430\u0442\u044c\u043a\u0443 \u041c\u0438\u043a\u043e\u043b\u0456 \u041f\u0440\u043e\u0434\u0430\u043d\u0447\u0443\u043a\u0443, \u0456 \u0434\u0435 \u043a\u043e\u043b\u0438\u0441\u044c \u0443 2002 \u0440\u043e\u0446\u0456 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0441\u0430\u043c \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432, \u043f\u043e\u0447\u0430\u043b\u0430 \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0432\u0438\u0433\u0440\u0430\u0432\u0430\u0442\u0438 \u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0443 \u0412\u0456\u043d\u043d\u0438\u0446\u0456, \u0437\u0430\u0433\u0430\u043b\u043e\u043c \u043e\u0442\u0440\u0438\u043c\u0430\u0432\u0448\u0438 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 3 \u043c\u043b\u043d \u0433\u0440\u043d \u0434\u043e\u0445\u043e\u0434\u0443 \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0412\u0456\u043d\u043d\u0438\u0446\u0456.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"auto\"><strong>\u0414\u043e\u0440\u043e\u0433\u0456 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456 \u0442\u0430 \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f \u0443 \u0404\u0432\u0440\u043e\u043f\u0456. \u0412\u0438\u0442\u0440\u0430\u0442\u0438 \u0411\u043e\u0440\u0437\u043e\u0432\u0438\u0445 \u0432 \u0440\u0430\u0437\u0438 \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0443\u044e\u0442\u044c \u0457\u0445 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438<\/strong><\/h2>\n\n\n\n<p>\u0412\u0436\u0435 \u0442\u0438\u043f\u043e\u0432\u0438\u043c \u0434\u043b\u044f \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0456\u0432 \u0442\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456\u0432 \u0454 \u0442\u043e\u0439 \u0444\u0430\u043a\u0442, \u0449\u043e \u0430\u043d\u0430\u043b\u0456\u0437 \u0457\u0445\u043d\u0456\u0445 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u043d\u0435\u0441\u043f\u0456\u0432\u043f\u0430\u0434\u0456\u043d\u043d\u044f \u0457\u0445 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u0457\u0445\u043d\u044c\u043e\u043c\u0443 \u043e\u0431\u0440\u0430\u0437\u0443 \u0436\u0438\u0442\u0442\u044f. \u0412\u043e\u043d\u0438 \u043d\u0430 \u0441\u0432\u043e\u0457 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0456\u0432 \u043f\u0440\u0438\u043c\u0443\u0434\u0440\u044f\u044e\u0442\u044c\u0441\u044f \u043a\u0443\u043f\u0443\u0432\u0430\u0442\u0438 \u0434\u043e\u0440\u043e\u0433\u0456 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456, \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0456 \u043d\u0430\u0432\u0447\u0430\u0442\u0438 \u0441\u0432\u043e\u0457\u0445 \u0434\u0456\u0442\u0435\u0439 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c. \u0420\u043e\u0434\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0438\u0445 \u2014 \u043d\u0435 \u0432\u0438\u043d\u044f\u0442\u043e\u043a.<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0437\u0433\u0456\u0434\u043d\u043e <a href=\"https:\/\/public.nazk.gov.ua\/documents\/7672167c-5285-44f8-ab95-67e71d192b56\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0437\u0430 2016 \u0440\u0456\u043a<\/a>, \u0406\u0440\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c BMW 520 2016 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0431\u043b\u0438\u0437\u044c\u043a\u043e 40&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u043f\u0440\u0438 \u0442\u043e\u043c\u0443, \u0449\u043e \u0441\u043f\u0456\u043b\u044c\u043d\u0438\u0439 \u0434\u043e\u0445\u0456\u0434 \u0421\u0435\u0440\u0433\u0456\u044f \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0456 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0432 \u0442\u043e\u043c\u0443 \u0440\u043e\u0446\u0456 \u0441\u043a\u043b\u0430\u0432 \u0432\u0441\u044c\u043e\u0433\u043e 23&nbsp;\u0442\u0438\u0441\u044f\u0447\u0456 170 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.<\/p>\n\n\n\n<p>\u0412 2021 \u0440\u043e\u0446\u0456 \u0411\u043e\u0440\u0437\u043e\u0432 \u0432\u0436\u0435 \u0431\u0443\u0432 \u0431\u0456\u043b\u044c\u0448 \u043e\u0431\u0430\u0447\u043d\u0438\u043c \u0456 \u043d\u0435 \u0434\u043e\u043f\u0443\u0441\u0442\u0438\u0432 \u0442\u043e\u0433\u043e, \u0430\u0431\u0438 \u0430\u0440\u0438\u0444\u043c\u0435\u0442\u0438\u043a\u0430 \u0439\u043e\u0433\u043e \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u0456 \u0432\u0438\u0442\u0440\u0430\u0442 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0432\u0430\u043b\u0430 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0456 \u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f. \u0414\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0436 \u043c\u043e\u0436\u043d\u0430 \u043f\u0440\u043e\u0441\u0442\u043e \u0437\u0430\u043d\u0438\u0436\u0430\u0442\u0438 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0440\u0435\u0430\u043b\u044c\u043d\u0443 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043c\u0430\u0439\u043d\u0430, \u0430\u0431\u0438 \u043d\u0435 \u0432\u0438\u043d\u0438\u043a\u0430\u043b\u043e \u043f\u0438\u0442\u0430\u043d\u044c \u00ab\u0437\u0432\u0456\u0434\u043a\u0438 \u0436 \u0433\u0440\u043e\u0448\u0456?\u00bb. \u0412 \u0442\u043e\u043c\u0443 \u0440\u043e\u0446\u0456 \u0433\u043e\u043b\u043e\u0432\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u041e\u0414\u0410 \u043f\u0440\u0438\u0434\u0431\u0430\u0432 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u043f\u043b\u043e\u0449\u0435\u044e 1000 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u043f\u043e\u0440\u0443\u0447 \u0437\u0456 \u0441\u0432\u043e\u0457\u043c \u0431\u0443\u0434\u0438\u043d\u043a\u043e\u043c \u0432 \u0441\u0435\u043b\u0438\u0449\u0456 \u0421\u0435\u043b\u0438\u0449\u0435 \u0422\u0438\u0432\u0440\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0443 \u0437\u0430 \u0440\u0456\u0432\u043d\u043e 100&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d &nbsp;(3&nbsp;675 \u0434\u043e\u043b \u0421\u0428\u0410). \u0419\u043e\u0433\u043e \u0434\u043e\u0445\u043e\u0434\u0438 \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u043b\u0438 \u0442\u0430\u043a\u0443 \u043f\u043e\u043a\u0443\u043f\u043a\u0443, \u0430\u043b\u0435 \u0440\u0456\u0447 \u0443 \u0442\u0456\u043c, \u0449\u043e \u0446\u044f \u0434\u0456\u043b\u044f\u043d\u043a\u0430 \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0430 \u0432 \u043c\u0430\u043b\u044c\u043e\u0432\u043d\u0438\u0447\u043e\u043c\u0443 \u0442\u0430 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u043e\u043c\u0443 \u043c\u0456\u0441\u0446\u0456 \u043d\u0430 \u0431\u0435\u0440\u0435\u0437\u0456 \u041f\u0456\u0432\u0434\u0435\u043d\u043d\u043e\u0433\u043e \u0411\u0443\u0433\u0430, \u043f\u043e\u0440\u0443\u0447 \u2014 \u043b\u0456\u0441, \u0430 \u0432\u0456\u0434\u0441\u0442\u0430\u043d\u044c \u0434\u043e \u0412\u0456\u043d\u043d\u0438\u0446\u0456 \u2014 \u0432\u0441\u044c\u043e\u0433\u043e 7 \u043a\u043c. \u0422\u043e\u043c\u0443 \u0441\u0435\u0440\u0435\u0434\u043d\u044f \u0440\u0438\u043d\u043a\u043e\u0432\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0441\u0445\u043e\u0436\u043e\u0457 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0431\u0456\u043b\u044f \u0440\u0456\u0447\u043a\u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-uchastok-pod-jiluyu-zastroyku-selische-tyivrov-bogna-vana-lia-30580665.html\">1000 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410<\/a> \u0437\u0430 \u0441\u043e\u0442\u043a\u0443, \u0442\u043e\u0431\u0442\u043e \u0439\u043e\u0433\u043e \u0434\u0456\u043b\u044f\u043d\u043a\u0430 \u043c\u0430\u043b\u0430 \u043a\u043e\u0448\u0442\u0443\u0432\u0430\u0442\u0438 \u0432 \u0440\u0430\u0439\u043e\u043d\u0456 10&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0430 \u043d\u0435 \u0432 3 \u0440\u0430\u0437\u0438 \u043c\u0435\u043d\u0448\u0435.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"654\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721868396_zemlya_sergiia_borzova-1024x654.png\" alt=\"\u0413\u043e\u043b\u043e\u0432\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u041e\u0412\u0410 \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u0437\u0430\u043d\u0438\u0437\u0438\u0432 \u0446\u0456\u043d\u0443 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0457 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0432 \u043c\u0430\u043b\u044c\u043e\u0432\u043d\u0438\u0447\u043e\u043c\u0443 \u043c\u0456\u0441\u0446\u0456 \u043f\u0456\u0434 \u0412\u0456\u043d\u043d\u0438\u0446\u0435\u044e \u043c\u0430\u0439\u0436\u0435 \u0432 \u0442\u0440\u0438 \u0440\u0430\u0437\u0438\" class=\"wp-image-984\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u043c\u0430\u043f\u0438, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0432\u0438\u0434\u043d\u043e, \u0449\u043e \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0430 \u0434\u0456\u043b\u044f\u043d\u043a\u0430, \u044f\u043a\u0443 \u043a\u0443\u043f\u0438\u0432 \u0433\u043e\u043b\u043e\u0432\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u041e\u0412\u0410 \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u0437\u0430 100 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d, \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u043c\u0430\u043b\u044c\u043e\u0432\u043d\u0438\u0447\u043e\u043c\u0443 \u043c\u0456\u0441\u0446\u0456 \u0443 \u043b\u0456\u0441\u0456 \u0431\u0456\u043b\u044f \u0440\u0456\u0447\u043a\u0438 \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721868396_zemlya_sergiia_borzova-1024x654.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721868396_zemlya_sergiia_borzova-300x192.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721868396_zemlya_sergiia_borzova-768x491.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721868396_zemlya_sergiia_borzova.png 1208w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u0441\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u0454, \u0449\u043e \u043a\u0443\u043f\u0438\u0432 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u0432 \u0446\u044c\u043e\u043c\u0443 \u043c\u0456\u0441\u0446\u0456 \u043f\u0456\u0434 \u0412\u0456\u043d\u043d\u0438\u0446\u0435\u044e \u0432\u0441\u044c\u043e\u0433\u043e \u0437\u0430 100 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/aa3d3f3e-8edb-4e66-8526-1d80ba79e2ab\">2022 \u0440\u043e\u0446\u0456<\/a> \u0411\u043e\u0440\u0437\u043e\u0432\u0438 \u043a\u0443\u043f\u0438\u043b\u0438 \u0430\u0432\u0442\u043e Mersedes-Benz Vito 114 2016 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0456 \u0432\u043a\u0430\u0437\u0430\u043b\u0438 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457, \u0449\u043e \u0439\u043e\u0433\u043e \u0446\u0456\u043d\u0430 \u0431\u0443\u043b\u0430 15 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0410\u043b\u0435 \u0437\u043d\u0430\u0439\u0442\u0438 \u0442\u0430\u043a\u0438\u0439 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c \u043f\u043e \u0442\u0430\u043a\u0456\u0439 \u0446\u0456\u043d\u0456 \u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e: \u0439\u043e\u0433\u043e \u0441\u0435\u0440\u0435\u0434\u043d\u044f \u0446\u0456\u043d\u0430 \u043d\u0430 \u0440\u0438\u043d\u043a\u0443 \u0432\u0430\u0440\u0456\u044e\u0454\u0442\u044c\u0441\u044f \u0432\u0456\u0434 25&nbsp;\u0434\u043e 29 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c, \u0437\u0433\u0456\u0434\u043d\u043e \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457 \u0437 <a href=\"https:\/\/www.linkedin.com\/in\/liza-borzova-76aba7312\/\">Linkedin<\/a>, \u043c\u043e\u043b\u043e\u0434\u0448\u0430 \u0434\u043e\u043d\u044c\u043a\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0438\u0445, 18-\u0440\u0456\u0447\u043d\u0430 \u0404\u043b\u0438\u0437\u0430\u0432\u0435\u0442\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430, \u0437 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u0441\u0442\u0443\u043f\u0456\u043d\u044c \u0431\u0430\u043a\u0430\u043b\u0430\u0432\u0440\u0430 \u0437 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0457 \u043a\u043e\u043c\u0443\u043d\u0456\u043a\u0430\u0446\u0456\u0457 \u0432 \u0423\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0456 \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u043d\u0438\u0445 \u043d\u0430\u0443\u043a <a href=\"https:\/\/www.hanze.nl\/en\/about-hanze\/our-story\">Hanze University of Applied Sciences<\/a> \u0432 \u0413\u0440\u043e\u043d\u0456\u043d\u0433\u0435\u043d\u0456, \u041d\u0456\u0434\u0435\u0440\u0434\u0430\u043d\u0434\u0438. \u0406\u043d\u043e\u0437\u0435\u043c\u043d\u0438\u043c \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0430\u043c \u0431\u0430\u043a\u0430\u043b\u0430\u0432\u0440\u0441\u044c\u043a\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0430 \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f \u0432 \u0446\u044c\u043e\u043c\u0443 \u0443\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0456 \u0432 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 \u043a\u043e\u0448\u0442\u0443\u0454 \u0432\u0456\u0434 7,4 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0440\u0456\u043a. \u0422\u0430\u043a\u043e\u0436 \u0434\u043e \u0446\u0456\u0454\u0457 \u0441\u0443\u043c\u0438 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0438 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u0443 \u041d\u0456\u0434\u0435\u0440\u043b\u0430\u043d\u0434\u0430\u0445, \u0449\u043e \u0432 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 \u0441\u043a\u043b\u0430\u0434\u0430\u0454 1000 \u2013 1600 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0442\u043e\u0431\u0442\u043e 12 \u2013 19,2 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0440\u0456\u043a. \u0422\u043e\u0436, \u0440\u0430\u0437\u043e\u043c \u0446\u0435 \u0431\u0443\u0434\u0435 \u0432\u0456\u0434 19,4 \u0434\u043e 26,6 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0440\u0456\u043a \u0432\u0438\u0442\u0440\u0430\u0442 \u0434\u043b\u044f \u0440\u043e\u0434\u0438\u043d\u0438 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456\u0432, \u0449\u043e \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u0437\u0430 \u0440\u0456\u043a \u0432\u0441\u044c\u043e\u0433\u043e 1,18 \u043c\u043b\u043d \u0433\u0440\u043d (\u0431\u043b\u0438\u0437\u044c\u043a\u043e 30 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432). \u0417\u0430 \u0449\u043e \u0436 \u0436\u0438\u0432\u0443\u0442\u044c \u0442\u043e\u0434\u0456 \u043f\u0456\u0441\u043b\u044f \u0442\u0430\u043a\u0438\u0445 \u0432\u0438\u0442\u0440\u0430\u0442? \u041d\u0435\u0432\u0436\u0435 \u043d\u0430 \u00ab\u043b\u0456\u0432\u0456\u00bb \u0434\u043e\u0445\u043e\u0434\u0438 \u0432\u0456\u0434 \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0432 \u041a\u0440\u0438\u043c\u0443, \u043e\u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0430\u043d\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u044e \u0434\u0435\u0440\u0436\u0430\u0432\u043e\u044e?<\/p>\n\n\n\n<p>\u0414\u043e \u0440\u0435\u0447\u0456, \u0446\u0456\u043a\u0430\u0432\u043e, \u0449\u043e \u0404\u043b\u0438\u0437\u0430\u0432\u0435\u0442\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0442\u0430\u043a\u043e\u0436, \u044f\u043a \u0456 \u0457\u0457 \u0441\u0435\u0441\u0442\u0440\u0430 \u0410\u043d\u043d\u0430, \u044f\u043a \u0442\u0456\u043b\u044c\u043a\u0438 \u0434\u043e\u0441\u044f\u0433\u043b\u0430 \u043f\u043e\u0432\u043d\u043e\u043b\u0456\u0442\u0442\u044f, \u043e\u0434\u0440\u0430\u0437\u0443 \u0436 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u043b\u0430 <a href=\"https:\/\/clarity-project.info\/fop\/14009105\">\u0424\u041e\u041f<\/a> (\u0432\u0438\u0434\u0438 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456: \u0456\u043d\u0448\u0456 \u0432\u0438\u0434\u0438 \u043e\u0441\u0432\u0456\u0442\u0438, \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a\u0456\u0432 \u0443 \u0442\u043e\u0440\u0433\u0456\u0432\u043b\u0456 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430\u043c\u0438 \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f, \u043d\u0430\u043f\u043e\u044f\u043c\u0438 \u0442\u0430 \u0442\u044e\u0442\u044e\u043d\u043e\u0432\u0438\u043c\u0438 \u0432\u0438\u0440\u043e\u0431\u0430\u043c\u0438, \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0456\u0432, \u043d\u0430\u0434\u0430\u043d\u043d\u044f \u043f\u043e\u0441\u043b\u0443\u0433 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u043e\u0433\u043e \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f). \u0417\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u0449\u043e 18-\u0440\u0456\u0447\u043d\u0430 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043a\u0430 \u0433\u043e\u043b\u0430\u043d\u0434\u0441\u044c\u043a\u043e\u0433\u043e \u0443\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0443 \u043d\u0430\u0432\u0440\u044f\u0434 \u0447\u0438 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0442\u043e\u0440\u0433\u0456\u0432\u043b\u0435\u044e \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430\u043c\u0438 \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f \u0456 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u043d\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043e\u043c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u2014 \u0441\u043a\u043e\u0440\u0456\u0448 \u0437\u0430 \u0432\u0441\u0435, \u0457\u0457 \u0424\u041e\u041f \u0442\u0430\u043a\u043e\u0436 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0434\u043b\u044f \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432 \u0411\u043e\u0440\u0437\u043e\u0432\u0438\u0445 \u0456 \u041d\u0430\u0443\u043c\u0430 \u0411\u0430\u0440\u0443\u043b\u0456.<\/p>\n\n\n\n<p>\u0412\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438, \u0449\u043e \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u0439 \u043a\u043e\u043d\u0442\u0430\u043a\u0442 \u041d\u0430\u0443\u043c\u0430 \u0411\u0430\u0440\u0443\u043b\u0456 \u0437 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c \u0417\u0435\u043b\u0435\u043d\u0441\u044c\u043a\u0438\u043c, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0443\u0441\u044c\u043e\u0433\u043e, \u043d\u0456\u043a\u0443\u0434\u0438 \u043d\u0435 \u0437\u043d\u0438\u043a, \u043d\u0435 \u0432\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u043e, \u0449\u043e \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u043f\u0456\u0441\u043b\u044f \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u043d\u044f \u0437 \u043f\u043e\u0441\u0430\u0434\u0438 \u0433\u043e\u043b\u043e\u0432\u0438 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u041e\u0412\u0410, \u0437\u043d\u043e\u0432\u0443 \u0434\u0435\u0441\u044c \u00ab\u0432\u0438\u043f\u043b\u0438\u0432\u0435\u00bb. \u0419\u043e\u0433\u043e \u0442\u0435\u0441\u0442\u044c \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u0442\u044c \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0442\u0438 \u0432 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u041a\u0440\u0438\u043c\u0443 \u0456 \u0441\u043f\u043b\u0430\u0447\u0443\u0432\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0438 \u043a\u0440\u0430\u0457\u043d\u0456-\u0430\u0433\u0440\u0435\u0441\u043e\u0440\u0443, \u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u2014 \u043f\u0440\u0438\u0439\u043c\u0430\u0442\u0438 \u0437\u0430\u043a\u043e\u043d\u0438 \u0443 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u0456\u0439 \u0420\u0430\u0434\u0456. \u042f\u043a \u0431\u0438 \u0446\u0435 \u043d\u0435 \u0432\u043a\u043b\u0430\u0434\u0430\u043b\u043e\u0441\u044c \u0443 \u0433\u043e\u043b\u043e\u0432\u0456 \u043d\u0430 \u0442\u0440\u0435\u0442\u0456\u0439 \u0440\u0456\u043a \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0440\u043e\u0441\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0417\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u0438\u0439 \u0432 \u0447\u0435\u0440\u0432\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0433\u043e\u043b\u043e\u0432\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u0442\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0430 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0421\u043b\u0443\u0433\u0430 &#8230;<\/p>\n","protected":false},"author":1,"featured_media":986,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[258,249,247],"class_list":["post-969","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-irina-borzova-uk","tag-naum-barulya","tag-sergij-borzov"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u00ab\u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u0456 \u043f\u0435\u0440\u0446\u0456\u00bb. \u042f\u043a \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u043a \u0412\u0456\u043d\u043d\u0438\u0447\u0438\u043d\u0438 \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u0442\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0430 \u0406\u0440\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0441\u043f\u043b\u0430\u0447\u0443\u044e\u044e\u0442\u044c \u043f\u043e\u0434\u0430\u0442\u043a\u0438 \u0432 \u0440\u0444 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0417\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u0438\u0439 \u0432 \u0447\u0435\u0440\u0432\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0433\u043e\u043b\u043e\u0432\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u0442\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0430 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0443\u00bb \u0406\u0440\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430, \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u044e\u0442\u044c \u0433\u0440\u043e\u0448\u0456 \u0432 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u041a\u0440\u0438\u043c\u0443 \u0442\u0430 \u0441\u043f\u043b\u0430\u0447\u0443\u044e\u0442\u044c \u043f\u043e\u0434\u0430\u0442\u043a\u0438 \u0432 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442. \u0426\u0456 \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438 \u0432\u043e\u043d\u0438 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u044e\u0442\u044c \u0447\u0435\u0440\u0435\u0437 \u0424\u041e\u041f \u0441\u0432\u043e\u0457\u0445 \u0434\u043e\u043d\u044c\u043e\u043a, \u044f\u043a\u0456 \u0442\u0456\u043b\u044c\u043a\u0438-\u043d\u043e \u0434\u043e\u0441\u044f\u0433\u043b\u0438 \u043f\u043e\u0432\u043d\u043e\u043b\u0456\u0442\u0442\u044f. \u041c\u0430\u044e\u0447\u0438 \u043b\u0438\u0448\u0435 \u0437 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u0441\u0432\u043e\u044e \u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456\u0432, \u0432\u043e\u043d\u0438 \u043a\u0443\u043f\u0443\u044e\u0442\u044c \u0434\u043e\u0440\u043e\u0433\u0456 \u0456\u043d\u043e\u043c\u0430\u0440\u043a\u0438, \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0442\u0430 \u043e\u043f\u043b\u0430\u0447\u0443\u044e\u0442\u044c \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f \u0441\u0432\u043e\u0456\u0439 \u0434\u043e\u043d\u044c\u0446\u0456 \u0410\u043d\u043d\u0438\u0456 \u0411\u043e\u0440\u0437\u043e\u0432\u0456\u0439. \u0412\u0441\u0435 \u0446\u0435 \u043c\u043e\u0436\u043b\u0438\u0432\u043e \u043d\u0430 \u0442\u0440\u0435\u0442\u0456\u0439 \u0440\u0456\u043a \u0432\u0456\u0439\u043d\u0438 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0431\u0430\u0442\u044c\u043a\u0443 \u0406\u0440\u0438\u043d\u0438 \u2014 \u041d\u0430\u0443\u043c\u0443 \u0411\u0430\u0440\u0443\u043b\u0456, \u044f\u043a\u0438\u0439 \u043c\u0430\u0454 \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u0439 \u043a\u043e\u043d\u0442\u0430\u043a\u0442 \u0437 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c \u0423\u043a\u0440\u0430\u0457\u043d\u0438.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/yak-ochilnyk-vinnychyny-sergij-borzov-ta-deputatka-iryna-borzova-splachuyuyut-podatky-v-rf\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u00ab\u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u0456 \u043f\u0435\u0440\u0446\u0456\u00bb. \u042f\u043a \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u043a \u0412\u0456\u043d\u043d\u0438\u0447\u0438\u043d\u0438 \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u0442\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0430 \u0406\u0440\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0441\u043f\u043b\u0430\u0447\u0443\u044e\u044e\u0442\u044c \u043f\u043e\u0434\u0430\u0442\u043a\u0438 \u0432 \u0440\u0444 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0417\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u0438\u0439 \u0432 \u0447\u0435\u0440\u0432\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0433\u043e\u043b\u043e\u0432\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u0442\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0430 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0443\u00bb \u0406\u0440\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430, \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u044e\u0442\u044c \u0433\u0440\u043e\u0448\u0456 \u0432 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u041a\u0440\u0438\u043c\u0443 \u0442\u0430 \u0441\u043f\u043b\u0430\u0447\u0443\u044e\u0442\u044c \u043f\u043e\u0434\u0430\u0442\u043a\u0438 \u0432 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442. \u0426\u0456 \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438 \u0432\u043e\u043d\u0438 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u044e\u0442\u044c \u0447\u0435\u0440\u0435\u0437 \u0424\u041e\u041f \u0441\u0432\u043e\u0457\u0445 \u0434\u043e\u043d\u044c\u043e\u043a, \u044f\u043a\u0456 \u0442\u0456\u043b\u044c\u043a\u0438-\u043d\u043e \u0434\u043e\u0441\u044f\u0433\u043b\u0438 \u043f\u043e\u0432\u043d\u043e\u043b\u0456\u0442\u0442\u044f. \u041c\u0430\u044e\u0447\u0438 \u043b\u0438\u0448\u0435 \u0437 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u0441\u0432\u043e\u044e \u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456\u0432, \u0432\u043e\u043d\u0438 \u043a\u0443\u043f\u0443\u044e\u0442\u044c \u0434\u043e\u0440\u043e\u0433\u0456 \u0456\u043d\u043e\u043c\u0430\u0440\u043a\u0438, \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0442\u0430 \u043e\u043f\u043b\u0430\u0447\u0443\u044e\u0442\u044c \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f \u0441\u0432\u043e\u0456\u0439 \u0434\u043e\u043d\u044c\u0446\u0456 \u0410\u043d\u043d\u0438\u0456 \u0411\u043e\u0440\u0437\u043e\u0432\u0456\u0439. \u0412\u0441\u0435 \u0446\u0435 \u043c\u043e\u0436\u043b\u0438\u0432\u043e \u043d\u0430 \u0442\u0440\u0435\u0442\u0456\u0439 \u0440\u0456\u043a \u0432\u0456\u0439\u043d\u0438 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0431\u0430\u0442\u044c\u043a\u0443 \u0406\u0440\u0438\u043d\u0438 \u2014 \u041d\u0430\u0443\u043c\u0443 \u0411\u0430\u0440\u0443\u043b\u0456, \u044f\u043a\u0438\u0439 \u043c\u0430\u0454 \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u0439 \u043a\u043e\u043d\u0442\u0430\u043a\u0442 \u0437 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c \u0423\u043a\u0440\u0430\u0457\u043d\u0438.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/yak-ochilnyk-vinnychyny-sergij-borzov-ta-deputatka-iryna-borzova-splachuyuyut-podatky-v-rf\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-07-24T19:00:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-07-25T01:14:17+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721867592_borzo_crea1-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"admin\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"admin\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"18 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/yak-ochilnyk-vinnychyny-sergij-borzov-ta-deputatka-iryna-borzova-splachuyuyut-podatky-v-rf\/\",\"url\":\"https:\/\/testibb.top\/yak-ochilnyk-vinnychyny-sergij-borzov-ta-deputatka-iryna-borzova-splachuyuyut-podatky-v-rf\/\",\"name\":\"\u00ab\u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u0456 \u043f\u0435\u0440\u0446\u0456\u00bb. \u042f\u043a \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u043a \u0412\u0456\u043d\u043d\u0438\u0447\u0438\u043d\u0438 \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u0442\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0430 \u0406\u0440\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0441\u043f\u043b\u0430\u0447\u0443\u044e\u044e\u0442\u044c \u043f\u043e\u0434\u0430\u0442\u043a\u0438 \u0432 \u0440\u0444 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/yak-ochilnyk-vinnychyny-sergij-borzov-ta-deputatka-iryna-borzova-splachuyuyut-podatky-v-rf\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/yak-ochilnyk-vinnychyny-sergij-borzov-ta-deputatka-iryna-borzova-splachuyuyut-podatky-v-rf\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867591_borzo_crea_1214260-.png\",\"datePublished\":\"2024-07-24T19:00:00+00:00\",\"dateModified\":\"2024-07-25T01:14:17+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\"},\"description\":\"\u0417\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u0438\u0439 \u0432 \u0447\u0435\u0440\u0432\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0433\u043e\u043b\u043e\u0432\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u0442\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0430 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0443\u00bb \u0406\u0440\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430, \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u044e\u0442\u044c \u0433\u0440\u043e\u0448\u0456 \u0432 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u041a\u0440\u0438\u043c\u0443 \u0442\u0430 \u0441\u043f\u043b\u0430\u0447\u0443\u044e\u0442\u044c \u043f\u043e\u0434\u0430\u0442\u043a\u0438 \u0432 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442. \u0426\u0456 \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438 \u0432\u043e\u043d\u0438 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u044e\u0442\u044c \u0447\u0435\u0440\u0435\u0437 \u0424\u041e\u041f \u0441\u0432\u043e\u0457\u0445 \u0434\u043e\u043d\u044c\u043e\u043a, \u044f\u043a\u0456 \u0442\u0456\u043b\u044c\u043a\u0438-\u043d\u043e \u0434\u043e\u0441\u044f\u0433\u043b\u0438 \u043f\u043e\u0432\u043d\u043e\u043b\u0456\u0442\u0442\u044f. \u041c\u0430\u044e\u0447\u0438 \u043b\u0438\u0448\u0435 \u0437 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u0441\u0432\u043e\u044e \u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456\u0432, \u0432\u043e\u043d\u0438 \u043a\u0443\u043f\u0443\u044e\u0442\u044c \u0434\u043e\u0440\u043e\u0433\u0456 \u0456\u043d\u043e\u043c\u0430\u0440\u043a\u0438, \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0442\u0430 \u043e\u043f\u043b\u0430\u0447\u0443\u044e\u0442\u044c \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f \u0441\u0432\u043e\u0456\u0439 \u0434\u043e\u043d\u044c\u0446\u0456 \u0410\u043d\u043d\u0438\u0456 \u0411\u043e\u0440\u0437\u043e\u0432\u0456\u0439. \u0412\u0441\u0435 \u0446\u0435 \u043c\u043e\u0436\u043b\u0438\u0432\u043e \u043d\u0430 \u0442\u0440\u0435\u0442\u0456\u0439 \u0440\u0456\u043a \u0432\u0456\u0439\u043d\u0438 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0431\u0430\u0442\u044c\u043a\u0443 \u0406\u0440\u0438\u043d\u0438 \u2014 \u041d\u0430\u0443\u043c\u0443 \u0411\u0430\u0440\u0443\u043b\u0456, \u044f\u043a\u0438\u0439 \u043c\u0430\u0454 \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u0439 \u043a\u043e\u043d\u0442\u0430\u043a\u0442 \u0437 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c \u0423\u043a\u0440\u0430\u0457\u043d\u0438.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/yak-ochilnyk-vinnychyny-sergij-borzov-ta-deputatka-iryna-borzova-splachuyuyut-podatky-v-rf\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/yak-ochilnyk-vinnychyny-sergij-borzov-ta-deputatka-iryna-borzova-splachuyuyut-podatky-v-rf\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/yak-ochilnyk-vinnychyny-sergij-borzov-ta-deputatka-iryna-borzova-splachuyuyut-podatky-v-rf\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867591_borzo_crea_1214260-.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867591_borzo_crea_1214260-.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/yak-ochilnyk-vinnychyny-sergij-borzov-ta-deputatka-iryna-borzova-splachuyuyut-podatky-v-rf\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/pwn.wikkidd.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u00ab\u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u0456 \u043f\u0435\u0440\u0446\u0456\u00bb. \u042f\u043a \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u043a \u0412\u0456\u043d\u043d\u0438\u0447\u0438\u043d\u0438 \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u0442\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0430 \u0406\u0440\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0441\u043f\u043b\u0430\u0447\u0443\u044e\u044e\u0442\u044c \u043f\u043e\u0434\u0430\u0442\u043a\u0438 \u0432 \u0440\u0444\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\",\"name\":\"admin\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"caption\":\"admin\"},\"sameAs\":[\"https:\/\/testibb.top\"],\"url\":\"https:\/\/testibb.top\/author\/admin\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u00ab\u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u0456 \u043f\u0435\u0440\u0446\u0456\u00bb. \u042f\u043a \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u043a \u0412\u0456\u043d\u043d\u0438\u0447\u0438\u043d\u0438 \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u0442\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0430 \u0406\u0440\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0441\u043f\u043b\u0430\u0447\u0443\u044e\u044e\u0442\u044c \u043f\u043e\u0434\u0430\u0442\u043a\u0438 \u0432 \u0440\u0444 BlackBOX OSINT","description":"\u0417\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u0438\u0439 \u0432 \u0447\u0435\u0440\u0432\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0433\u043e\u043b\u043e\u0432\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u0442\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0430 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0443\u00bb \u0406\u0440\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430, \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u044e\u0442\u044c \u0433\u0440\u043e\u0448\u0456 \u0432 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u041a\u0440\u0438\u043c\u0443 \u0442\u0430 \u0441\u043f\u043b\u0430\u0447\u0443\u044e\u0442\u044c \u043f\u043e\u0434\u0430\u0442\u043a\u0438 \u0432 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442. \u0426\u0456 \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438 \u0432\u043e\u043d\u0438 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u044e\u0442\u044c \u0447\u0435\u0440\u0435\u0437 \u0424\u041e\u041f \u0441\u0432\u043e\u0457\u0445 \u0434\u043e\u043d\u044c\u043e\u043a, \u044f\u043a\u0456 \u0442\u0456\u043b\u044c\u043a\u0438-\u043d\u043e \u0434\u043e\u0441\u044f\u0433\u043b\u0438 \u043f\u043e\u0432\u043d\u043e\u043b\u0456\u0442\u0442\u044f. \u041c\u0430\u044e\u0447\u0438 \u043b\u0438\u0448\u0435 \u0437 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u0441\u0432\u043e\u044e \u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456\u0432, \u0432\u043e\u043d\u0438 \u043a\u0443\u043f\u0443\u044e\u0442\u044c \u0434\u043e\u0440\u043e\u0433\u0456 \u0456\u043d\u043e\u043c\u0430\u0440\u043a\u0438, \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0442\u0430 \u043e\u043f\u043b\u0430\u0447\u0443\u044e\u0442\u044c \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f \u0441\u0432\u043e\u0456\u0439 \u0434\u043e\u043d\u044c\u0446\u0456 \u0410\u043d\u043d\u0438\u0456 \u0411\u043e\u0440\u0437\u043e\u0432\u0456\u0439. \u0412\u0441\u0435 \u0446\u0435 \u043c\u043e\u0436\u043b\u0438\u0432\u043e \u043d\u0430 \u0442\u0440\u0435\u0442\u0456\u0439 \u0440\u0456\u043a \u0432\u0456\u0439\u043d\u0438 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0431\u0430\u0442\u044c\u043a\u0443 \u0406\u0440\u0438\u043d\u0438 \u2014 \u041d\u0430\u0443\u043c\u0443 \u0411\u0430\u0440\u0443\u043b\u0456, \u044f\u043a\u0438\u0439 \u043c\u0430\u0454 \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u0439 \u043a\u043e\u043d\u0442\u0430\u043a\u0442 \u0437 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c \u0423\u043a\u0440\u0430\u0457\u043d\u0438.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/yak-ochilnyk-vinnychyny-sergij-borzov-ta-deputatka-iryna-borzova-splachuyuyut-podatky-v-rf\/","og_locale":"ru_RU","og_type":"article","og_title":"\u00ab\u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u0456 \u043f\u0435\u0440\u0446\u0456\u00bb. \u042f\u043a \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u043a \u0412\u0456\u043d\u043d\u0438\u0447\u0438\u043d\u0438 \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u0442\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0430 \u0406\u0440\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0441\u043f\u043b\u0430\u0447\u0443\u044e\u044e\u0442\u044c \u043f\u043e\u0434\u0430\u0442\u043a\u0438 \u0432 \u0440\u0444 BlackBOX OSINT","og_description":"\u0417\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u0438\u0439 \u0432 \u0447\u0435\u0440\u0432\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0433\u043e\u043b\u043e\u0432\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u0442\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0430 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0443\u00bb \u0406\u0440\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430, \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u044e\u0442\u044c \u0433\u0440\u043e\u0448\u0456 \u0432 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u041a\u0440\u0438\u043c\u0443 \u0442\u0430 \u0441\u043f\u043b\u0430\u0447\u0443\u044e\u0442\u044c \u043f\u043e\u0434\u0430\u0442\u043a\u0438 \u0432 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442. \u0426\u0456 \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438 \u0432\u043e\u043d\u0438 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u044e\u0442\u044c \u0447\u0435\u0440\u0435\u0437 \u0424\u041e\u041f \u0441\u0432\u043e\u0457\u0445 \u0434\u043e\u043d\u044c\u043e\u043a, \u044f\u043a\u0456 \u0442\u0456\u043b\u044c\u043a\u0438-\u043d\u043e \u0434\u043e\u0441\u044f\u0433\u043b\u0438 \u043f\u043e\u0432\u043d\u043e\u043b\u0456\u0442\u0442\u044f. \u041c\u0430\u044e\u0447\u0438 \u043b\u0438\u0448\u0435 \u0437 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u0441\u0432\u043e\u044e \u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456\u0432, \u0432\u043e\u043d\u0438 \u043a\u0443\u043f\u0443\u044e\u0442\u044c \u0434\u043e\u0440\u043e\u0433\u0456 \u0456\u043d\u043e\u043c\u0430\u0440\u043a\u0438, \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0442\u0430 \u043e\u043f\u043b\u0430\u0447\u0443\u044e\u0442\u044c \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f \u0441\u0432\u043e\u0456\u0439 \u0434\u043e\u043d\u044c\u0446\u0456 \u0410\u043d\u043d\u0438\u0456 \u0411\u043e\u0440\u0437\u043e\u0432\u0456\u0439. \u0412\u0441\u0435 \u0446\u0435 \u043c\u043e\u0436\u043b\u0438\u0432\u043e \u043d\u0430 \u0442\u0440\u0435\u0442\u0456\u0439 \u0440\u0456\u043a \u0432\u0456\u0439\u043d\u0438 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0431\u0430\u0442\u044c\u043a\u0443 \u0406\u0440\u0438\u043d\u0438 \u2014 \u041d\u0430\u0443\u043c\u0443 \u0411\u0430\u0440\u0443\u043b\u0456, \u044f\u043a\u0438\u0439 \u043c\u0430\u0454 \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u0439 \u043a\u043e\u043d\u0442\u0430\u043a\u0442 \u0437 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c \u0423\u043a\u0440\u0430\u0457\u043d\u0438.","og_url":"https:\/\/testibb.top\/yak-ochilnyk-vinnychyny-sergij-borzov-ta-deputatka-iryna-borzova-splachuyuyut-podatky-v-rf\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-07-24T19:00:00+00:00","article_modified_time":"2024-07-25T01:14:17+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721867592_borzo_crea1-1024x536.png","type":"image\/png"}],"author":"admin","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"admin","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"18 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/yak-ochilnyk-vinnychyny-sergij-borzov-ta-deputatka-iryna-borzova-splachuyuyut-podatky-v-rf\/","url":"https:\/\/testibb.top\/yak-ochilnyk-vinnychyny-sergij-borzov-ta-deputatka-iryna-borzova-splachuyuyut-podatky-v-rf\/","name":"\u00ab\u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u0456 \u043f\u0435\u0440\u0446\u0456\u00bb. \u042f\u043a \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u043a \u0412\u0456\u043d\u043d\u0438\u0447\u0438\u043d\u0438 \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u0442\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0430 \u0406\u0440\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0441\u043f\u043b\u0430\u0447\u0443\u044e\u044e\u0442\u044c \u043f\u043e\u0434\u0430\u0442\u043a\u0438 \u0432 \u0440\u0444 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/yak-ochilnyk-vinnychyny-sergij-borzov-ta-deputatka-iryna-borzova-splachuyuyut-podatky-v-rf\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/yak-ochilnyk-vinnychyny-sergij-borzov-ta-deputatka-iryna-borzova-splachuyuyut-podatky-v-rf\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867591_borzo_crea_1214260-.png","datePublished":"2024-07-24T19:00:00+00:00","dateModified":"2024-07-25T01:14:17+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a"},"description":"\u0417\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u0438\u0439 \u0432 \u0447\u0435\u0440\u0432\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0433\u043e\u043b\u043e\u0432\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u0442\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0430 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0443\u00bb \u0406\u0440\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430, \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u044e\u0442\u044c \u0433\u0440\u043e\u0448\u0456 \u0432 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u041a\u0440\u0438\u043c\u0443 \u0442\u0430 \u0441\u043f\u043b\u0430\u0447\u0443\u044e\u0442\u044c \u043f\u043e\u0434\u0430\u0442\u043a\u0438 \u0432 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442. \u0426\u0456 \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438 \u0432\u043e\u043d\u0438 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u044e\u0442\u044c \u0447\u0435\u0440\u0435\u0437 \u0424\u041e\u041f \u0441\u0432\u043e\u0457\u0445 \u0434\u043e\u043d\u044c\u043e\u043a, \u044f\u043a\u0456 \u0442\u0456\u043b\u044c\u043a\u0438-\u043d\u043e \u0434\u043e\u0441\u044f\u0433\u043b\u0438 \u043f\u043e\u0432\u043d\u043e\u043b\u0456\u0442\u0442\u044f. \u041c\u0430\u044e\u0447\u0438 \u043b\u0438\u0448\u0435 \u0437 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u0441\u0432\u043e\u044e \u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456\u0432, \u0432\u043e\u043d\u0438 \u043a\u0443\u043f\u0443\u044e\u0442\u044c \u0434\u043e\u0440\u043e\u0433\u0456 \u0456\u043d\u043e\u043c\u0430\u0440\u043a\u0438, \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0442\u0430 \u043e\u043f\u043b\u0430\u0447\u0443\u044e\u0442\u044c \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f \u0441\u0432\u043e\u0456\u0439 \u0434\u043e\u043d\u044c\u0446\u0456 \u0410\u043d\u043d\u0438\u0456 \u0411\u043e\u0440\u0437\u043e\u0432\u0456\u0439. \u0412\u0441\u0435 \u0446\u0435 \u043c\u043e\u0436\u043b\u0438\u0432\u043e \u043d\u0430 \u0442\u0440\u0435\u0442\u0456\u0439 \u0440\u0456\u043a \u0432\u0456\u0439\u043d\u0438 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0431\u0430\u0442\u044c\u043a\u0443 \u0406\u0440\u0438\u043d\u0438 \u2014 \u041d\u0430\u0443\u043c\u0443 \u0411\u0430\u0440\u0443\u043b\u0456, \u044f\u043a\u0438\u0439 \u043c\u0430\u0454 \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u0439 \u043a\u043e\u043d\u0442\u0430\u043a\u0442 \u0437 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c \u0423\u043a\u0440\u0430\u0457\u043d\u0438.","breadcrumb":{"@id":"https:\/\/testibb.top\/yak-ochilnyk-vinnychyny-sergij-borzov-ta-deputatka-iryna-borzova-splachuyuyut-podatky-v-rf\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/yak-ochilnyk-vinnychyny-sergij-borzov-ta-deputatka-iryna-borzova-splachuyuyut-podatky-v-rf\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/yak-ochilnyk-vinnychyny-sergij-borzov-ta-deputatka-iryna-borzova-splachuyuyut-podatky-v-rf\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867591_borzo_crea_1214260-.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/07\/cleaned1721867591_borzo_crea_1214260-.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/yak-ochilnyk-vinnychyny-sergij-borzov-ta-deputatka-iryna-borzova-splachuyuyut-podatky-v-rf\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/pwn.wikkidd.com\/"},{"@type":"ListItem","position":2,"name":"\u00ab\u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u0456 \u043f\u0435\u0440\u0446\u0456\u00bb. \u042f\u043a \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u043a \u0412\u0456\u043d\u043d\u0438\u0447\u0438\u043d\u0438 \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432 \u0442\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0430 \u0406\u0440\u0438\u043d\u0430 \u0411\u043e\u0440\u0437\u043e\u0432\u0430 \u0441\u043f\u043b\u0430\u0447\u0443\u044e\u044e\u0442\u044c \u043f\u043e\u0434\u0430\u0442\u043a\u0438 \u0432 \u0440\u0444"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a","name":"admin","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","caption":"admin"},"sameAs":["https:\/\/testibb.top"],"url":"https:\/\/testibb.top\/author\/admin\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/969"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=969"}],"version-history":[{"count":12,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/969\/revisions"}],"predecessor-version":[{"id":994,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/969\/revisions\/994"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/986"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=969"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=969"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=969"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}