{"id":1211,"date":"2024-10-29T01:29:18","date_gmt":"2024-10-28T22:29:18","guid":{"rendered":"https:\/\/testibb.top\/?p=1211"},"modified":"2024-10-29T01:29:54","modified_gmt":"2024-10-28T22:29:54","slug":"chynovnyk-naczbanku-pavlo-polyarush-shho-pogrozhuvav-vijskovomu-pryhovuye-nezakonnyj-biznes-ta-dzherelo-neoficzijnyh-prybutkiv","status":"publish","type":"post","link":"https:\/\/testibb.top\/chynovnyk-naczbanku-pavlo-polyarush-shho-pogrozhuvav-vijskovomu-pryhovuye-nezakonnyj-biznes-ta-dzherelo-neoficzijnyh-prybutkiv\/","title":{"rendered":"\u00ab\u0412\u0441\u0456\u0445 \u043a\u0443\u043f\u043b\u044e\u00bb. \u042f\u043a \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0443 \u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448, \u0449\u043e \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u0432\u0430\u0432 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u043c\u0443, \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0454 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u0442\u0430 \u0434\u0436\u0435\u0440\u0435\u043b\u043e \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432\u00a0"},"content":{"rendered":"\n<p><em>\u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448, \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0437\u0443\u0445\u0432\u0430\u043b\u043e \u0432\u0435\u0434\u0435 \u0441\u0435\u0431\u0435, \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u044e\u0447\u0438 \u043b\u044e\u0434\u044f\u043c \u043d\u0430\u0433\u043e\u0440\u043e\u0434\u043d\u043e\u044e \u0437\u0431\u0440\u043e\u0454\u044e, \u0430\u043b\u0435 \u0439 \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0454 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u0441\u0432\u0456\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u2014 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0438\u0439 \u0434\u0438\u0442\u044f\u0447\u0438\u0439 \u0441\u0430\u0434\u043e\u043a \u00ab\u0411\u0430\u043c\u0431\u0456\u043d\u0456 \u0425\u0430\u0443\u0437\u00bb \u0432 \u0411\u0443\u0447\u0456, \u0449\u043e \u043d\u0435 \u0441\u043f\u043b\u0430\u0447\u0443\u0454 \u043f\u043e\u0434\u0430\u0442\u043a\u0438, \u0442\u0430 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u2014 \u043d\u0430 \u0437\u0430\u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456<\/em><\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"pol1\"><strong>\u042f\u043a \u043f\u2019\u044f\u043d\u0438\u0439 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041d\u0411\u0423 \u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448 \u0432\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0432 \u0431\u0456\u0439\u043a\u0443 \u0437 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0435\u043c \u0410\u043d\u0434\u0440\u0456\u0454\u043c \u0422\u0440\u0430\u0446\u0435\u0432\u0441\u044c\u043a\u0438\u043c<\/strong><\/h2>\n\n\n\n<p>\u041d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 \u0436\u0438\u0442\u043b\u043e\u0432\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0443 \u00ab\u0417\u0430\u0440\u0456\u0447\u043d\u0438\u0439\u00bb \u0432 \u041a\u0438\u0454\u0432\u0456 \u0432\u0432\u0435\u0447\u0435\u0440\u0456 26 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448 \u0432\u0438\u0441\u043a\u043e\u0447\u0438\u0432 \u043f\u0456\u0434 \u043a\u043e\u043b\u0435\u0441\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044f, \u0431\u0456\u043b\u043e\u0440\u0443\u0441\u044c\u043a\u043e\u0433\u043e \u0434\u043e\u0431\u0440\u043e\u0432\u043e\u043b\u044c\u0446\u044f \u0410\u043d\u0434\u0440\u0456\u044f \u0422\u0440\u0430\u0446\u0435\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0456\u0437 \u043f\u043e\u0437\u0438\u0432\u043d\u0438\u043c \u00ab\u0411\u0435\u0437\u0441\u043c\u0435\u0440\u0442\u043d\u0438\u0439\u00bb, \u043f\u0435\u0440\u0435\u043a\u0440\u0438\u0432 \u0439\u043e\u043c\u0443 \u0440\u0443\u0445 \u0442\u0430 \u0432\u0441\u0442\u0443\u043f\u0438\u0432 \u0437 \u043d\u0438\u043c \u0432 \u043a\u043e\u043d\u0444\u043b\u0456\u043a\u0442. \u0417\u0430 \u0441\u0432\u0456\u0434\u0447\u0435\u043d\u043d\u044f\u043c\u0438 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0433\u043e, \u041f\u043e\u043b\u044f\u0440\u0443\u0448 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0432\u0441\u044f \u0432 \u0441\u0442\u0430\u043d\u0456 \u0430\u043b\u043a\u043e\u0433\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u043f\u2019\u044f\u043d\u0456\u043d\u043d\u044f, \u0456 \u0432 \u0445\u043e\u0434\u0456 \u0441\u0432\u0430\u0440\u043a\u0438 \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u0432\u0430\u0432, \u0449\u043e \u0437 \u00ab\u043d\u0430\u0433\u043e\u0440\u043e\u0434\u043d\u043e\u0457 \u0437\u0431\u0440\u043e\u0457 \u043f\u0440\u043e\u0441\u0442\u0440\u0435\u043b\u0438\u0442\u044c \u0439\u043e\u043c\u0443 \u043d\u043e\u0433\u0438\u00bb, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0449\u043e \u0432\u0456\u043d \u0432 \u0440\u0430\u0437\u0456 \u0447\u043e\u0433\u043e \u00ab\u0432\u0441\u0456\u0445 \u043a\u0443\u043f\u0438\u0442\u044c\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u0414\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0441\u043b\u0456\u0434 \u0437\u0430\u0437\u043d\u0430\u0447\u0438\u0442\u0438, \u0449\u043e \u043d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0441\u043f\u0440\u043e\u0431\u0443 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u041d\u0411\u0423 <a href=\"https:\/\/tsn.ua\/politika\/posadovec-nbu-pavlo-polyarush-prokomentuvav-konflikt-z-biycem-zsu-2668683.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0432\u0438\u043f\u0440\u0430\u0432\u0434\u0430\u0442\u0438\u0441\u044c \u0437\u0430 \u0441\u0432\u043e\u044e \u043f\u043e\u0432\u0435\u0434\u0456\u043d\u043a\u0443<\/a> \u0442\u0430 \u0437\u0430\u043f\u0435\u0440\u0435\u0447\u0438\u0442\u0438 \u0441\u0432\u0456\u0434\u0447\u0435\u043d\u043d\u044f \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044f \u0422\u0440\u0430\u0446\u0435\u0432\u0441\u044c\u043a\u043e\u0433\u043e, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0456\u0432 \u043f\u043e\u043b\u0456\u0446\u0456\u0457, \u041f\u043e\u043b\u044f\u0440\u0443\u0448 \u0434\u0456\u0439\u0441\u043d\u043e \u0432\u0432\u0435\u0447\u0435\u0440\u0456 \u0442\u043e\u0433\u043e \u0434\u043d\u044f \u043a\u0435\u0440\u0443\u0432\u0430\u0432 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0435\u043c Lexus \u0443 \u0441\u0442\u0430\u043d\u0456 \u0430\u043b\u043a\u043e\u0433\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u043f\u2019\u044f\u043d\u0456\u043d\u043d\u044f \u2014 \u043c\u0430\u0432 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u0438\u0439 \u0437\u0430\u043f\u0430\u0445 \u0437 \u0440\u043e\u0442\u0430, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043d\u0435\u0441\u0442\u0456\u0439\u043a\u0443 \u0445\u043e\u0434\u0443 \u0442\u0430&nbsp; \u0442\u0440\u0435\u043c\u0442\u0456\u043d\u043d\u044f \u043f\u0430\u043b\u044c\u0446\u0456\u0432 \u0440\u0443\u043a. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456\u0432, \u043f\u0456\u0441\u043b\u044f \u0437\u0431\u0440\u043e\u0439\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u0444\u043b\u0456\u043a\u0442\u0443 \u0437 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u043c \u041f\u043e\u043b\u044f\u0440\u0443\u0448 \u0432\u0456\u0434\u043c\u043e\u0432\u0438\u0432\u0441\u044f \u0432\u0456\u0434 \u043e\u0433\u043b\u044f\u0434\u0443 \u043d\u0430 \u0441\u0442\u0430\u043d \u0441\u043f\u2019\u044f\u043d\u0456\u043d\u043d\u044f \u0443 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e\u0433\u043e \u0437\u0430\u043a\u043e\u043d\u043e\u043c \u043f\u043e\u0440\u044f\u0434\u043a\u0443.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"538\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018238_pavlo_polyarush_pid_chas_konfliktu_v_gk_zarichniy-1024x538.jpg\" alt=\"\u041f\u043e\u043b\u0456\u0446\u0456\u044f \u043e\u0433\u043b\u044f\u0434\u0430\u0454 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Lexus \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u041f\u0430\u0432\u043b\u0430 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430 \u0432 \u0416\u041a \u0417\u0430\u0440\u0456\u0447\u043d\u0438\u0439 \u0432 \u041a\u0438\u0454\u0432\u0456\n\" class=\"wp-image-1224\" title=\"\u041f\u043e\u043b\u0456\u0446\u0456\u044f \u043e\u0433\u043b\u044f\u0434\u0430\u0454 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Lexus \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u041f\u0430\u0432\u043b\u0430 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430 \u0432 \u0416\u041a \u0417\u0430\u0440\u0456\u0447\u043d\u0438\u0439 \u0432 \u041a\u0438\u0454\u0432\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018238_pavlo_polyarush_pid_chas_konfliktu_v_gk_zarichniy-1024x538.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018238_pavlo_polyarush_pid_chas_konfliktu_v_gk_zarichniy-300x158.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018238_pavlo_polyarush_pid_chas_konfliktu_v_gk_zarichniy-768x403.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018238_pavlo_polyarush_pid_chas_konfliktu_v_gk_zarichniy.jpg 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u041d\u0430\u0446\u0431\u0430\u043d\u043a <a href=\"https:\/\/donpatriot.news\/yakyj-vidsotok-polyakiv-pidtrymuye-podalshyj-pryjom-ukrayinskyh-bizhencziv-%25E2%2580%2592-opytuvannya\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0440\u043e\u0437\u043f\u043e\u0447\u0430\u0432 \u0432\u043b\u0430\u0441\u043d\u0443 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0443 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0443<\/a> \u0446\u044c\u043e\u0433\u043e \u0456\u043d\u0446\u0438\u0434\u0435\u043d\u0442\u0443, \u0430\u043b\u0435 \u0437\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u0442\u0430\u043a \u0456 \u043d\u0435 \u043e\u0433\u043e\u043b\u043e\u0441\u0438\u0432 \u043f\u0440\u043e \u0457\u0457 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0438, \u0445\u043e\u0447\u0430, \u0437\u0430 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f\u043c\u0438 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438, \u0441\u0442\u0440\u043e\u043a \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u043e\u0457 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0438 \u2014 20 \u0434\u043d\u0456\u0432. \u0412\u0438\u043a\u043b\u0438\u043a\u0430\u043d\u0456 \u043d\u0430 \u043c\u0456\u0441\u0446\u0435 \u0441\u0443\u0442\u0438\u0447\u043a\u0438 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0438 \u043f\u043e\u043b\u0456\u0446\u0456\u0457 \u0441\u043a\u043b\u0430\u043b\u0438 \u043d\u0430 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430 \u043f\u0440\u043e\u0442\u043e\u043a\u043e\u043b \u0437\u0430 \u0441\u0442\u0430\u0442\u0442\u0435\u044e 130 \u041a\u0423\u043f\u0410\u041f \u0437\u0430 \u043a\u0435\u0440\u0443\u0432\u0430\u043d\u043d\u044f \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0435\u043c \u0432 \u0441\u0442\u0430\u043d\u0456 \u0441\u043f\u2019\u044f\u043d\u0456\u043d\u043d\u044f, \u0430 \u0442\u0430\u043a\u043e\u0436 <a href=\"https:\/\/parlament.ua\/news\/pyanij-czivilnij-cholovik-zastupniczi-glavi-op-mudroi-pavlo-polyarush-pobivsya-z-vijskovim-soczmerezhi\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0438<\/a> \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0437\u0430 \u0441\u0442\u0430\u0442\u0442\u0435\u044e 129 \u041a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0435\u043a\u0441\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u00ab\u041f\u043e\u0433\u0440\u043e\u0437\u0430 \u0432\u0431\u0438\u0432\u0441\u0442\u0432\u043e\u043c\u00bb. \u041e\u0441\u0442\u0430\u043d\u043d\u0454, \u0437\u0430 <a href=\"https:\/\/www.obozrevatel.com\/ukr\/ekonomika-glavnaya\/economy\/majzhe-misyats-na-likarnyanomu-pislya-skandalnoi-sutichki-z-vijskovosluzhbovtsem-i-ne-vidstoronenij-vid-roboti-v-natsbanku-scho-vidomo-pro-pavla-polyarusha.htm\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u0417\u041c\u0406, \u0432\u0436\u0435 \u0437\u0430\u043a\u0440\u0438\u0442\u043e, \u0434\u043e\u043b\u044f \u043f\u0440\u043e\u0442\u043e\u043a\u043e\u043b\u0443 \u0437\u0430 \u043f\u2019\u044f\u043d\u0435 \u0432\u043e\u0434\u0456\u043d\u043d\u044f \u043f\u043e\u043a\u0438 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0412\u0434\u0430\u043b\u043e\u0441\u044c, \u044f\u043a \u0456 \u043e\u0431\u0456\u0446\u044f\u0432, \u00ab\u0432\u0441\u0456\u0445 \u043a\u0443\u043f\u0438\u0442\u044c\u00bb? \u041d\u0430 \u0434\u043d\u044f\u0445 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0435\u0446\u044c \u0422\u0440\u0430\u0446\u0435\u0432\u0441\u044c\u043a\u0438\u0439 <a href=\"https:\/\/www.vectornews.net\/news\/society\/341326--politsiyi-pidtverdili-shcho-viyskovosluzhbovets-ezsmertniy-ta-posadovets-olyarush-vicherpali-konflikt.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0437\u0430\u044f\u0432\u0438\u0432<\/a>, \u0449\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0437\u0430\u043a\u0440\u0438\u043b\u0438 \u0437\u0430 \u0443\u0433\u043e\u0434\u043e\u044e \u0441\u0442\u043e\u0440\u0456\u043d. \u00ab\u041c\u0438 \u043f\u043e-\u0447\u043e\u043b\u043e\u0432\u0456\u0447\u043e\u043c\u0443 \u0440\u043e\u0437\u0456\u0431\u0440\u0430\u043b\u0438\u0441\u044f, \u043f\u043e\u0442\u0438\u0441\u043d\u0443\u043b\u0438 \u0440\u0443\u043a\u0438, \u0437\u043d\u0430\u0439\u0448\u043b\u0438 \u0442\u043e\u0447\u043a\u0438 \u0434\u043e\u0442\u0438\u043a\u0443 \u0434\u043b\u044f \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u0430\u0440\u043c\u0456\u0457, \u043a\u043e\u043d\u0444\u043b\u0456\u043a\u0442 \u0432\u0438\u0447\u0435\u0440\u043f\u0430\u043d\u0438\u0439!\u00bb, \u2014 \u043d\u0430\u043f\u0438\u0441\u0430\u0432 \u0432\u0456\u043d \u0443 \u0441\u0432\u043e\u0454\u043c\u0443 \u0422\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b\u0456.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u0434\u043e\u0441\u0432\u0456\u0434 \u043f\u0456\u0434\u043a\u0430\u0437\u0443\u0454, \u0449\u043e \u0442\u0430\u043a \u0437\u0443\u0445\u0432\u0430\u043b\u043e \u0442\u0430 \u043d\u0430\u0445\u0430\u0431\u043d\u043e \u0441\u0435\u0431\u0435 \u0432\u0435\u0434\u0443\u0442\u044c \u0432 \u043d\u0430\u0448\u0456\u0439 \u043a\u0440\u0430\u0457\u043d\u0456 \u043b\u0438\u0448\u0435 \u0442\u0456 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456, \u0449\u043e \u0442\u0430\u043a \u0441\u0430\u043c\u043e \u0437\u0443\u0445\u0432\u0430\u043b\u043e \u0442\u0430 \u043d\u0430\u0445\u0430\u0431\u043d\u043e \u0437\u0430\u0439\u043c\u0430\u044e\u0442\u044c\u0441\u044f \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0454\u044e \u0442\u0430 \u0434\u0456\u0439\u0441\u043d\u043e \u043c\u0430\u044e\u0442\u044c \u0434\u043e\u0441\u0442\u0430\u0442\u043d\u044c\u043e \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432, \u0430\u0431\u0438 \u0437\u0430 \u043d\u0438\u0445 \u00ab\u0432\u0441\u0456\u0445 \u043a\u0443\u043f\u0438\u0442\u0438\u00bb. \u041c\u0438 \u0432\u0438\u0440\u0456\u0448\u0438\u043b\u0438 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438 \u0446\u044e \u0441\u0432\u043e\u044e \u0433\u0456\u043f\u043e\u0442\u0435\u0437\u0443 \u0441\u0442\u043e\u0441\u043e\u0432\u043d\u043e \u041f\u0430\u0432\u043b\u0430 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430, \u0456\u2026 \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u043d\u0435 \u0437\u0434\u0438\u0432\u0443\u0432\u0430\u043b\u0438\u0441\u044c \u0442\u043e\u043c\u0443, \u0449\u043e \u0432\u043e\u043d\u0430 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u043b\u0430\u0441\u044c.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"pol2\"><strong>\u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448 \u0443 \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0443: \u0440\u043e\u0431\u043e\u0442\u0430 \u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043d\u0435 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u044c \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456\u0432<\/strong><\/h2>\n\n\n\n<p>43-\u0440\u0456\u0447\u043d\u0438\u0439 \u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448, \u0440\u043e\u0434\u043e\u043c \u0437 \u0441\u0435\u043b\u0430 \u0422\u0435\u043f\u043b\u0438\u043a \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u043c\u0430\u044e\u0447\u0438 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u0443 \u043e\u0441\u0432\u0456\u0442\u0443, \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043e\u043c \u0432 \u00ab\u0414\u0456\u0430\u043c\u0430\u043d\u0442\u0431\u0430\u043d\u043a\u0443\u00bb, \u0432 \u00abPro Credit Bank\u00bb, \u0432 \u00abUniversal Bank\u00bb, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0432 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0456\u0439 \u0456\u0432\u0435\u043d\u0442-\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 Marcus Evans LTD \u0456 \u043d\u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0445 \u043f\u043e\u0441\u0430\u0434\u0430\u0445 \u0432 \u0413\u043e\u043b\u043e\u0432\u043d\u043e\u043c\u0443 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u0456 \u0440\u0438\u0437\u0438\u043a-\u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u0443 \u041f\u0410\u0422 \u041a\u0411 \u00ab\u041f\u0440\u0430\u0432\u0435\u043a\u0441-\u0411\u0430\u043d\u043a\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043f\u043e \u0440\u043e\u0431\u043e\u0442\u0456 \u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0443&nbsp; \u0432\u0456\u043d \u0431\u0443\u0432 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0439 \u0443 \u043a\u0432\u0456\u0442\u043d\u0456 2023 \u0440\u043e\u043a\u0443. \u0410\u043b\u0435 \u0446\u0435 \u2014 \u043d\u0435 \u043f\u0435\u0440\u0448\u0438\u0439 \u0440\u0430\u0437, \u043a\u043e\u043b\u0438 \u0432\u0456\u043d \u0437\u0430\u0439\u043c\u0430\u0454 \u0446\u044e \u043f\u043e\u0441\u0430\u0434\u0443. \u0412\u043f\u0435\u0440\u0448\u0435 \u0432\u0456\u043d \u0441\u0442\u0430\u0432 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u043c \u0446\u044c\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0432 \u041d\u0411\u0423 \u0449\u0435 2019 \u0440\u043e\u043a\u0443, \u0430\u043b\u0435 \u0443 2021-\u043e\u043c\u0443 \u0431\u0443\u0432 \u0437\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u0438\u0439 \u0437 \u043f\u043e\u0441\u0430\u0434\u0438, \u043d\u0430\u0447\u0435\u0431\u0442\u043e \u0437\u0430 \u00ab\u0437\u0433\u043e\u0434\u043e\u044e \u0441\u0442\u043e\u0440\u0456\u043d\u00bb. \u0412\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0438 \u0439\u043e\u0433\u043e \u0440\u043e\u0431\u043e\u0442\u0438 \u043d\u0435 \u0432\u043b\u0430\u0448\u0442\u043e\u0432\u0443\u0432\u0430\u043b\u0438 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0443 \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0443 \u041a\u0438\u0440\u0438\u043b\u0430 \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u0430, \u0430 \u043d\u043e\u0432\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u041f\u0438\u0448\u043d\u0438\u0439 \u0432\u0438\u0440\u0456\u0448\u0438\u0432 \u0439\u043e\u0433\u043e \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u0442\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0425\u043e\u0447\u0430 \u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u0456\u0441\u0442\u044c \u0440\u043e\u0431\u043e\u0442\u0438 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430 \u0432\u0438\u043a\u043b\u0438\u043a\u0430\u0454 \u0431\u0430\u0433\u0430\u0442\u043e \u0441\u0443\u043c\u043d\u0456\u0432\u0456\u0432. \u041f\u043e\u043c\u0456\u0442\u043d\u0456 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0438 \u043f\u043e \u0441\u0442\u044f\u0433\u043d\u0435\u043d\u043d\u044e \u0437\u0430\u0431\u043e\u0440\u0433\u043e\u0432\u0430\u043d\u043e\u0441\u0442\u0435\u0439, \u0430 \u0446\u0435 \u2014 \u043f\u0440\u044f\u043c\u0438\u0439 \u043e\u0431\u043e\u0432\u2019\u044f\u0437\u043e\u043a \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430 \u043d\u0430 \u0439\u043e\u0433\u043e \u043f\u043e\u0441\u0430\u0434\u0456, \u0430\u043d\u0456 \u0432 \u043f\u0435\u0440\u0456\u043e\u0434 \u0439\u043e\u0433\u043e \u043f\u0435\u0440\u0448\u043e\u0457 \u00ab\u043a\u0430\u0434\u0435\u043d\u0446\u0456\u0457\u00bb, \u0430\u043d\u0456 \u0432 \u043f\u0435\u0440\u0456\u043e\u0434 \u0434\u0440\u0443\u0433\u043e\u0457, \u043d\u0435 \u0441\u043f\u043e\u0441\u0442\u0435\u0440\u0456\u0433\u0430\u043b\u0438\u0441\u044c. \u0417 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0445 <a href=\"https:\/\/finclub.net\/news\/nbu-pohasyv-1-4-mlrd-hrn-borhiv-bankivbankrutiv-za-refinansom.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0430\u043d\u0438\u0445<\/a> \u0443 \u043c\u0435\u0440\u0435\u0436\u0456 \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0432\u0456\u0434\u043e\u043c\u043e, \u0449\u043e \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u043d\u043e\u0432\u0438\u043d\u0438 \u043f\u0440\u043e \u0441\u0442\u044f\u0433\u043d\u0435\u043d\u043d\u044f \u041d\u0411\u0423 \u0431\u043e\u0440\u0433\u0456\u0432 \u0431\u0443\u043b\u0438 \u043b\u0438\u0448\u0435 \u043d\u0430 \u043f\u043e\u0447\u0430\u0442\u043a\u0443 2022 \u0440\u043e\u043a\u0443, \u0442\u043e\u0431\u0442\u043e \u0442\u043e\u0434\u0456, \u043a\u043e\u043b\u0438 \u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448&nbsp; \u044f\u043a \u0440\u0430\u0437 \u00ab\u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0432\u00bb \u0432\u0456\u0434 \u0440\u043e\u0431\u043e\u0442\u0438 \u0432 \u041d\u0411\u0423 \u0443 \u043f\u0435\u0440\u0435\u0440\u0432\u0456 \u043c\u0456\u0436 \u0437\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u043d\u044f\u043c \u0442\u0430 \u043f\u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f\u043c \u043d\u0430 \u0441\u0432\u043e\u0457\u0439 \u043f\u043e\u0441\u0430\u0434\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0421\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0436 \u0443 <a href=\"https:\/\/bank.gov.ua\/files\/Auctions\/Property_planned_sale_pr.pdf\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u0440\u0435\u0437\u0435\u043d\u0442\u0430\u0446\u0456\u0439\u043d\u0438\u0445 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0430\u0445<\/a> \u0437\u0430 2024 \u0440\u0456\u043a \u041d\u0430\u0446\u0431\u0430\u043d\u043a \u0432\u043a\u0430\u0437\u0443\u0454, \u0449\u043e \u043b\u0438\u0448\u0435 \u0432\u0438\u043a\u043b\u0430\u0434\u0430\u0454 \u043d\u0430 \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e \u043c\u0430\u0439\u043d\u043e \u0431\u043e\u0440\u0436\u043d\u0438\u043a\u0456\u0432 \u043d\u0430 \u0430\u0443\u043a\u0446\u0456\u043e\u043d\u0438, \u044f\u043a\u0456 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0447\u043e\u043c\u0443\u0441\u044c <a href=\"https:\/\/prozorro.sale\/auction\/BSE001-UA-20240705-51629\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u0434\u0438\u043d<\/a> \u0437\u0430 <a href=\"https:\/\/prozorro.sale\/auction\/BSE001-UA-20240705-88992\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u0434\u043d\u0438\u043c<\/a> \u043d\u0435 \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u044e\u0442\u044c\u0441\u044f. \u0426\u0435 \u043e\u0437\u043d\u0430\u0447\u0430\u0454, \u0449\u043e \u0431\u043e\u0440\u0436\u043d\u0438\u043a\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u0441\u0432\u043e\u0457\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438, \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0447\u0438 \u0437 \u043d\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438, \u043f\u043e\u043a\u0438 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0438\u0439 \u0431\u0430\u043d\u043a \u0431\u0435\u0437\u0434\u0456\u0454.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u041d\u0411\u0423 \u043d\u0430\u043c\u0430\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u0456\u0434\u0432\u0435\u0440\u043d\u0443\u0442\u0438 \u0443\u0432\u0430\u0433\u0443 \u0434\u043e \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u043e\u0441\u0442\u0456 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0443 \u0432 \u0440\u043e\u0431\u043e\u0442\u0456 \u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 <a href=\"https:\/\/bank.gov.ua\/ua\/news\/all\/rozpochinayetsya-obgovorennya-zmin-do-organizatsiyi-protsesu-upravlinnya-problemnimi-aktivami-v-bankah-ukrayini\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u0440\u043e\u0435\u043a\u0442\u0430\u043c\u0438 \u0437\u043c\u0456\u043d<\/a> \u0434\u043e \u041f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u044e \u043f\u0440\u043e\u0446\u0435\u0441\u0443 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u0432 \u0431\u0430\u043d\u043a\u0430\u0445 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0440\u0435\u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u044f\u043c\u0438 \u0446\u0438\u0445 \u043f\u0440\u043e\u0446\u0435\u0441\u0456\u0432 \u0442\u0430 \u0456\u043c\u0456\u0442\u0430\u0446\u0456\u0454\u044e \u0440\u0435\u0444\u043e\u0440\u043c\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430\u043f\u0440\u044f\u043c\u043a\u0443 \u0440\u043e\u0431\u043e\u0442\u0438 \u041f\u0430\u0432\u043b\u0430 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430, \u0437\u0430 \u044f\u043a\u0438\u043c \u043d\u0435\u043c\u0430\u0454 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456\u0432. \u0410 \u0431\u0435\u0437\u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u041d\u0411\u0423 \u0443 \u0440\u043e\u0431\u043e\u0442\u0456 \u0437 \u0431\u043e\u0440\u0436\u043d\u0438\u043a\u0430\u043c\u0438 \u0454 \u043d\u0456\u0447\u0438\u043c \u0456\u043d\u0448\u0438\u043c, \u044f\u043a \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u043e\u0433\u0435\u043d\u043d\u0438\u043c \u0444\u0430\u043a\u0442\u043e\u0440\u043e\u043c: \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0436 \u0442\u0430\u043a \u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448 \u0437\u0430\u043a\u0440\u0438\u0432\u0430\u0454 \u043d\u0430 \u043d\u0438\u0445 \u043e\u0447\u0456?<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"pol3\"><strong>\u042f\u043a \u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448 \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0454 \u0432 \u0440\u0430\u0437\u0438 \u0431\u0456\u043b\u044c\u0448\u0435, \u043d\u0456\u0436 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454, \u0442\u0430 \u044f\u043a \u0437\u0430\u043f\u0438\u0441\u0443\u0454 \u043c\u0430\u0439\u043d\u043e \u043d\u0430 \u0441\u0432\u043e\u044e \u043f\u0430\u0434\u0447\u0435\u0440\u043a\u0443 \u041a\u0430\u0440\u0438\u043d\u0443 \u0428\u0430\u0442\u0440\u043e\u0432\u0443 \u0442\u0430 \u043c\u0430\u0442\u0438 \u0410\u043b\u043b\u0443 \u041f\u043e\u043b\u044f\u0440\u0443\u0448<\/strong><\/h2>\n\n\n\n<p>\u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/350b71a6-f48c-484d-ba46-859f2c080b59\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457<\/a> \u041f\u0430\u0432\u043b\u0430 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430 \u0437\u0430 2018 \u0440\u0456\u043a, \u043a\u043e\u043b\u0438 \u0432\u0456\u043d \u0433\u043e\u0442\u0443\u0432\u0430\u0432\u0441\u044f \u0437\u0430\u0439\u043d\u044f\u0442\u0438 \u043f\u043e\u0441\u0430\u0434\u0443 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043f\u043e \u0440\u043e\u0431\u043e\u0442\u0456 \u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u041d\u0411\u0423, \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0432\u0456\u043d \u043c\u0430\u0432 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0435\u044e 90 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0416\u041a \u00ab\u0410\u0440\u0438\u0441\u0442\u043e\u043a\u0440\u0430\u0442\u00bb \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0404\u0432\u0433\u0435\u043d\u0430 \u041a\u043e\u043d\u043e\u0432\u0430\u043b\u044c\u0446\u044f \u0432 \u041a\u0438\u0454\u0432\u0456, \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0439 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0443 53 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0438 \u0432 \u0441\u0435\u043b\u0456 \u0423\u043b\u0430\u0448\u0456\u0432\u043a\u0430 \u043d\u0430 \u041a\u0438\u0457\u0432\u0449\u0438\u043d\u0456, \u0433\u0430\u0440\u0430\u0436 \u0456 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Suzuki Grand Vitara 2014 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443, \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u0438\u0439 \u043d\u0430 \u043c\u0430\u0442\u0456\u0440 \u0410\u043b\u043b\u0443 \u041f\u043e\u043b\u044f\u0440\u0443\u0448, \u0430 \u0442\u0430\u043a\u043e\u0436 31 \u0442\u0438\u0441\u044f\u0447\u0443 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u044c. \u0406\u043d\u0448\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438, \u043d\u0456\u0447\u043e\u0433\u043e \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e\u0433\u043e.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0443 \u0445\u0456\u0431\u0430 \u0449\u043e \u043e\u043a\u0440\u0456\u043c \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0414\u0440\u0443\u0436\u0431\u0438 \u043d\u0430\u0440\u043e\u0434\u0456\u0432 14-16, \u044f\u043a\u0430 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0430 \u0442\u0430\u043a\u043e\u0436 \u043d\u0430 \u043c\u0430\u0442\u0456\u0440 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430, \u0445\u043e\u0447\u0430 \u0436\u0438\u0432 \u0432 \u043d\u0456\u0439 \u0432\u0456\u043d \u0441\u0430\u043c. \u0422\u0430 \u0439 \u0432\u0438\u043a\u043b\u043a\u0430\u0454 \u0441\u0443\u043c\u043d\u0456\u0432\u0438, \u0437\u0432\u0456\u0434\u043a\u0438 \u0443 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u043a\u0438, \u0449\u043e \u0436\u0438\u0432\u0435 \u0443 \u0441\u0435\u043b\u0456 \u0422\u0435\u043f\u043b\u0438\u043a \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0442\u0430 \u044f\u043a\u0430 \u043d\u0456\u043a\u043e\u043b\u0438 \u043d\u0435 \u043c\u0430\u043b\u0430 \u0441\u0432\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443, 83 \u0442\u0438\u0441\u044f\u0447\u0456 655 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u043d\u0430 \u043a\u0443\u043f\u0456\u0432\u043b\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0432 \u041a\u0438\u0454\u0432\u0456. \u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0437\u0430 \u043d\u0430\u0448\u0438\u043c\u0438 \u0434\u0430\u043d\u0438\u043c\u0438, \u043f\u0435\u0440\u0435\u0434 \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u043d\u044f\u043c \u0446\u0456\u0454\u0457 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0410\u043b\u043b\u0430 \u041f\u043e\u043b\u044f\u0440\u0443\u0448 \u0432\u0438\u0434\u0430\u0432\u0430\u043b\u0430 \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u0456\u0441\u0442\u044c \u043d\u0430 \u0456\u043c\u2019\u044f \u0441\u0432\u043e\u0433\u043e \u0441\u0438\u043d\u0430 \u043d\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0457\u0457 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0456\u0432 \u0437 \u043f\u0438\u0442\u0430\u043d\u044c \u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0431\u0443\u0434\u044c-\u044f\u043a\u043e\u0433\u043e \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430 \u043d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0422\u043e\u0431\u0442\u043e, \u0432\u0441\u0435 \u0432\u043a\u0430\u0437\u0443\u0454 \u043d\u0430 \u0442\u0435, \u0449\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448 \u043a\u0443\u043f\u0443\u0432\u0430\u0432 \u0446\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0434\u043b\u044f \u0441\u0435\u0431\u0435 \u0442\u0430 \u043d\u0430 \u0441\u0432\u043e\u0457 \u0433\u0440\u043e\u0448\u0456, \u044f\u043a\u0456 \u0442\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c, \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0432 \u0447\u0435\u0440\u0435\u0437 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044f \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u043d\u0430 \u043c\u0430\u0442\u0456\u0440.<\/p>\n\n\n\n<p>\u041f\u043e\u0442\u0440\u0430\u043f\u043b\u044f\u043d\u043d\u044f \u0432 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0438\u0439 \u0431\u0430\u043d\u043a \u0432 2019 \u0440\u043e\u0446\u0456 \u0441\u0443\u0442\u0442\u0454\u0432\u043e \u0437\u043c\u0456\u043d\u0438\u043b\u043e \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u044c\u043d\u0438\u0439 \u0441\u0442\u0430\u043d \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430. \u041f\u0440\u0438 \u0442\u043e\u043c\u0443, \u0449\u043e \u0439\u043e\u0433\u043e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0437 \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u043e\u043c \u0437 \u00ab\u041f\u0440\u0430\u0432\u0435\u043a\u0441 \u0411\u0430\u043d\u043a\u0443\u00bb \u0432 \u041d\u0411\u0423 \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u043d\u0435 \u0437\u043c\u0456\u043d\u0438\u043b\u0430\u0441\u044c (645 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u0437\u0430 2018 \u0440\u0456\u043a, 688 \u0442\u0438\u0441\u044f\u0447 \u0437\u0430 2019 \u0440\u0456\u043a, 1,3 \u043c\u043b\u043d \u0437\u0430 2020 \u0440\u0456\u043a \u0442\u0430 800 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u0437\u0430 2021 \u0440\u0456\u043a), \u0439\u043e\u0433\u043e \u0433\u0440\u043e\u0448\u043e\u0432\u0456 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0441\u0442\u0430\u043b\u0438 \u0441\u0443\u0442\u0442\u0454\u0432\u043e \u0437\u0440\u043e\u0441\u0442\u0430\u0442\u0438: \u0432 2020 \u0440\u043e\u0446\u0456 \u0432\u043e\u043d\u0438 \u0437\u0440\u043e\u0441\u043b\u0438 \u0437 31 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0434\u043e 74 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0430 \u0432 2021 \u0440\u043e\u0446\u0456 \u0446\u044f \u0446\u0438\u0444\u0440\u0430 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0430 \u0432\u0436\u0435 143 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0422\u043e\u0431\u0442\u043e \u043b\u0438\u0448\u0435 \u0437\u0430 2021 \u0440\u0456\u043a \u043f\u0440\u0438 \u0434\u043e\u0445\u043e\u0434\u0456 \u0432 29 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u041f\u043e\u043b\u044f\u0440\u0443\u0448 \u044f\u043a\u0438\u043c\u043e\u0441\u044c \u0447\u0438\u043d\u043e\u043c \u0437\u043c\u0456\u0433 \u0437\u0430\u043e\u0449\u0430\u0434\u0438\u0442\u0438 69 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u2014 \u0441\u0443\u043c\u0443, \u0449\u043e \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0456\u0436 \u0432 2 \u0440\u0430\u0437\u0438 \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0443\u0454 \u0439\u043e\u0433\u043e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443. \u0429\u043e \u044f\u0432\u043d\u043e \u0441\u0432\u0456\u0434\u0447\u0438\u0442\u044c \u043f\u0440\u043e \u043d\u0430\u044f\u0432\u043d\u0456\u0441\u0442\u044c \u0432 \u043d\u044c\u043e\u0433\u043e \u0437\u043d\u0430\u0447\u043d\u0438\u0445 \u00ab\u043b\u0456\u0432\u0438\u0445\u00bb \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u041e\u043a\u0440\u0456\u043c \u0446\u044c\u043e\u0433\u043e, \u0432 2021 \u0440\u043e\u0446\u0456 \u041f\u043e\u043b\u044f\u0440\u0443\u0448 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/10918200-795a-418a-9a8a-22eac43fbe44\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u0432<\/a> \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Lexus RX 200T 2017 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0437\u0430 51 \u0442\u0438\u0441\u044f\u0447\u0443 320 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u044f\u043a\u0438\u0439 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0438\u0439 \u043d\u0430 \u0428\u0430\u0442\u0440\u043e\u0432\u0443 \u041a\u0430\u0440\u0438\u043d\u0443 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0456\u0432\u043d\u0443 \u2014 \u0434\u043e\u043d\u044c\u043a\u0443 \u0439\u043e\u0433\u043e \u0446\u0438\u0432\u0456\u043b\u044c\u043d\u043e\u0457 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0406\u0440\u0438\u043d\u0438 \u041c\u0443\u0434\u0440\u043e\u0457. \u041e\u0434\u043d\u0430\u043a, \u0446\u0435 \u2014 \u0441\u0430\u043c\u0435 \u0442\u043e\u0439 Lexus, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u041f\u043e\u043b\u044f\u0440\u0443\u0448 \u0432\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0432 \u0431\u0456\u0439\u043a\u0443 \u0437 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0435\u043c \u0443 \u0432\u0435\u0440\u0435\u0441\u043d\u0456 2024 \u0440\u043e\u043a\u0443, \u0456, \u0437\u0430 \u043d\u0430\u0448\u0438\u043c\u0438 \u0434\u0430\u043d\u0438\u043c\u0438, \u043a\u0443\u043f\u043b\u044f\u0432 \u0439\u043e\u0433\u043e \u0441\u0430\u043c\u0435 \u0432\u0456\u043d, \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0444\u043e\u0440\u043c\u0438\u0432\u0448\u0438 \u043d\u0430 \u0441\u0432\u043e\u044e \u043f\u0430\u0434\u0447\u0435\u0440\u043a\u0443. \u0422\u043e\u0431\u0442\u043e \u043e\u043a\u0440\u0456\u043c 69 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u044c \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e\u0433\u043e \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0443 \u0437\u043d\u0430\u0439\u0448\u043e\u0432 \u0449\u0435 50 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043a\u0443\u043f\u0456\u0432\u043b\u044e \u0430\u0432\u0442\u0456\u0432\u043a\u0438.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0430 \u0434\u043e\u043d\u044c\u043a\u0443 \u0441\u0432\u043e\u0454\u0457 \u0441\u043f\u0456\u0432\u043c\u0435\u0448\u043a\u0430\u043d\u043a\u0438 \u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448 \u0437\u0430\u043f\u0438\u0441\u0430\u0432 \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c, \u0430\u043b\u0435 \u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a\u00a0 \u043f\u043b\u043e\u0449\u0435\u044e 138 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0437 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u044e \u0434\u0456\u043b\u044f\u043d\u043a\u043e\u044e \u0443 500 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0456\u0432 \u0432 \u0441\u0435\u043b\u0456 \u0411\u043e\u0433\u0434\u0430\u043d\u0456\u0432\u043a\u0430 \u0411\u0440\u043e\u0432\u0430\u0440\u044c\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0443 \u2014 \u043d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 \u043a\u043e\u0442\u0435\u0434\u0436\u043d\u043e\u0433\u043e \u043c\u0456\u0441\u0442\u0435\u0447\u043a\u0430 \u00ab\u041d\u043e\u0432\u0430 \u0411\u043e\u0433\u0434\u0430\u043d\u0456\u0432\u043a\u0430\u00bb. \u0412\u0456\u043d \u0437\u2019\u044f\u0432\u0438\u0432\u0441\u044f \u0432 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/0e33eb54-5192-47d7-9e35-d4864f3911c3\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430 \u0437\u0430 2022 \u0440\u0456\u043a<\/a>, \u043a\u043e\u043b\u0438, \u0439\u043e\u0433\u043e \u0434\u043e\u0445\u0456\u0434 \u0437\u0430 \u0440\u0456\u043a \u0441\u043a\u043b\u0430\u0432 0 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0412 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u0432\u043a\u0430\u0437\u0430\u0432, \u0449\u043e \u0446\u0456 \u0434\u0432\u0430 \u043e\u0431\u2019\u0454\u043a\u0442\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u043a\u043e\u0448\u0442\u0443\u0432\u0430\u043b\u0438 \u041a\u0430\u0440\u0438\u043d\u0456 \u0428\u0430\u0442\u0440\u043e\u0432\u0456\u0439 \u043f\u043e 21 \u0442\u0438\u0441\u044f\u0447\u0456 800 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043a\u043e\u0436\u0435\u043d. \u0425\u043e\u0447\u0430 \u043d\u0430\u0440\u0430\u0437\u0456 \u0441\u0435\u0440\u0435\u0434\u043d\u044f \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0437\u0456 \u0441\u0445\u043e\u0436\u043e\u044e \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0443\u0440\u043e\u044e \u0443 \u0446\u044c\u043e\u043c\u0443 \u043c\u0456\u0441\u0442\u0435\u0447\u043a\u0443 \u0437 \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0456\u043c \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c \u043a\u043e\u0448\u0442\u0443\u0454 \u0432\u0456\u0434 <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-dom-bogdanovka-brovaryi-bogdana-melnikogo-25566226.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">97\u00a0000<\/a> \u0434\u043e <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-dom-bogdanovka-brovary-31908615.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">134\u00a0000<\/a> \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0430 \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 2019 \u0440\u0456\u043a \u2014 \u0440\u0456\u043a \u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0437 \u0437\u0435\u043c\u043b\u0435\u044e, \u0431\u0443\u0434\u0438\u043d\u043a\u0438 \u0431\u0435\u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u0443 \u0443 \u043a\u043e\u0442\u0435\u0434\u0436\u043d\u043e\u043c\u0443 \u043c\u0456\u0441\u0442\u0435\u0447\u043a\u0443 \u00ab\u041d\u043e\u0432\u0430 \u0411\u043e\u0433\u0434\u0430\u043d\u0456\u0432\u043a\u0430\u00bb \u043a\u043e\u0448\u0442\u0443\u0432\u0430\u043b\u0438 \u0432\u0456\u0434 62\u00a0\u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0422\u043e\u0431\u0442\u043e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430 \u0431\u0443\u043b\u0430 \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u0430 \u043c\u0456\u043d\u0456\u043c\u0443\u043c \u0432 3 \u0440\u0430\u0437\u0438.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/10\\\/cleaned1730018172_budynok_pavla_polyarusha_nova_bogdanivka.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1223&quot;,&quot;imgStyles&quot;:&quot;width:664px;height:auto&quot;,&quot;targetWidth&quot;:1292,&quot;targetHeight&quot;:962,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u043a\\u0440\\u0456\\u043d\\u0448\\u043e\\u0442 Google Maps \\u0431\\u0443\\u0434\\u0438\\u043d\\u043a\\u0443 \\u043d\\u0430\\u0447\\u0430\\u043b\\u044c\\u043d\\u0438\\u043a\\u0430 \\u0423\\u043f\\u0440\\u0430\\u0432\\u043b\\u0456\\u043d\\u043d\\u044f \\u0440\\u043e\\u0431\\u043e\\u0442\\u0438 \\u0437 \\u043f\\u0440\\u043e\\u0431\\u043b\\u0435\\u043c\\u043d\\u0438\\u043c\\u0438 \\u0430\\u043a\\u0442\\u0438\\u0432\\u0430\\u043c\\u0438 \\u041d\\u0411\\u0423 \\u041f\\u0430\\u0432\\u043b\\u0430 \\u041f\\u043e\\u043b\\u044f\\u0440\\u0443\\u0448\\u0430 \\u0432 \\u043a\\u043e\\u0442\\u0435\\u0434\\u0436\\u043d\\u043e\\u043c\\u0443 \\u043c\\u0456\\u0441\\u0442\\u0435\\u0447\\u043a\\u0443 \\u201d\\u041d\\u043e\\u0432\\u0430 \\u0411\\u043e\\u0433\\u0434\\u0430\\u043d\\u0456\\u0432\\u043a\\u0430\\u201d \\u0443 \\u0441\\u0435\\u043b\\u0456 \\u0411\\u043e\\u0433\\u0434\\u0430\\u043d\\u0456\\u0432\\u043a\\u0430 \\u0411\\u0440\\u043e\\u0432\\u0430\\u0440\\u0441\\u044c\\u043a\\u043e\\u0433\\u043e \\u0440\\u0430\\u0439\\u043e\\u043d\\u0443 \\u041a\\u0438\\u0457\\u0432\\u0441\\u044c\\u043a\\u043e\\u0457 \\u043e\\u0431\\u043b\\u0430\\u0441\\u0442\\u0456 \\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u043a\\u0440\\u0456\\u043d\\u0448\\u043e\\u0442 Google Maps \\u0431\\u0443\\u0434\\u0438\\u043d\\u043a\\u0443 \\u043d\\u0430\\u0447\\u0430\\u043b\\u044c\\u043d\\u0438\\u043a\\u0430 \\u0423\\u043f\\u0440\\u0430\\u0432\\u043b\\u0456\\u043d\\u043d\\u044f \\u0440\\u043e\\u0431\\u043e\\u0442\\u0438 \\u0437 \\u043f\\u0440\\u043e\\u0431\\u043b\\u0435\\u043c\\u043d\\u0438\\u043c\\u0438 \\u0430\\u043a\\u0442\\u0438\\u0432\\u0430\\u043c\\u0438 \\u041d\\u0411\\u0423 \\u041f\\u0430\\u0432\\u043b\\u0430 \\u041f\\u043e\\u043b\\u044f\\u0440\\u0443\\u0448\\u0430 \\u0432 \\u043a\\u043e\\u0442\\u0435\\u0434\\u0436\\u043d\\u043e\\u043c\\u0443 \\u043c\\u0456\\u0441\\u0442\\u0435\\u0447\\u043a\\u0443 \\u201d\\u041d\\u043e\\u0432\\u0430 \\u0411\\u043e\\u0433\\u0434\\u0430\\u043d\\u0456\\u0432\\u043a\\u0430\\u201d \\u0443 \\u0441\\u0435\\u043b\\u0456 \\u0411\\u043e\\u0433\\u0434\\u0430\\u043d\\u0456\\u0432\\u043a\\u0430 \\u0411\\u0440\\u043e\\u0432\\u0430\\u0440\\u0441\\u044c\\u043a\\u043e\\u0433\\u043e \\u0440\\u0430\\u0439\\u043e\\u043d\\u0443 \\u041a\\u0438\\u0457\\u0432\\u0441\\u044c\\u043a\\u043e\\u0457 \\u043e\\u0431\\u043b\\u0430\\u0441\\u0442\\u0456 \\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"762\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018172_budynok_pavla_polyarusha_nova_bogdanivka-1024x762.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Google Maps \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u041d\u0411\u0423 \u041f\u0430\u0432\u043b\u0430 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430 \u0432 \u043a\u043e\u0442\u0435\u0434\u0436\u043d\u043e\u043c\u0443 \u043c\u0456\u0441\u0442\u0435\u0447\u043a\u0443 \u201d\u041d\u043e\u0432\u0430 \u0411\u043e\u0433\u0434\u0430\u043d\u0456\u0432\u043a\u0430\u201d \u0443 \u0441\u0435\u043b\u0456 \u0411\u043e\u0433\u0434\u0430\u043d\u0456\u0432\u043a\u0430 \u0411\u0440\u043e\u0432\u0430\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0443 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \n\" class=\"wp-image-1223\" style=\"width:664px;height:auto\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Google Maps \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u041d\u0411\u0423 \u041f\u0430\u0432\u043b\u0430 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430 \u0432 \u043a\u043e\u0442\u0435\u0434\u0436\u043d\u043e\u043c\u0443 \u043c\u0456\u0441\u0442\u0435\u0447\u043a\u0443 \u201d\u041d\u043e\u0432\u0430 \u0411\u043e\u0433\u0434\u0430\u043d\u0456\u0432\u043a\u0430\u201d \u0443 \u0441\u0435\u043b\u0456 \u0411\u043e\u0433\u0434\u0430\u043d\u0456\u0432\u043a\u0430 \u0411\u0440\u043e\u0432\u0430\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0443 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018172_budynok_pavla_polyarusha_nova_bogdanivka-1024x762.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018172_budynok_pavla_polyarusha_nova_bogdanivka-300x223.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018172_budynok_pavla_polyarusha_nova_bogdanivka-768x572.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018172_budynok_pavla_polyarusha_nova_bogdanivka.png 1292w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Google Maps \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u041d\u0411\u0423 \u041f\u0430\u0432\u043b\u0430 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430 \u0432 \u043a\u043e\u0442\u0435\u0434\u0436\u043d\u043e\u043c\u0443 \u043c\u0456\u0441\u0442\u0435\u0447\u043a\u0443 \u201d\u041d\u043e\u0432\u0430 \u0411\u043e\u0433\u0434\u0430\u043d\u0456\u0432\u043a\u0430\u201d \u0443 \u0441\u0435\u043b\u0456 \u0411\u043e\u0433\u0434\u0430\u043d\u0456\u0432\u043a\u0430 \u0411\u0440\u043e\u0432\u0430\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0443 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0411\u0443\u0434\u0438\u043d\u043e\u043a \u041f\u0430\u0432\u043b\u0430 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430 \u0432 \u0441\u0435\u043b\u0456 \u0411\u043e\u0433\u0434\u0430\u043d\u0456\u0432\u043a\u0430 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c, \u044f\u043a\u0438\u0439 \u0432\u0456\u043d \u043e\u0444\u043e\u0440\u043c\u0438\u0432 \u043d\u0430 \u0441\u0432\u043e\u044e \u043f\u0430\u0434\u0447\u0435\u0440\u043a\u0443 \u041a\u0430\u0440\u0438\u043d\u0443 \u0428\u0430\u0442\u0440\u043e\u0432\u0443<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 BlackBox OSINT, \u043f\u0440\u043e\u0442\u044f\u0433\u043e\u043c \u0434\u0432\u043e\u0445 \u0440\u043e\u043a\u0456\u0432 \u0437 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430 2021 \u0440\u043e\u043a\u0443 \u041f\u043e\u043b\u044f\u0440\u0443\u0448 \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0441\u043f\u0456\u043b\u043a\u0443\u0432\u0430\u0432\u0441\u044f \u0437 \u043e\u0441\u043e\u0431\u0430\u043c\u0438, \u044f\u043a\u0456 \u0437\u0430\u0439\u043c\u0430\u043b\u0438\u0441\u044c \u0432\u0435\u0441\u044c \u0446\u0435\u0439 \u0447\u0430\u0441 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c, \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c \u0442\u0430 \u043e\u0437\u0434\u043e\u0431\u043b\u0435\u043d\u043d\u044f\u043c \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430 \u0432 \u0411\u043e\u0433\u0434\u0430\u043d\u0456\u0432\u0446\u0456. \u0426\u0456 \u0436 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0438 \u043f\u0430\u0440\u0430\u043b\u0435\u043b\u044c\u043d\u043e \u0440\u043e\u0431\u0438\u043b\u0438 \u0440\u0435\u043c\u043e\u043d\u0442\u0438 \u0432 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u0445 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0430 \u041d\u0411\u0423 \u2014 \u0432 \u0416\u041a \u00ab\u0410\u0440\u0438\u0441\u0442\u043e\u043a\u0440\u0430\u0442\u00bb \u0442\u0430 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0414\u0440\u0443\u0436\u0431\u0438 \u041d\u0430\u0440\u043e\u0434\u0456\u0432 14-16. \u041c\u043e\u0436\u043d\u0430 \u043b\u0438\u0448\u0435 \u0443\u044f\u0432\u0438\u0442\u0438, \u0432 \u044f\u043a\u0443 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u0434\u0435\u0441\u044f\u0442\u043a\u0456\u0432 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043e\u0431\u0456\u0439\u0448\u043b\u0438\u0441\u044c \u0440\u0435\u043c\u043e\u043d\u0442\u0438 \u0432 \u0437\u0430\u043c\u0456\u0441\u044c\u043a\u043e\u043c\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0442\u0430 \u0434\u0432\u043e\u0445 \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u0438\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u0445 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u041d\u0411\u0423.&nbsp;<\/p>\n\n\n\n<p>\u0406 \u043f\u0440\u0438 \u0432\u0441\u0456\u0445 \u0446\u0438\u0445 \u0432\u0438\u0442\u0440\u0430\u0442\u0430\u0445 \u043d\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044c \u0442\u0430 \u0430\u0432\u0442\u043e \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438 \u0437\u0430 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u043c\u0438 2023 \u0440\u043e\u043a\u0443 \u0440\u043e\u0437\u043c\u0456\u0440 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u044c \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430 \u043f\u0440\u0438 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0456 \u0432 42 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u0440\u0456\u043a \u0437\u0440\u043e\u0441\u043b\u0438 \u0434\u043e 613 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0426\u0456\u043a\u0430\u0432\u0430 \u0430\u0440\u0438\u0444\u043c\u0435\u0442\u0438\u043a\u0430, \u0447\u0438 \u043d\u0435 \u043f\u0440\u0430\u0432\u0434\u0430? \u0412\u0440\u0430\u0436\u0435\u043d\u043d\u044f, \u0449\u043e \u0433\u0440\u043e\u0448\u0456 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e \u0437\u0432\u0456\u0434\u043a\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u043b\u043b\u044e\u0442\u044c\u0441\u044f \u0432 \u043a\u0438\u0448\u0435\u043d\u0456 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430 \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0443.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>\u041d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u041f\u0430\u0432\u043b\u0430 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430: \u044f\u043a \u0422\u041e\u0412 \u00ab\u0414\u041d\u0417 \u00ab\u0411\u0430\u043c\u0431\u0456\u043d\u0456 \u0425\u0430\u0443\u0437\u00bb \u0440\u043e\u043a\u0430\u043c\u0438 \u043d\u0435 \u0441\u043f\u043b\u0430\u0447\u0443\u0432\u0430\u043b\u043e \u043f\u043e\u0434\u0430\u0442\u043a\u0438<\/strong><\/h2>\n\n\n\n<p>\u0425\u043e\u0447\u0430 \u043d\u0456. \u0427\u0430\u0441\u0442\u043a\u043e\u0432\u043e \u0432\u0456\u0434\u043e\u043c\u043e. \u041c\u0438 \u0432\u0456\u0434\u043d\u0430\u0439\u0448\u043b\u0438 \u0432 \u041f\u0430\u0432\u043b\u0430 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441. \u041d\u0435\u0432\u0435\u043b\u0438\u043a\u0438\u0439, \u044f\u043a\u0438\u0439 \u0442\u043e\u0447\u043d\u043e \u043d\u0435 \u0454 \u0434\u0436\u0435\u0440\u0435\u043b\u043e\u043c \u0432\u0441\u0456\u0445 \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0430 \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0443, \u0430\u043b\u0435 \u0442\u0438\u043c \u043d\u0435 \u043c\u0435\u043d\u0448. \u041d\u0430 \u043f\u043e\u0447\u0430\u0442\u043a\u0443, \u0443 2017 \u0440\u043e\u0446\u0456, \u0432\u0456\u043d \u0431\u0443\u0432 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0439 \u043d\u0430 74-\u0440\u0456\u0447\u043d\u0443 \u043c\u0430\u0442\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430 \u0410\u043b\u043b\u0443 \u041f\u043e\u043b\u044f\u0440\u0443\u0448, \u044f\u043a\u0430 \u0442\u043e\u0447\u043d\u043e \u043d\u0435 \u0437\u0430\u0439\u043c\u0430\u043b\u0430\u0441\u044c \u043d\u0438\u043c, \u0431\u043e \u0431\u0456\u0437\u043d\u0435\u0441 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0411\u0443\u0447\u0456, \u0430 \u043c\u0430\u0442\u0438 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430 \u0436\u0438\u0432\u0435 \u0443 \u0441\u0435\u043b\u0456 \u0422\u0435\u043f\u043b\u0438\u043a \u043d\u0430 \u0412\u0456\u043d\u043d\u0438\u0447\u0438\u043d\u0456.\u00a0<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"1005\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018161_alla_polyarush_maty_pavla_polyarusha-1024x1005.png\" alt=\"\u0410\u043b\u043b\u0430 \u041f\u043e\u043b\u044f\u0440\u0443\u0448, \u043c\u0430\u0442\u0438 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041f\u0430\u0432\u043b\u0430 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430\" class=\"wp-image-1222\" style=\"width:453px;height:auto\" title=\"\u0410\u043b\u043b\u0430 \u041f\u043e\u043b\u044f\u0440\u0443\u0448, \u043c\u0430\u0442\u0438 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041f\u0430\u0432\u043b\u0430 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018161_alla_polyarush_maty_pavla_polyarusha-1024x1005.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018161_alla_polyarush_maty_pavla_polyarusha-300x294.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018161_alla_polyarush_maty_pavla_polyarusha-768x754.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018161_alla_polyarush_maty_pavla_polyarusha.png 1070w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041d\u0430 \u0441\u0432\u043e\u044e \u043c\u0430\u0442\u0456\u0440 \u0410\u043b\u043b\u0443 \u041f\u043e\u043b\u044f\u0440\u0443\u0448, \u0449\u043e \u0436\u0438\u0432\u0435 \u0432 \u0441\u0435\u043b\u0456 \u043d\u0430 \u0412\u0456\u043d\u043d\u0438\u0447\u0438\u043d\u0456, \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0443 \u0437\u0430\u043f\u0438\u0441\u0430\u0432 \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 \u041a\u0438\u0454\u0432\u0456 \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c, \u0430\u043b\u0435 \u0439 \u0441\u0432\u0456\u0439 \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u0432 \u0411\u0443\u0447\u0456<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041c\u043e\u0432\u0430 \u0439\u0434\u0435 \u043f\u0440\u043e \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0438\u0439 \u0434\u0438\u0442\u044f\u0447\u0438\u0439 \u0441\u0430\u0434\u043e\u043a <a href=\"https:\/\/bambini-house.com.ua\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u00abBambini House\u00bb<\/a>. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0437 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0445 \u0434\u0436\u0435\u0440\u0435\u043b, \u0410\u043b\u043b\u0430 \u041f\u043e\u043b\u044f\u0440\u0443\u0448 \u0431\u0443\u043b\u0430 \u0441\u043f\u0456\u0432\u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u0446\u0435\u044e \u0422\u041e\u0412 \u00ab\u0414\u041d\u0417 \u00ab\u0411\u0430\u043c\u0431\u0456\u043d\u0456 \u0425\u0430\u0443\u0437\u00bb \u0434\u043e 23 \u0436\u043e\u0432\u0442\u043d\u044f 2018 \u0440\u043e\u043a\u0443 \u2014 \u043c\u0430\u0431\u0443\u0442\u044c \u0442\u043e\u0434\u0456 \u041f\u0430\u0432\u043b\u043e \u0432\u0436\u0435 \u0433\u043e\u0442\u0443\u0432\u0430\u0432\u0441\u044f \u0434\u043e \u0441\u043b\u0443\u0436\u0431\u0438 \u0432 \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0443 \u0456 \u0432\u0438\u0440\u0456\u0448\u0438\u0432 \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u0442\u0438 \u0441\u0432\u043e\u044e \u043c\u0430\u0442\u0456\u0440 \u0456 \u0441\u0432\u0456\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u043f\u043e\u0434\u0430\u043b\u0456 \u0432\u0456\u0434 \u043e\u0447\u0435\u0439 \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u043e\u0441\u0442\u0456, \u0430\u0434\u0436\u0435 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0439 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0435\u0446\u044c \u043d\u0435 \u043c\u043e\u0436\u0435 \u0437\u0430\u0439\u043c\u0430\u0442\u0438\u0441\u044c \u0431\u0456\u0437\u043d\u0435\u0441\u043e\u043c. \u0414\u0440\u0443\u0433\u0430 \u0441\u043f\u0456\u0432\u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u0446\u044f \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u042e\u043b\u0456\u044f \u041c\u0435\u0434\u0432\u0435\u0434\u0454\u0432\u0430, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u043f\u0456\u0434\u043f\u0438\u0441\u0456\u0432 \u0457\u0457 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0443 \u0432 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 GetContact, \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u0432 \u00ab\u041f\u0440\u0430\u0432\u0435\u043a\u0441-\u0411\u0430\u043d\u043a\u0443\u00bb, \u0442\u0430\u043c, \u0434\u0435 \u0443 \u043f\u0435\u0440\u0456\u043e\u0434 \u0437 2012 \u043f\u043e 2019 \u0440\u0456\u043a \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448, \u0442\u043e\u0431\u0442\u043e \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u0437\u0430\u0441\u043d\u0443\u0432\u0430\u043d\u043d\u044f \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0432\u043e\u043d\u0438 \u0431\u0443\u043b\u0438 \u043a\u043e\u043b\u0435\u0433\u0430\u043c\u0438.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u0446\u0435\u044e \u0434\u0438\u0442\u044f\u0447\u043e\u0433\u043e \u0441\u0430\u0434\u043a\u0443 \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0454 34-\u0440\u0456\u0447\u043d\u0430 \u041d\u0430\u0442\u0430\u043b\u0456\u044f \u041a\u0438\u043c\u043b\u0438\u043a, \u044f\u043a\u0430 \u0454 \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e \u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440\u0430 \u0420\u043e\u043c\u0430\u043d\u0430 \u041a\u0438\u043c\u043b\u0438\u043a\u0430, <a href=\"https:\/\/parlament.ua\/news\/pyanij-czivilnij-cholovik-zastupniczi-glavi-op-mudroi-pavlo-polyarush-pobivsya-z-vijskovim-soczmerezhi\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0440\u0443\u0433\u0430<\/a> \u041f\u0430\u0432\u043b\u0430 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430. \u0420\u0430\u043d\u0456\u0448\u0435 \u0422\u041e\u0412 \u00ab\u0414\u041d\u0417 \u00ab\u0411\u0430\u043c\u0431\u0456\u043d\u0456 \u0425\u0430\u0443\u0437\u00bb \u0431\u0443\u043b\u043e \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0435 \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u043c\u0430\u0441\u043e\u0432\u043e\u0457 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0421\u0456\u0447\u043e\u0432\u0438\u0445 \u0421\u0442\u0440\u0456\u043b\u044c\u0446\u0456\u0432 4\u0410, \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0436 \u0432\u043e\u043d\u043e \u043f\u0435\u0440\u0435\u0440\u0435\u0454\u0442\u0440\u043e\u0432\u0430\u043d\u0435 \u0432 \u0411\u0443\u0447\u0456 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u0456\u0439, 5. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0440\u0435\u0454\u0441\u0442\u0440\u0443 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0435 \u043c\u0430\u0439\u043d\u043e, \u043f\u043e \u0446\u0456\u0439 \u0430\u0434\u0440\u0435\u0441\u0456 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a 263,1 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0438 \u0442\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0430 \u0434\u0456\u043b\u044f\u043d\u043a\u0430 \u043f\u043b\u043e\u0449\u0435\u044e 880 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0456\u0432, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0430\u0442\u044c \u041a\u043e\u043d\u0434\u0440\u0430\u0442\u044e\u043a\u0443 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0443 \u0412\u0430\u0441\u0438\u043b\u044c\u043e\u0432\u0438\u0447\u0443. \u0422\u043e\u0431\u0442\u043e \u0437\u0430\u043a\u043b\u0430\u0434 \u0434\u043e\u0448\u043a\u0456\u043b\u044c\u043d\u043e\u0457 \u043e\u0441\u0432\u0456\u0442\u0438 \u0440\u043e\u0437\u043c\u0456\u0449\u0435\u043d\u0438\u0439 \u0434\u0435 \u044e\u0440\u0435 \u0456 \u0434\u0435 \u0444\u0430\u043a\u0442\u043e \u0432 \u0436\u0438\u0442\u043b\u043e\u0432\u043e\u043c\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"960\" height=\"720\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018228_dytyachii_sadok_bambini_house.jpg\" alt=\"\u0412\u0445\u0456\u0434 \u043d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u044e \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u0433\u043e \u0434\u0438\u0442\u044f\u0447\u043e\u0433\u043e \u0441\u0430\u0434\u043a\u0443 Bambini House \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u0456\u0439 \u0432 \u0411\u0443\u0447\u0456\" class=\"wp-image-1220\" style=\"width:691px;height:auto\" title=\"\u0412\u0445\u0456\u0434 \u043d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u044e \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u0433\u043e \u0434\u0438\u0442\u044f\u0447\u043e\u0433\u043e \u0441\u0430\u0434\u043a\u0443 Bambini House \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u0456\u0439 \u0432 \u0411\u0443\u0447\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018228_dytyachii_sadok_bambini_house.jpg 960w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018228_dytyachii_sadok_bambini_house-300x225.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018228_dytyachii_sadok_bambini_house-768x576.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u0438\u0442\u044f\u0447\u0438\u0439 \u0441\u0430\u0434\u043e\u043a Bambini House \u0432 \u0411\u0443\u0447\u0456 \u0437\u0430\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0439 \u043c\u0430\u0442\u0456\u0440\u2019\u044e \u041f\u0430\u0432\u043b\u0430 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430 \u0442\u0430 \u0439\u043e\u0433\u043e \u043a\u043e\u043b\u0435\u0433\u043e\u044e \u042e\u043b\u0456\u0454\u044e \u041c\u0435\u0434\u0432\u0435\u0434\u0454\u0432\u043e\u044e<\/em>\u00a0<\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 Youcontrol, \u0422\u041e\u0412 \u00ab\u0414\u041d\u0417 \u00ab\u0411\u0430\u043c\u0431\u0456\u043d\u0456 \u0425\u0430\u0443\u0437\u00bb \u0437 2017 \u043f\u043e 2022 \u0440\u043e\u043a\u0438 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u043d\u0435 \u043d\u0430\u0434\u0430\u0432\u0430\u043b\u043e \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0438\u0445 \u0437\u0432\u0456\u0442\u0456\u0432, \u0445\u043e\u0447\u0430, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457 \u0432 \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0456, \u0434\u0438\u0442\u044f\u0447\u0438\u0439 \u0441\u0430\u0434\u043e\u043a \u043f\u043e\u0447\u0430\u0432 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0437 4 \u0433\u0440\u0443\u0434\u043d\u044f 2017 \u0440\u043e\u043a\u0443. \u041b\u0438\u0448\u0435 \u0443 2023 \u0440\u043e\u0446\u0456 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u043e \u0441\u0432\u043e\u0457 \u0434\u043e\u0445\u043e\u0434\u0438, \u044f\u043a\u0456 \u0441\u043a\u043b\u0430\u043b\u0438 679 300 \u0433\u0440\u043d, \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u0432\u0438\u0439\u0448\u043e\u0432 \u0437\u0431\u0438\u0442\u043a\u043e\u0432\u0438\u0439 \u2014 \u043c\u0456\u043d\u0443\u0441 1400 \u0433\u0440\u043d. \u041e\u043a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u043d\u0435\u0440\u0435\u0430\u043b\u0456\u0441\u0442\u0438\u0447\u043d\u0438\u043c\u0438 \u0434\u043b\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u0434\u0438\u0442\u044f\u0447\u043e\u0433\u043e \u0441\u0430\u0434\u043a\u0443 \u0432\u0438\u0434\u0430\u044e\u0442\u044c\u0441\u044f 2 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0438, \u044f\u043a\u0438\u0445 \u0432\u043d\u0435\u0441\u043b\u0438 \u0443 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0443 \u0422\u041e\u0412 \u00ab\u0414\u041d\u0417 \u00ab\u0411\u0430\u043c\u0431\u0456\u043d\u0456 \u0425\u0430\u0443\u0437\u00bb \u2014 \u0442\u043e\u0431\u0442\u043e, \u0446\u044f \u0446\u0438\u0444\u0440\u0430 \u044f\u0432\u043d\u043e \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u0430: \u043d\u0435 \u043c\u043e\u0436\u0443\u0442\u044c 2 \u043b\u044e\u0434\u0438\u043d\u0438 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0438\u0442\u0438 \u0440\u043e\u0431\u043e\u0442\u0443 \u0437\u0430\u043a\u043b\u0430\u0434\u0443 \u0434\u043e\u0448\u043a\u0456\u043b\u044c\u043d\u043e\u0457 \u043e\u0441\u0432\u0456\u0442\u0438.\u00a0<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"245\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018234_finansova_zvitnist_tov_bambini_hauz-1024x245.png\" alt=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0414\u041d\u0417 \u00ab\u0411\u0430\u043c\u0431\u0456\u043d\u0456 \u0425\u0430\u0443\u0437\u00bb, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u0437\u0431\u0438\u0442\u043a\u043e\u0432\u0456\u0441\u0442\u044c \u0434\u0438\u0442\u044f\u0447\u043e\u0433\u043e \u0441\u0430\u0434\u043a\u0443 \u041f\u0430\u0432\u043b\u0430 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430 \u0437\u0430 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u043c\u0438 2023 \u0440\u043e\u043a\u0443\n\" class=\"wp-image-1221\" title=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0414\u041d\u0417 \u00ab\u0411\u0430\u043c\u0431\u0456\u043d\u0456 \u0425\u0430\u0443\u0437\u00bb, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u0437\u0431\u0438\u0442\u043a\u043e\u0432\u0456\u0441\u0442\u044c \u0434\u0438\u0442\u044f\u0447\u043e\u0433\u043e \u0441\u0430\u0434\u043a\u0443 \u041f\u0430\u0432\u043b\u0430 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430 \u0437\u0430 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u043c\u0438 2023 \u0440\u043e\u043a\u0443\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018234_finansova_zvitnist_tov_bambini_hauz-1024x245.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018234_finansova_zvitnist_tov_bambini_hauz-300x72.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018234_finansova_zvitnist_tov_bambini_hauz-768x184.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018234_finansova_zvitnist_tov_bambini_hauz-1536x368.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018234_finansova_zvitnist_tov_bambini_hauz.png 1704w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u0438\u0442\u044f\u0447\u0438\u0439 \u0441\u0430\u0434\u043e\u043a \u041f\u0430\u0432\u043b\u0430 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430 \u0432 2023 \u0440\u043e\u0446\u0456 \u0432\u043f\u0435\u0440\u0448\u0435 \u0437\u0430 7 \u0440\u043e\u043a\u0456\u0432 \u0456\u0441\u043d\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u043e\u043a\u0430\u0437\u0430\u0432 \u0441\u0432\u043e\u044e \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0443 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u2014 \u0456 \u0442\u0435, \u0441\u043a\u043e\u0440\u0456\u0448 \u0437\u0430 \u0432\u0441\u0435, \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u0443 \u0432\u0456\u0434 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0457. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Opendatabot.ua\u00a0<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0433\u0456\u0434\u043d\u043e <a href=\"https:\/\/www.irpinkids.com\/publ\/zanjatija_i_kluby\/detskij_sad\/ditjachij_sadok_bambini_house_v_buchi\/7-1-0-909\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u0433\u043e\u043b\u043e\u0448\u0435\u043d\u044c<\/a> \u0432 \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0456, \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0442\u044f \u0441\u0430\u0434\u043e\u0447\u043a\u0443 \u00ab\u0411\u0430\u043c\u0431\u0456\u043d\u0456 \u0425\u0430\u0443\u0437\u00bb \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u0432 \u043d\u044c\u043e\u043c\u0443 \u043e\u0434\u043d\u0456\u0454\u0457 \u0434\u0438\u0442\u0438\u043d\u0438 \u0437 \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0430 7&nbsp;500 \u0433\u0440\u043d \u0437\u0430 \u043f\u043e\u0432\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u0442\u0430 6&nbsp;000 \u0433\u0440\u043d \u2013 \u0437\u0430 \u043f\u0456\u0432 \u0434\u043d\u044f. \u0421\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043d\u0430 <a href=\"https:\/\/bambini-house.com.ua\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0441\u0430\u0439\u0442\u0456<\/a> \u0441\u0430\u0434\u043a\u0430 \u0432\u043a\u0430\u0437\u0430\u043d\u043e, \u0449\u043e \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u0434\u0456\u0442\u0435\u0439 \u2014 20 \u0447\u043e\u043b\u043e\u0432\u0456\u043a, \u0445\u043e\u0447\u0430, \u0437\u0430 <a href=\"https:\/\/kyivvlada.com.ua\/texts\/detskoe-vremya-gubernator-gorgan-vydal-litsenzii-chastnym-shkolam-i-sadikam-kievo-svyatoshinskogo-rajona\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f\u043c<\/a> \u0432\u0438\u0434\u0430\u043d\u043d\u044f \u00ab\u041a\u0438\u0457\u0432\u0412\u043b\u0430\u0434\u0430\u00bb, \u0432 \u0433\u0440\u0443\u0434\u043d\u0456 2017 \u0440\u043e\u043a\u0443 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0430 \u043e\u0431\u043b\u0434\u0435\u0440\u0436\u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u044f \u0443\u0437\u0433\u043e\u0434\u0438\u043b\u0430 \u043b\u0456\u0446\u0435\u043d\u0437\u0456\u044e \u0434\u043b\u044f \u00ab\u0411\u0430\u043c\u0431\u0456\u043d\u0456 \u0425\u0430\u0443\u0437\u00bb \u043d\u0430 60 \u0434\u0456\u0442\u0435\u0439. \u0426\u0456\u043d\u0430 \u0437\u0430 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043e\u0434\u043d\u0456\u0454\u0457 \u0434\u0438\u0442\u0438\u043d\u0438 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043d\u0430 \u0441\u0430\u0439\u0442\u0456 \u0441\u0430\u0434\u043a\u0443 \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f, \u0457\u0457 \u043c\u043e\u0436\u043d\u0430 \u0434\u0456\u0437\u043d\u0430\u0442\u0438\u0441\u044f \u043b\u0438\u0448\u0435 \u043f\u043e \u0437\u0430\u043f\u0438\u0442\u0443, \u0430\u043b\u0435 \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0449\u043e \u0432\u043e\u043d\u0430 \u0441\u0443\u0442\u0442\u0454\u0432\u043e \u0432\u0438\u0440\u043e\u0441\u043b\u0430 \u0437 2017 \u0440\u043e\u043a\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u0431\u0443\u0434\u044c-\u044f\u043a\u043e\u043c\u0443 \u0440\u0430\u0437\u0456, \u044f\u043a\u0449\u043e \u0441\u043f\u0456\u0432\u0441\u0442\u0430\u0432\u0438\u0442\u0438 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0443 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0414\u041d\u0417 \u00ab\u0411\u0430\u043c\u0431\u0456\u043d\u0456 \u0425\u0430\u0443\u0437\u00bb, \u044f\u043a\u0443 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u043f\u043e\u0447\u0430\u043b\u043e \u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0438 \u043b\u0438\u0448\u0435 \u0443 2023 \u0440\u043e\u0446\u0456, \u0442\u0430 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0441\u0430\u0434\u043e\u0447\u043e\u043a \u043f\u043e\u0447\u0430\u0432 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0443 \u0433\u0440\u0443\u0434\u043d\u0456 2017 \u0440\u043e\u043a\u0443, \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c, \u0449\u043e \u043f\u2019\u044f\u0442\u044c \u0440\u043e\u043a\u0456\u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0432\u0435\u043b\u0430 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0442\u0430 \u043d\u0435 \u0441\u043f\u043b\u0430\u0447\u0443\u0432\u0430\u043b\u0430 \u043f\u043e\u0434\u0430\u0442\u043a\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u0456. \u0410 \u044f\u043a\u0449\u043e \u043f\u0456\u0434\u0440\u0430\u0445\u0443\u0432\u0430\u0442\u0438, \u0442\u043e \u043f\u0440\u0438 \u043f\u043e\u0432\u043d\u0456\u0439 \u043d\u0430\u043f\u043e\u0432\u043d\u0435\u043d\u043e\u0441\u0442\u0456 \u0441\u0430\u0434\u043a\u0443 \u0443 20 \u0434\u0456\u0442\u0435\u0439 \u0442\u0430 \u043f\u0440\u0438 \u0446\u0456\u043d\u0456 \u0443 7&nbsp;500 \u0433\u0440\u043d \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043f\u0440\u0438 \u0443\u043c\u043e\u0432\u0456, \u0449\u043e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043f\u043e\u0441\u043b\u0443\u0433 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u0433\u043e \u0434\u0438\u0442\u0441\u0430\u0434\u043a\u0443 \u043d\u0435 \u0437\u043c\u0456\u043d\u044e\u0432\u0430\u043b\u0430\u0441\u044c 5 \u0440\u043e\u043a\u0456\u0432, \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c, \u0449\u043e \u0437\u0430 5 \u0440\u043e\u043a\u0456\u0432 \u0434\u043e\u0445\u0456\u0434 \u0441\u0430\u0434\u043a\u0430 \u043c\u0456\u0433 \u0441\u043a\u043b\u0430\u0441\u0442\u0438 \u044f\u043a \u043c\u0456\u043d\u0456\u043c\u0443\u043c 9 \u043c\u043b\u043d \u0433\u0440\u043d (312 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410), \u0437 \u044f\u043a\u0438\u0445 \u0436\u043e\u0434\u043d\u043e\u0457 \u043a\u043e\u043f\u0456\u0439\u043a\u0438 \u043d\u0435 \u0431\u0443\u043b\u043e \u0441\u043f\u043b\u0430\u0447\u0435\u043d\u043e \u0443 \u0431\u044e\u0434\u0436\u0435\u0442.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0431\u0442\u043e \u043f\u2019\u044f\u0442\u044c \u0440\u043e\u043a\u0456\u0432 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u041f\u0430\u0432\u043b\u0430 \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0432 \u0439\u043e\u043c\u0443 \u043d\u0435\u043f\u043e\u0433\u0430\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438, \u044f\u043a\u0456 \u0432\u0456\u043d \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0432\u0430\u0432 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u0456, \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0437 \u044f\u043a\u0438\u0445 \u0432\u0456\u043d \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043e\u0431\u0456\u0446\u044f\u0454 \u00ab\u0432\u0441\u0456\u0445 \u043a\u0443\u043f\u0438\u0442\u0438\u00bb \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u2019\u044f\u043d\u0438\u0445 \u0441\u0443\u0442\u0438\u0447\u043e\u043a \u0437 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044f\u043c\u0438.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"pol4\"><strong>\u0417\u0432\u0456\u0434\u043a\u0438 \u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448 \u0432\u0437\u044f\u0432 \u043d\u0430\u0433\u043e\u0440\u043e\u0434\u043d\u0438\u0439 \u043f\u0438\u0441\u0442\u043e\u043b\u0435\u0442, \u044f\u043a\u0438\u043c \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u0432\u0430\u0432 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u043c\u0443<\/strong><\/h2>\n\n\n\n<p>\u0429\u043e\u0434\u043e \u043d\u0430\u0433\u043e\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u043f\u0456\u0441\u0442\u043e\u043b\u0435\u0442\u0430, \u044f\u043a\u0438\u043c \u041f\u043e\u043b\u044f\u0440\u0443\u0448 \u043b\u044f\u043a\u0430\u0432 \u0431\u0456\u043b\u043e\u0440\u0443\u0441\u044c\u043a\u043e\u0433\u043e \u0434\u043e\u0431\u0440\u043e\u0432\u043e\u043b\u044c\u0446\u044f \u0442\u0430 \u044f\u043a\u0438\u0439 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0438 \u043f\u043e\u043b\u0456\u0446\u0456\u0457 <a href=\"https:\/\/hromadske.ua\/suspilstvo\/231946-menedzer-nbu-iakyy-konfliktuvav-z-dobrovoltsem-otrymav-protokol-za-yizdu-napidpytku-politsiia\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0432\u0438\u043b\u0443\u0447\u0438\u043b\u0438<\/a> \u0437 Lexus \u0431\u0430\u043d\u043a\u0456\u0440\u0430 \u0442\u0430 \u0432\u0456\u0434\u043f\u0440\u0430\u0432\u0438\u043b\u0438 \u043d\u0430 \u0435\u043a\u0441\u043f\u0435\u0440\u0442\u0438\u0437\u0443, \u0442\u043e, \u044f\u043a \u0441\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u0454 \u043d\u0430 \u0441\u0432\u043e\u0457\u0439 <a href=\"https:\/\/www.facebook.com\/story.php?story_fbid=2352023405164114&amp;id=100010694316835&amp;rdid=A8rtilfXtfICp2Ah\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456<\/a> \u0443 Facebook \u0432\u0435\u0442\u0435\u0440\u0430\u043d \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e-\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u041e\u043b\u0435\u0433 \u0421\u0438\u043c\u043e\u0440\u043e\u0437, \u0446\u0435\u0439 \u043f\u0456\u0441\u0442\u043e\u043b\u0435\u0442 \u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0437\u0430 \u0440\u043e\u0431\u043e\u0442\u0443 \u0440\u0430\u0434\u043d\u0438\u043a\u043e\u043c \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u041f\u0430\u0432\u043b\u0430 \u0420\u0435\u0437\u043d\u0456\u043a\u043e\u0432\u0430 \u0432 2022 \u0440\u043e\u0446\u0456.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u0443 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0456 \u043d\u0430 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0438\u0439 \u0437\u0430\u043f\u0438\u0442 \u041c\u0456\u043d\u0456\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u043e \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437\u0430\u043f\u0435\u0440\u0435\u0447\u0438\u043b\u043e \u0446\u0435, \u0437\u0430\u044f\u0432\u0438\u0432\u0448\u0438, \u0449\u043e \u043d\u0435 \u043d\u0430\u0433\u043e\u0440\u043e\u0434\u0436\u0443\u0432\u0430\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430 \u0432\u0456\u0434\u0437\u043d\u0430\u043a\u043e\u044e \u00ab\u0412\u043e\u0433\u043d\u0435\u043f\u0430\u043b\u044c\u043d\u0430 \u0437\u0431\u0440\u043e\u044f\u00bb. \u0422\u043e\u0436, \u0437\u0432\u0456\u0434\u043a\u0438 \u0432 \u043d\u044c\u043e\u0433\u043e \u043f\u0456\u0441\u0442\u043e\u043b\u0435\u0442 \u2014 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e. \u0421\u043f\u043e\u0434\u0456\u0432\u0430\u0454\u043c\u043e\u0441\u044c, \u043d\u0430 \u0446\u0435 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0437\u0433\u043e\u0434\u043e\u043c \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0441\u0442\u044c \u043f\u043e\u043b\u0456\u0446\u0456\u044f, \u0449\u043e \u0432\u0438\u043b\u0443\u0447\u0438\u043b\u0430 \u0437\u0431\u0440\u043e\u044e \u043d\u0430 \u0435\u043a\u0441\u043f\u0435\u0440\u0442\u0438\u0437\u0443. \u0425\u043e\u0447\u0430, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0443\u0441\u044c\u043e\u0433\u043e, \u043d\u0456\u044f\u043a\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u2014 \u0430\u043d\u0456 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0457, \u0430\u043d\u0456 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0457, \u0430\u043d\u0456 \u043d\u0430\u0432\u0456\u0442\u044c \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u043e\u0457 \u0437\u0430 \u0441\u0432\u043e\u044e \u043f\u2019\u044f\u043d\u0443 \u0432\u0438\u0445\u043e\u0434\u043a\u0443 \u0443 \u0416\u041a \u0417\u0430\u0440\u0456\u0447\u043d\u0438\u0439 \u0432 \u041a\u0438\u0454\u0432\u0456 \u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448 \u043d\u0435 \u043f\u043e\u043d\u0435\u0441\u0435.&nbsp;<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u043f\u0438\u0442\u0430\u043d\u043d\u044f\u043c\u0438 \u043d\u0435\u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0442\u0430 \u044f\u0432\u043d\u043e\u0433\u043e \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0433\u043e \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u044f \u041f\u043e\u043b\u044f\u0440\u0443\u0448\u0430 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u0432 \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0443 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u0456\u0439 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0456\u0439 \u0441\u043b\u0443\u0436\u0431\u0456 \u0442\u0430 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0443 \u0437 \u043f\u0438\u0442\u0430\u043d\u044c \u0437\u0430\u043f\u043e\u0431\u0456\u0433\u0430\u043d\u043d\u044f \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457 \u0432\u0441\u0435 \u0436 \u0442\u0430\u043a\u0438 \u0432\u0430\u0440\u0442\u043e \u0431\u0443\u043b\u043e \u0431 \u0437\u0430\u0439\u043d\u044f\u0442\u0438\u0441\u044c.&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448, \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0437\u0443\u0445\u0432\u0430\u043b\u043e \u0432\u0435\u0434\u0435 \u0441\u0435\u0431\u0435, \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u044e\u0447\u0438 \u043b\u044e\u0434\u044f\u043c \u043d\u0430\u0433\u043e\u0440\u043e\u0434\u043d\u043e\u044e \u0437\u0431\u0440\u043e\u0454\u044e, \u0430\u043b\u0435 \u0439 \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0454 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u0441\u0432\u0456\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u2014 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0438\u0439 \u0434\u0438\u0442\u044f\u0447\u0438\u0439 \u0441\u0430\u0434\u043e\u043a \u00ab\u0411\u0430\u043c\u0431\u0456\u043d\u0456 \u0425\u0430\u0443\u0437\u00bb \u0432 \u0411\u0443\u0447\u0456, \u0449\u043e \u043d\u0435 \u0441\u043f\u043b\u0430\u0447\u0443\u0454 \u043f\u043e\u0434\u0430\u0442\u043a\u0438, \u0442\u0430 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u2014 \u043d\u0430 \u0437\u0430\u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456<\/p>\n","protected":false},"author":4,"featured_media":1230,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[558,566,562,568,564,570,556],"class_list":["post-1211","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-alla-polyarush","tag-andrij-traczevskyj","tag-bambini-hauz","tag-iryna-mudra","tag-naczbank-ukrayiny","tag-nova-bogdanivka","tag-pavlo-polyarush"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u00ab\u0412\u0441\u0456\u0445 \u043a\u0443\u043f\u043b\u044e\u00bb. \u042f\u043a \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0443 \u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448, \u0449\u043e \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u0432\u0430\u0432 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u043c\u0443, \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0454 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u0442\u0430 \u0434\u0436\u0435\u0440\u0435\u043b\u043e \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432\u00a0 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448, \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0437\u0443\u0445\u0432\u0430\u043b\u043e \u0432\u0435\u0434\u0435 \u0441\u0435\u0431\u0435, \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u044e\u0447\u0438 \u043b\u044e\u0434\u044f\u043c \u043d\u0430\u0433\u043e\u0440\u043e\u0434\u043d\u043e\u044e \u0437\u0431\u0440\u043e\u0454\u044e, \u0430\u043b\u0435 \u0439 \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0454 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u0441\u0432\u0456\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u2014 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0438\u0439 \u0434\u0438\u0442\u044f\u0447\u0438\u0439 \u0441\u0430\u0434\u043e\u043a \u00ab\u0411\u0430\u043c\u0431\u0456\u043d\u0456 \u0425\u0430\u0443\u0437\u00bb \u0432 \u0411\u0443\u0447\u0456, \u0449\u043e \u043d\u0435 \u0441\u043f\u043b\u0430\u0447\u0443\u0454 \u043f\u043e\u0434\u0430\u0442\u043a\u0438, \u0442\u0430 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u2014 \u043d\u0430 \u0437\u0430\u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/chynovnyk-naczbanku-pavlo-polyarush-shho-pogrozhuvav-vijskovomu-pryhovuye-nezakonnyj-biznes-ta-dzherelo-neoficzijnyh-prybutkiv\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u00ab\u0412\u0441\u0456\u0445 \u043a\u0443\u043f\u043b\u044e\u00bb. \u042f\u043a \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0443 \u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448, \u0449\u043e \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u0432\u0430\u0432 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u043c\u0443, \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0454 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u0442\u0430 \u0434\u0436\u0435\u0440\u0435\u043b\u043e \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432\u00a0 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448, \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0437\u0443\u0445\u0432\u0430\u043b\u043e \u0432\u0435\u0434\u0435 \u0441\u0435\u0431\u0435, \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u044e\u0447\u0438 \u043b\u044e\u0434\u044f\u043c \u043d\u0430\u0433\u043e\u0440\u043e\u0434\u043d\u043e\u044e \u0437\u0431\u0440\u043e\u0454\u044e, \u0430\u043b\u0435 \u0439 \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0454 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u0441\u0432\u0456\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u2014 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0438\u0439 \u0434\u0438\u0442\u044f\u0447\u0438\u0439 \u0441\u0430\u0434\u043e\u043a \u00ab\u0411\u0430\u043c\u0431\u0456\u043d\u0456 \u0425\u0430\u0443\u0437\u00bb \u0432 \u0411\u0443\u0447\u0456, \u0449\u043e \u043d\u0435 \u0441\u043f\u043b\u0430\u0447\u0443\u0454 \u043f\u043e\u0434\u0430\u0442\u043a\u0438, \u0442\u0430 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u2014 \u043d\u0430 \u0437\u0430\u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/chynovnyk-naczbanku-pavlo-polyarush-shho-pogrozhuvav-vijskovomu-pryhovuye-nezakonnyj-biznes-ta-dzherelo-neoficzijnyh-prybutkiv\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-10-28T22:29:18+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-10-28T22:29:54+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018292_polyar_crea_red-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"13 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/chynovnyk-naczbanku-pavlo-polyarush-shho-pogrozhuvav-vijskovomu-pryhovuye-nezakonnyj-biznes-ta-dzherelo-neoficzijnyh-prybutkiv\/\",\"url\":\"https:\/\/testibb.top\/chynovnyk-naczbanku-pavlo-polyarush-shho-pogrozhuvav-vijskovomu-pryhovuye-nezakonnyj-biznes-ta-dzherelo-neoficzijnyh-prybutkiv\/\",\"name\":\"\u00ab\u0412\u0441\u0456\u0445 \u043a\u0443\u043f\u043b\u044e\u00bb. \u042f\u043a \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0443 \u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448, \u0449\u043e \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u0432\u0430\u0432 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u043c\u0443, \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0454 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u0442\u0430 \u0434\u0436\u0435\u0440\u0435\u043b\u043e \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432\u00a0 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/chynovnyk-naczbanku-pavlo-polyarush-shho-pogrozhuvav-vijskovomu-pryhovuye-nezakonnyj-biznes-ta-dzherelo-neoficzijnyh-prybutkiv\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/chynovnyk-naczbanku-pavlo-polyarush-shho-pogrozhuvav-vijskovomu-pryhovuye-nezakonnyj-biznes-ta-dzherelo-neoficzijnyh-prybutkiv\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018275_polyar_crea_1214_260_red.png\",\"datePublished\":\"2024-10-28T22:29:18+00:00\",\"dateModified\":\"2024-10-28T22:29:54+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448, \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0437\u0443\u0445\u0432\u0430\u043b\u043e \u0432\u0435\u0434\u0435 \u0441\u0435\u0431\u0435, \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u044e\u0447\u0438 \u043b\u044e\u0434\u044f\u043c \u043d\u0430\u0433\u043e\u0440\u043e\u0434\u043d\u043e\u044e \u0437\u0431\u0440\u043e\u0454\u044e, \u0430\u043b\u0435 \u0439 \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0454 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u0441\u0432\u0456\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u2014 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0438\u0439 \u0434\u0438\u0442\u044f\u0447\u0438\u0439 \u0441\u0430\u0434\u043e\u043a \u00ab\u0411\u0430\u043c\u0431\u0456\u043d\u0456 \u0425\u0430\u0443\u0437\u00bb \u0432 \u0411\u0443\u0447\u0456, \u0449\u043e \u043d\u0435 \u0441\u043f\u043b\u0430\u0447\u0443\u0454 \u043f\u043e\u0434\u0430\u0442\u043a\u0438, \u0442\u0430 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u2014 \u043d\u0430 \u0437\u0430\u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/chynovnyk-naczbanku-pavlo-polyarush-shho-pogrozhuvav-vijskovomu-pryhovuye-nezakonnyj-biznes-ta-dzherelo-neoficzijnyh-prybutkiv\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/chynovnyk-naczbanku-pavlo-polyarush-shho-pogrozhuvav-vijskovomu-pryhovuye-nezakonnyj-biznes-ta-dzherelo-neoficzijnyh-prybutkiv\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/chynovnyk-naczbanku-pavlo-polyarush-shho-pogrozhuvav-vijskovomu-pryhovuye-nezakonnyj-biznes-ta-dzherelo-neoficzijnyh-prybutkiv\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018275_polyar_crea_1214_260_red.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018275_polyar_crea_1214_260_red.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/chynovnyk-naczbanku-pavlo-polyarush-shho-pogrozhuvav-vijskovomu-pryhovuye-nezakonnyj-biznes-ta-dzherelo-neoficzijnyh-prybutkiv\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u00ab\u0412\u0441\u0456\u0445 \u043a\u0443\u043f\u043b\u044e\u00bb. \u042f\u043a \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0443 \u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448, \u0449\u043e \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u0432\u0430\u0432 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u043c\u0443, \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0454 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u0442\u0430 \u0434\u0436\u0435\u0440\u0435\u043b\u043e \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432\u00a0\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u00ab\u0412\u0441\u0456\u0445 \u043a\u0443\u043f\u043b\u044e\u00bb. \u042f\u043a \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0443 \u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448, \u0449\u043e \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u0432\u0430\u0432 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u043c\u0443, \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0454 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u0442\u0430 \u0434\u0436\u0435\u0440\u0435\u043b\u043e \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432\u00a0 BlackBOX OSINT","description":"\u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448, \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0437\u0443\u0445\u0432\u0430\u043b\u043e \u0432\u0435\u0434\u0435 \u0441\u0435\u0431\u0435, \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u044e\u0447\u0438 \u043b\u044e\u0434\u044f\u043c \u043d\u0430\u0433\u043e\u0440\u043e\u0434\u043d\u043e\u044e \u0437\u0431\u0440\u043e\u0454\u044e, \u0430\u043b\u0435 \u0439 \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0454 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u0441\u0432\u0456\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u2014 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0438\u0439 \u0434\u0438\u0442\u044f\u0447\u0438\u0439 \u0441\u0430\u0434\u043e\u043a \u00ab\u0411\u0430\u043c\u0431\u0456\u043d\u0456 \u0425\u0430\u0443\u0437\u00bb \u0432 \u0411\u0443\u0447\u0456, \u0449\u043e \u043d\u0435 \u0441\u043f\u043b\u0430\u0447\u0443\u0454 \u043f\u043e\u0434\u0430\u0442\u043a\u0438, \u0442\u0430 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u2014 \u043d\u0430 \u0437\u0430\u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/chynovnyk-naczbanku-pavlo-polyarush-shho-pogrozhuvav-vijskovomu-pryhovuye-nezakonnyj-biznes-ta-dzherelo-neoficzijnyh-prybutkiv\/","og_locale":"ru_RU","og_type":"article","og_title":"\u00ab\u0412\u0441\u0456\u0445 \u043a\u0443\u043f\u043b\u044e\u00bb. \u042f\u043a \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0443 \u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448, \u0449\u043e \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u0432\u0430\u0432 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u043c\u0443, \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0454 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u0442\u0430 \u0434\u0436\u0435\u0440\u0435\u043b\u043e \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432\u00a0 BlackBOX OSINT","og_description":"\u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448, \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0437\u0443\u0445\u0432\u0430\u043b\u043e \u0432\u0435\u0434\u0435 \u0441\u0435\u0431\u0435, \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u044e\u0447\u0438 \u043b\u044e\u0434\u044f\u043c \u043d\u0430\u0433\u043e\u0440\u043e\u0434\u043d\u043e\u044e \u0437\u0431\u0440\u043e\u0454\u044e, \u0430\u043b\u0435 \u0439 \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0454 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u0441\u0432\u0456\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u2014 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0438\u0439 \u0434\u0438\u0442\u044f\u0447\u0438\u0439 \u0441\u0430\u0434\u043e\u043a \u00ab\u0411\u0430\u043c\u0431\u0456\u043d\u0456 \u0425\u0430\u0443\u0437\u00bb \u0432 \u0411\u0443\u0447\u0456, \u0449\u043e \u043d\u0435 \u0441\u043f\u043b\u0430\u0447\u0443\u0454 \u043f\u043e\u0434\u0430\u0442\u043a\u0438, \u0442\u0430 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u2014 \u043d\u0430 \u0437\u0430\u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456","og_url":"https:\/\/testibb.top\/chynovnyk-naczbanku-pavlo-polyarush-shho-pogrozhuvav-vijskovomu-pryhovuye-nezakonnyj-biznes-ta-dzherelo-neoficzijnyh-prybutkiv\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-10-28T22:29:18+00:00","article_modified_time":"2024-10-28T22:29:54+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018292_polyar_crea_red-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"13 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/chynovnyk-naczbanku-pavlo-polyarush-shho-pogrozhuvav-vijskovomu-pryhovuye-nezakonnyj-biznes-ta-dzherelo-neoficzijnyh-prybutkiv\/","url":"https:\/\/testibb.top\/chynovnyk-naczbanku-pavlo-polyarush-shho-pogrozhuvav-vijskovomu-pryhovuye-nezakonnyj-biznes-ta-dzherelo-neoficzijnyh-prybutkiv\/","name":"\u00ab\u0412\u0441\u0456\u0445 \u043a\u0443\u043f\u043b\u044e\u00bb. \u042f\u043a \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0443 \u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448, \u0449\u043e \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u0432\u0430\u0432 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u043c\u0443, \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0454 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u0442\u0430 \u0434\u0436\u0435\u0440\u0435\u043b\u043e \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432\u00a0 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/chynovnyk-naczbanku-pavlo-polyarush-shho-pogrozhuvav-vijskovomu-pryhovuye-nezakonnyj-biznes-ta-dzherelo-neoficzijnyh-prybutkiv\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/chynovnyk-naczbanku-pavlo-polyarush-shho-pogrozhuvav-vijskovomu-pryhovuye-nezakonnyj-biznes-ta-dzherelo-neoficzijnyh-prybutkiv\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018275_polyar_crea_1214_260_red.png","datePublished":"2024-10-28T22:29:18+00:00","dateModified":"2024-10-28T22:29:54+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448, \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0437\u0443\u0445\u0432\u0430\u043b\u043e \u0432\u0435\u0434\u0435 \u0441\u0435\u0431\u0435, \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u044e\u0447\u0438 \u043b\u044e\u0434\u044f\u043c \u043d\u0430\u0433\u043e\u0440\u043e\u0434\u043d\u043e\u044e \u0437\u0431\u0440\u043e\u0454\u044e, \u0430\u043b\u0435 \u0439 \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0454 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u0441\u0432\u0456\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u2014 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0438\u0439 \u0434\u0438\u0442\u044f\u0447\u0438\u0439 \u0441\u0430\u0434\u043e\u043a \u00ab\u0411\u0430\u043c\u0431\u0456\u043d\u0456 \u0425\u0430\u0443\u0437\u00bb \u0432 \u0411\u0443\u0447\u0456, \u0449\u043e \u043d\u0435 \u0441\u043f\u043b\u0430\u0447\u0443\u0454 \u043f\u043e\u0434\u0430\u0442\u043a\u0438, \u0442\u0430 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u2014 \u043d\u0430 \u0437\u0430\u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456","breadcrumb":{"@id":"https:\/\/testibb.top\/chynovnyk-naczbanku-pavlo-polyarush-shho-pogrozhuvav-vijskovomu-pryhovuye-nezakonnyj-biznes-ta-dzherelo-neoficzijnyh-prybutkiv\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/chynovnyk-naczbanku-pavlo-polyarush-shho-pogrozhuvav-vijskovomu-pryhovuye-nezakonnyj-biznes-ta-dzherelo-neoficzijnyh-prybutkiv\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/chynovnyk-naczbanku-pavlo-polyarush-shho-pogrozhuvav-vijskovomu-pryhovuye-nezakonnyj-biznes-ta-dzherelo-neoficzijnyh-prybutkiv\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018275_polyar_crea_1214_260_red.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1730018275_polyar_crea_1214_260_red.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/chynovnyk-naczbanku-pavlo-polyarush-shho-pogrozhuvav-vijskovomu-pryhovuye-nezakonnyj-biznes-ta-dzherelo-neoficzijnyh-prybutkiv\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u00ab\u0412\u0441\u0456\u0445 \u043a\u0443\u043f\u043b\u044e\u00bb. \u042f\u043a \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0443 \u041f\u0430\u0432\u043b\u043e \u041f\u043e\u043b\u044f\u0440\u0443\u0448, \u0449\u043e \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u0432\u0430\u0432 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u043c\u0443, \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0454 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u0442\u0430 \u0434\u0436\u0435\u0440\u0435\u043b\u043e \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432\u00a0"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1211"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1211"}],"version-history":[{"count":4,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1211\/revisions"}],"predecessor-version":[{"id":1236,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1211\/revisions\/1236"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1230"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1211"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1211"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1211"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}