{"id":804,"date":"2024-06-17T16:26:05","date_gmt":"2024-06-17T13:26:05","guid":{"rendered":"https:\/\/testibb.top\/?p=804"},"modified":"2024-06-18T23:41:35","modified_gmt":"2024-06-18T20:41:35","slug":"fiktivnaya-reforma-kak-yurij-bolohovecz-direktor-gp-lesa-ukrainy-vozglavil-korrupcziyu-i-nezakonnuyu-vyrubku-derevev-v-lesnyh-hozyajstvah","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/fiktivnaya-reforma-kak-yurij-bolohovecz-direktor-gp-lesa-ukrainy-vozglavil-korrupcziyu-i-nezakonnuyu-vyrubku-derevev-v-lesnyh-hozyajstvah\/","title":{"rendered":"\u0424\u0438\u043a\u0442\u0438\u0432\u043d\u0430\u044f \u0440\u0435\u0444\u043e\u0440\u043c\u0430. \u041a\u0430\u043a \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb, \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u0438\u043b \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u044e \u0438 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443\u044e \u0432\u044b\u0440\u0443\u0431\u043a\u0443 \u0434\u0435\u0440\u0435\u0432\u044c\u0435\u0432 \u0432 \u043b\u0435\u0441\u043d\u044b\u0445 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430\u0445"},"content":{"rendered":"\n<p>\u0412 \u041a\u0430\u0440\u043f\u0430\u0442\u0430\u0445 \u043c\u0430\u0441\u0441\u043e\u0432\u043e \u0432\u044b\u0440\u0443\u0431\u0430\u044e\u0442 \u043b\u0435\u0441\u0430, \u0432 \u0415\u0432\u0440\u043e\u043f\u0443 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u043e\u0439 \u0432\u044b\u0432\u043e\u0437\u044f\u0442 \u043b\u0435\u0441-\u043a\u0440\u0443\u0433\u043b\u044f\u043a, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u044b \u043b\u0435\u0441\u0445\u043e\u0437\u043e\u0432 \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u044e\u0442\u0441\u044f. \u042d\u0442\u043e \u0432\u044b \u0433\u043e\u0434\u0430\u043c\u0438 \u0441\u043b\u044b\u0448\u0438\u0442\u0435 \u0432 \u043d\u043e\u0432\u043e\u0441\u0442\u044f\u0445 \u043e \u043f\u043e\u0433\u0440\u044f\u0437\u0448\u0435\u0439 \u0432 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438 \u043b\u0435\u0441\u043d\u043e\u0439 \u043e\u0442\u0440\u0430\u0441\u043b\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0415\u0449\u0435 \u0432 2015 \u0433\u043e\u0434\u0443 \u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u043d\u0430\u043b\u043e\u0436\u0438\u043b\u043e \u043c\u043e\u0440\u0430\u0442\u043e\u0440\u0438\u0439 \u043d\u0430 \u044d\u043a\u0441\u043f\u043e\u0440\u0442 \u043b\u0435\u0441\u0430-\u043a\u0440\u0443\u0433\u043b\u044f\u043a\u0430, \u043d\u043e \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u044b-\u043b\u0435\u0441\u0445\u043e\u0437\u043d\u0438\u043a\u0438 \u0438 \u0438\u0445 \u043a\u0430\u0440\u043c\u0430\u043d\u043d\u044b\u0435 \u0444\u0438\u0440\u043c\u044b \u0431\u044b\u0441\u0442\u0440\u043e \u0430\u0434\u0430\u043f\u0442\u0438\u0440\u043e\u0432\u0430\u043b\u0438\u0441\u044c: \u0442\u0435\u043f\u0435\u0440\u044c \u0434\u0440\u0435\u0432\u0435\u0441\u0438\u043d\u0443 \u0432\u044b\u0432\u043e\u0437\u044f\u0442 \u043f\u043e\u0434 \u0432\u0438\u0434\u043e\u043c \u0434\u0440\u043e\u0432 \u0438\u043b\u0438 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u043e\u0439 \u043f\u043e \u043f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u044b\u043c \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u0430\u043c, \u0438\u0437-\u0437\u0430 \u0447\u0435\u0433\u043e \u043e\u0431\u044a\u0435\u043c\u044b \u0432\u044b\u0440\u0443\u0431\u043a\u0438 \u043b\u0435\u0441\u043e\u0432 \u0442\u043e\u043b\u044c\u043a\u043e \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432\u0430\u044e\u0442\u0441\u044f.<\/p>\n\n\n\n<p>\u0412 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u0435 2022 \u0433\u043e\u0434\u0430 \u0432\u043b\u0430\u0441\u0442\u0438 \u0440\u0435\u0448\u0438\u043b\u0438 \u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438 \u0440\u0435\u0444\u043e\u0440\u043c\u0443 \u043b\u0435\u0441\u043d\u043e\u0439 \u043e\u0442\u0440\u0430\u0441\u043b\u0438. \u041e\u0434\u043d\u0430\u043a\u043e, \u043a\u0430\u043a \u044d\u0442\u043e \u0447\u0430\u0441\u0442\u043e \u0431\u044b\u0432\u0430\u0435\u0442 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u043e\u0442 \u0440\u0435\u0444\u043e\u0440\u043c\u044b \u0442\u0430\u043c \u0442\u043e\u043b\u044c\u043a\u043e \u0433\u0440\u043e\u043c\u043a\u043e\u0435 \u0441\u043b\u043e\u0432\u043e \u0440\u0435\u0444\u043e\u0440\u043c\u0430. \u0412\u0441\u0435 158 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043b\u0435\u0441\u043d\u044b\u0445 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u0435\u043b\u0438 \u0441\u0430\u043c\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c (\u0432\u044b\u0440\u0443\u0431\u043a\u0430 \u043b\u0435\u0441\u0430 \u0438 \u0432\u044b\u0441\u0430\u0434\u043a\u0430 \u043d\u043e\u0432\u043e\u0433\u043e), \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u043b\u0438 \u0432 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435 26 \u043e\u043a\u0442\u044f\u0431\u0440\u044f 2022 \u0433\u043e\u0434\u0430 \u0435\u0434\u0438\u043d\u043e\u0435 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 <a href=\"https:\/\/e-forest.gov.ua\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb<\/a>, \u0430 \u0432\u043c\u0435\u0441\u0442\u043e 24 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u044b\u0445 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0439 \u0441\u043e\u0437\u0434\u0430\u043b\u0438 9 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u043e\u0444\u0438\u0441\u043e\u0432 \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0438 \u043e\u0445\u043e\u0442\u043d\u0438\u0447\u044c\u0435\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<p>\u041f\u0430\u0440\u0430\u043b\u043b\u0435\u043b\u044c\u043d\u043e \u0441 \u044d\u0442\u0438\u043c \u0432 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u0435 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0431\u044b\u043b\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0430 \u0412\u0440\u0435\u043c\u0435\u043d\u043d\u0430\u044f \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u044f \u043f\u043e \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u043f\u043e\u0434\u0447\u0438\u043d\u044f\u0435\u0442\u0441\u044f \u043d\u043e\u0432\u043e\u0441\u043e\u0437\u0434\u0430\u043d\u043d\u043e\u0435 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u0438 \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0443\u0447\u0435\u0442\u043e\u043c \u043b\u0435\u0441\u043e\u0432 \u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c \u0437\u0430 \u043b\u0435\u0441\u043d\u044b\u043c \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u043e\u043c. \u0420\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u043c \u0440\u0430\u0431\u043e\u0442\u044b \u044d\u0442\u043e\u0439 \u0412\u0421\u041a \u0441\u0442\u0430\u043b\u043e \u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435, \u0447\u0442\u043e \u043b\u0435\u0441\u043d\u0430\u044f \u043e\u0442\u0440\u0430\u0441\u043b\u044c \u043d\u0435\u0434\u043e\u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d. \u041f\u043e \u0432\u044b\u0432\u043e\u0434\u0430\u043c \u043d\u0430\u0440\u0434\u0435\u043f\u043e\u0432, \u043e\u0442\u0440\u0430\u0441\u043b\u044c \u043c\u043e\u0433\u043b\u0430 \u0431\u044b \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u044c \u0434\u043e 880 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0432 \u0433\u043e\u0434, \u0430 \u0432 2022 \u0433\u043e\u0434\u0443 \u0431\u044b\u043b\u043e \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043e \u0432\u0441\u0435\u0433\u043e 23,3 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u2014 \u0442\u043e \u0435\u0441\u0442\u044c \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u044f \u043e\u043d\u0430 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u0442\u0435\u043d\u0438. \u041e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u044d\u0442\u043e \u0431\u044b\u043b\u0430 \u0432\u043e\u0437\u043b\u043e\u0436\u0435\u043d\u0430 \u043d\u0430 \u0433\u043b\u0430\u0432\u0443 \u0413\u043e\u0441\u043b\u0435\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430 \u042e\u0440\u0438\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0431\u044b\u043b \u0443\u0432\u043e\u043b\u0435\u043d \u0441 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u043c\u043e\u0439 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043b \u0441 2021 \u0433\u043e\u0434\u0430.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e \u0440\u0430\u0441\u043a\u0440\u0438\u0442\u0438\u043a\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430\u043c\u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0431\u0435\u0437 \u0440\u0430\u0431\u043e\u0442\u044b \u043e\u0441\u0442\u0430\u0432\u0430\u043b\u0441\u044f \u0432\u0441\u0435\u0433\u043e \u043f\u0430\u0440\u0443 \u043d\u0435\u0434\u0435\u043b\u044c. \u0423\u0436\u0435 4 \u043c\u0430\u044f 2023 \u0433\u043e\u0434\u0430 \u043e\u043d \u0431\u044b\u043b \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u043d\u0435\u0434\u0430\u0432\u043d\u043e \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u043e\u0433\u043e \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb. \u0422\u043e \u0435\u0441\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0437\u0430 \u043f\u0440\u043e\u0432\u0430\u043b \u043e\u0442\u0440\u0430\u0441\u043b\u0438, \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u043d\u0430\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u0443\u0432\u043e\u043b\u044c\u043d\u0435\u043d\u0438\u0435\u043c, \u0430 \u0437\u0430\u0442\u0435\u043c \u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0430\u044e\u0442 \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435\u043c \u2014 \u0432 \u00ab\u0440\u0435\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439\u00bb \u043e\u0440\u0433\u0430\u043d. \u041f\u0440\u0438 \u0447\u0435\u043c \u0441\u0443\u0442\u044c \u043d\u0438 \u0432 \u0447\u0435\u043c \u043d\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0430\u0441\u044c: \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u043b\u0435\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430 \u043a\u0430\u043a \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u043b 158 \u043b\u0435\u0441\u0445\u043e\u0437\u0430\u043c\u0438, \u0442\u0430\u043a \u0438 \u0442\u0435\u043f\u0435\u0440\u044c \u0438\u043c\u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442 \u0443\u0436\u0435 \u043a\u0430\u043a \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u043e\u0448\u043b\u0438 \u0432\u0441\u0435 \u044d\u0442\u0438 \u043b\u0435\u0441\u0445\u043e\u0437\u044b. \u0420\u0430\u0437\u043d\u0438\u0446\u0430 \u043b\u0438\u0448\u044c \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0442\u0435\u043f\u0435\u0440\u044c \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0432 \u043d\u043e\u0432\u043e\u0439 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0443\u0436\u0435 \u0441\u0430\u043c \u2014 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u043e\u0434\u043d\u043e\u0433\u043e \u043a\u0440\u0443\u043f\u043d\u043e\u0433\u043e \u043b\u0435\u0441\u0445\u043e\u0437\u0430. \u0425\u043e\u0440\u043e\u0448\u0430\u044f \u0440\u0435\u0444\u043e\u0440\u043c\u0430, \u043d\u0435 \u043f\u0440\u0430\u0432\u0434\u0430 \u043b\u0438? \u0422\u0435\u043f\u0435\u0440\u044c \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u043f\u0440\u0438\u0441\u043c\u043e\u0442\u0440\u0438\u043c\u0441\u044f \u043f\u043e\u0431\u043b\u0438\u0436\u0435 \u043a \u0435\u0435 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u043c \u0438 \u043a \u0441\u0430\u043c\u043e\u043c\u0443 \u042e\u0440\u0438\u044e \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0443, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u0445 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"htotakujbolohovets\"><strong><strong>\u041a\u0442\u043e \u0442\u0430\u043a\u043e\u0439 \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446?<\/strong><\/strong><\/h2>\n\n\n\n<p>\u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0440\u043e\u0434\u0438\u043b\u0441\u044f \u0432 1982 \u0433\u043e\u0434\u0443 \u0432 \u0441\u0435\u043b\u0435 \u0418\u0432\u0430\u043d\u0433\u043e\u0440\u043e\u0434 \u0418\u0447\u043d\u044f\u043d\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0430 \u0427\u0435\u0440\u043d\u0438\u0433\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u0412 2005 \u0433\u043e\u0434\u0443 \u043e\u043d \u043e\u043a\u043e\u043d\u0447\u0438\u043b \u043b\u0435\u0441\u043e\u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0430\u0433\u0440\u0430\u0440\u043d\u043e\u0433\u043e \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u043a\u0432\u0430\u043b\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u044e \u0438\u043d\u0436\u0435\u043d\u0435\u0440\u0430 \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430. \u041f\u043e\u0440\u0430\u0431\u043e\u0442\u0430\u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0438\u043d\u0441\u043f\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0445 \u041c\u0438\u043d\u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438 \u0438 \u0438\u043d\u0436\u0435\u043d\u0435\u0440\u043e\u043c-\u043b\u0435\u0441\u043d\u0438\u0447\u0438\u043c, \u0432 2011 \u0433\u043e\u0434\u0443 \u043e\u043d \u0437\u0430\u043d\u044f\u043b \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0413\u041f \u00ab\u041f\u0440\u0438\u043b\u0443\u043a\u0441\u043a\u043e\u0435 \u043b\u0435\u0441\u043d\u043e\u0435 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u043e\u00bb, \u0430 \u0443\u0436\u0435 \u0447\u0435\u0440\u0435\u0437 \u0433\u043e\u0434 \u0441\u0442\u0430\u043b \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0413\u041f \u00ab\u041d\u0435\u0436\u0438\u043d\u0441\u043a\u043e\u0435 \u043b\u0435\u0441\u043d\u043e\u0435 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u043e\u00bb.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"670\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322599_bolohovets_nigun.png\" alt=\"\u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0432 2012 \u0433\u043e\u0434\u0443 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u043b \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435\u043c \u00ab\u041d\u0435\u0436\u0438\u043d\u0441\u043a\u043e\u0435 \u043b\u0435\u0441\u043d\u043e\u0435 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u043e\u00bb.\" class=\"wp-image-773\" title=\"\u0424\u043e\u0442\u043e \u042e\u0440\u0438\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432 2012 \u0433\u043e\u0434\u0443 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u043b \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435\u043c \u00ab\u041d\u0435\u0436\u0438\u043d\u0441\u043a\u043e\u0435 \u043b\u0435\u0441\u043d\u043e\u0435 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u043e\u00bb\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322599_bolohovets_nigun.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322599_bolohovets_nigun-300x200.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322599_bolohovets_nigun-768x513.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0432\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u041d\u0435\u0436\u0438\u043d\u0441\u043a\u0438\u043c \u043b\u0435\u0441\u0445\u043e\u0437\u043e\u043c. \u0424\u043e\u0442\u043e: kyiinfo.com.ua<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u041d\u0435\u0436\u0438\u043d\u0435 \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u043f\u0440\u043e\u0441\u0438\u0434\u0435\u043b \u0434\u043e\u0431\u0440\u044b\u0445 \u0432\u043e\u0441\u0435\u043c\u044c \u043b\u0435\u0442, \u043d\u043e \u0432 2020 \u0433\u043e\u0434\u0443 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442\u0441\u044f \u0435\u0433\u043e \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0432\u0437\u043b\u0435\u0442 \u0432 \u043a\u0430\u0440\u044c\u0435\u0440\u0435. \u041f\u043e\u0441\u043b\u0435 \u043d\u0435\u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e, \u043d\u0430 \u0432\u043e\u0441\u0435\u043c\u044c \u043c\u0435\u0441\u044f\u0446\u0435\u0432, \u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u044f \u0434\u043e \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0427\u0435\u0440\u043d\u0438\u0433\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0438 \u043e\u0445\u043e\u0442\u043d\u0438\u0447\u044c\u0435\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u043f\u0435\u0440\u0435\u0435\u0437\u0436\u0430\u0435\u0442 \u0432 \u0441\u0442\u043e\u043b\u0438\u0446\u0443, \u0433\u0434\u0435 \u0435\u0433\u043e \u043d\u0430\u0437\u043d\u0430\u0447\u0430\u044e\u0442 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u0435\u043c \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u043b\u0435\u0441\u043d\u044b\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0421\u043f\u0443\u0441\u0442\u044f \u0435\u0449\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u0435\u0441\u044f\u0446\u0435\u0432, \u0432 \u0444\u0435\u0432\u0440\u0430\u043b\u0435 2021 \u0433\u043e\u0434\u0430, \u043e\u043d \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0433\u043b\u0430\u0432\u043e\u0439 \u0413\u043e\u0441\u043b\u0435\u0441\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430. \u0427\u0442\u043e \u0431\u044b\u043b\u043e \u0434\u0430\u043b\u044c\u0448\u0435, \u0432\u044b \u0443\u0436\u0435 \u0437\u043d\u0430\u0435\u0442\u0435.<\/p>\n\n\n\n<p>\u041d\u043e \u044d\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u0430 \u0441\u0442\u043e\u0440\u043e\u043d\u0430 \u0436\u0438\u0437\u043d\u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u00ab\u041b\u0435\u0441\u043e\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u043a\u0430\u043a \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u043b\u0443\u0436\u0430\u0449\u0435\u0433\u043e. \u0415\u0441\u0442\u044c \u0435\u0449\u0435 \u043e\u0434\u043d\u0430, \u043f\u0430\u0440\u0430\u043b\u043b\u0435\u043b\u044c\u043d\u0430\u044f. \u041d\u0435 \u0436\u0438\u0442\u044c \u0436\u0435 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0443 \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u043e\u0434\u043d\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443. \u041a\u043e\u0442\u043e\u0440\u0430\u044f, \u043a\u0441\u0442\u0430\u0442\u0438, \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0433\u043e\u0434 \u0432\u044b\u0441\u043e\u043a\u0430\u044f, \u0430 \u0434\u043e \u0442\u043e\u0433\u043e \u2014 \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u0441\u043a\u0440\u043e\u043c\u043d\u0430\u044f. \u0421 2016 \u043f\u043e 2022 \u0433\u043e\u0434 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u043d\u0430 \u0440\u0430\u0437\u043d\u044b\u0445 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044f\u0445 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 \u043e\u0442 15,5 \u0442\u044b\u0441\u044f\u0447\u0438 \u0433\u0440\u0438\u0432\u0435\u043d (2016 \u0433\u043e\u0434) \u0434\u043e 39,6 \u0442\u044b\u0441\u044f\u0447\u0438 \u0433\u0440\u0438\u0432\u0435\u043d (2022 \u0433\u043e\u0434) \u0432 \u043c\u0435\u0441\u044f\u0446. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0437\u0430 2023 \u0433\u043e\u0434, \u0443\u0436\u0435 \u0432 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u043e\u043d \u043f\u043e\u043b\u0443\u0447\u0430\u043b 127 \u0442\u044b\u0441\u044f\u0447 931 \u0433\u0440\u0438\u0432\u043d\u0443 \u0432 \u043c\u0435\u0441\u044f\u0446. \u0422\u043e \u0435\u0441\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043e\u0431\u0432\u0438\u043d\u0435\u043d\u043d\u043e\u0433\u043e \u0432 \u043a\u0430\u0442\u0430\u0441\u0442\u0440\u043e\u0444\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043d\u0435\u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438 \u0432 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u043b\u0435\u0441\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430, \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0435 \u0442\u043e, \u0447\u0442\u043e \u043d\u0430\u043a\u0430\u0437\u0430\u043b\u0438, \u0430 \u043d\u0430\u0433\u0440\u0430\u0434\u0438\u043b\u0438 \u0440\u043e\u0441\u0442\u043e\u043c \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0432 3 \u0440\u0430\u0437\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"analizdeklr\">\u0410\u043d\u0430\u043b\u0438\u0437 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430: \u0440\u0430\u0441\u0445\u043e\u0434\u044b \u0432 \u0440\u0430\u0437\u044b \u043f\u0440\u0435\u0432\u044b\u0448\u0430\u044e\u0442 \u0434\u043e\u0445\u043e\u0434\u044b<\/h2>\n\n\n\n<p>\u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u0432\u0435\u0440\u043d\u0435\u043c\u0441\u044f \u043a \u0436\u0438\u0437\u043d\u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u0434\u043e \u044d\u0442\u043e\u0433\u043e \u00ab\u0441\u043b\u0430\u0434\u043a\u043e\u0433\u043e\u00bb \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f. \u041f\u0435\u0440\u0432\u0443\u044e \u0441\u0432\u043e\u044e <a href=\"https:\/\/public.nazk.gov.ua\/documents\/5091af62-0060-4e56-bc88-de1c2df63bdd\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044e<\/a> \u043e\u043d \u043f\u043e\u0434\u0430\u043b \u0432 2017 \u0433\u043e\u0434\u0443 \u0437\u0430 2016 \u0433\u043e\u0434, \u043a\u043e\u0433\u0434\u0430 \u044f\u0432\u043b\u044f\u043b\u0441\u044f \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0413\u041f \u00ab\u041d\u0435\u0436\u0438\u043d\u0441\u043a\u043e\u0435 \u043b\u0435\u0441\u043d\u043e\u0435 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u043e\u00bb. \u0422\u0430\u043a \u0432\u043e\u0442 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0439 \u0444\u0430\u043a\u0442, \u043f\u043e\u0447\u0435\u043c\u0443-\u0442\u043e \u0442\u043e\u0433\u0434\u0430 \u043d\u0435 \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u0432\u0448\u0438\u0439 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e \u043f\u0440\u0435\u0434\u043e\u0442\u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438.<\/p>\n\n\n\n<p>\u0422\u043e\u0433\u0434\u0430 \u0438\u0437 \u043e\u0431\u044a\u0435\u043a\u0442\u043e\u0432 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0435\u0436\u0438\u043b\u043e\u0435 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0432 216 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0440\u043e\u0434\u043d\u043e\u043c \u0418\u0432\u0430\u043d\u0433\u043e\u0440\u043e\u0434\u0435 \u0427\u0435\u0440\u043d\u0438\u0433\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u043e\u0435 \u043d\u0430 \u0436\u0435\u043d\u0443 \u041b\u044e\u0434\u043c\u0438\u043b\u0443 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446, \u0438 \u043e\u0431\u044a\u0435\u043a\u0442 \u043d\u0435\u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u2013 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 90 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043e\u0432 \u0432 \u041d\u0435\u0436\u0438\u043d\u0435. \u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c \u2013 Shkoda Octavia 2013 \u0433\u043e\u0434\u0430, \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u2013 \u00ab\u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u00bb. \u041e\u0444\u043e\u0440\u043c\u043b\u0435\u043d \u0442\u0430\u043a\u0436\u0435 \u043d\u0430 \u0441\u0443\u043f\u0440\u0443\u0433\u0443.<\/p>\n\n\n\n<p>\u0422\u0430\u043a \u0432\u043e\u0442, \u043f\u0440\u0438 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0435 \u0437\u0430 \u0433\u043e\u0434 \u0432 186 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u0443 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u0438 \u0432\u0441\u0435\u0433\u043e 6631 \u0433\u0440\u043d \u2014 \u0443 \u0435\u0433\u043e \u0436\u0435\u043d\u044b, \u0441\u0443\u043f\u0440\u0443\u0433\u0438 \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u0439 \u043d\u0430 300 \u0442\u044b\u0441\u044f\u0447 \u0432 \u0433\u0440\u0438\u0432\u043d\u0435, 20 \u0442\u044b\u0441\u044f\u0447 \u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u0430\u0445 \u0438 \u0435\u0449\u0435 100 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0441\u043c\u043e\u0433 \u043f\u043e\u0437\u0430\u0438\u043c\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u043c\u0443 \u043b\u0438\u0446\u0443. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043d\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 \u041d\u0435\u0436\u0438\u043d\u0435 \u043e\u043d\u0438 \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b\u0438 1 \u043c\u043b\u043d 731 \u0442\u044b\u0441\u044f\u0447\u0443 600 \u0433\u0440\u0438\u0432\u0435\u043d, \u0438 \u0435\u0449\u0435 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442 \u0432 \u043d\u0435\u0439 \u2014 589 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d. \u0422\u043e \u0435\u0441\u0442\u044c \u0440\u0430\u0441\u0445\u043e\u0434\u044b \u0437\u0430 \u0433\u043e\u0434 (\u043d\u0435 \u0441\u0447\u0438\u0442\u0430\u044f \u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u044b\u0445 \u0431\u044b\u0442\u043e\u0432\u044b\u0445) \u0441\u0435\u043c\u044c\u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u043f\u0440\u0435\u0432\u044b\u0441\u0438\u043b\u0438 \u0432 12 \u0440\u0430\u0437 (!) \u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u044b. \u0418 \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0435\u0449\u0435 \u043e\u0441\u0442\u0430\u043b\u0438\u0441\u044c \u043d\u0435\u043c\u0430\u043b\u044b\u0435 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u044f.<\/p>\n\n\n\n<p>\u0412 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u0445 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 \u0433\u043e\u0434\u044b \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u041d\u0435\u0436\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u043b\u0435\u0441\u0445\u043e\u0437\u0430 \u042e\u0440\u0438\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u043b\u0438 \u043d\u0435 \u043c\u0435\u043d\u044c\u0448\u0438\u0435 \u043c\u0435\u0442\u0430\u043c\u043e\u0440\u0444\u043e\u0437\u044b. \u0412 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/2130bbbb-af19-459b-aa9c-c5ed9bf5ff46\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0437\u0430 2017 \u0433\u043e\u0434<\/a> \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0435\u0433\u043e \u0436\u0435\u043d\u044b \u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 48 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0431\u0435\u0437 \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u044f \u0435\u0435 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438 \u0438 \u0434\u0430\u0442\u044b \u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u044f. \u041f\u043b\u044e\u0441 \u0435\u0449\u0435 400 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043a \u0442\u0435\u043c \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u044f\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0431\u044b\u043b\u0438 \u0432 2016-\u043e\u043c. \u041f\u0440\u0438 \u0442\u043e\u043c, \u0447\u0442\u043e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u0437\u0430 \u0433\u043e\u0434 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 276 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d, \u0430 \u0435\u0433\u043e \u0436\u0435\u043d\u044b \u2014 \u0432\u0441\u0435\u0433\u043e 20 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u0433\u043e\u0434. \u0427\u0442\u043e\u0431\u044b \u043d\u0430\u043a\u043e\u043f\u0438\u0442\u044c 400 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 \u0441\u0442\u043e\u043b\u0438\u0446\u0435, \u043d\u0443\u0436\u043d\u043e \u044f\u0432\u043d\u043e \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435.<\/p>\n\n\n\n<p>\u0412 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/5982224c-fa98-4476-bffc-43b39b96d9b7\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0437\u0430 2018 \u0433\u043e\u0434<\/a> \u0435\u0449\u0435 \u043e\u0434\u043d\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u2013 \u0443 \u0441\u0435\u043c\u044c\u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0432 \u0438\u0445 \u0440\u043e\u0434\u043d\u043e\u043c \u0441\u0435\u043b\u0435 \u0418\u0432\u0430\u043d\u0433\u043e\u0440\u043e\u0434 \u043f\u043e\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u0432 2500 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0438 \u0436\u0438\u043b\u043e\u0439 \u0434\u043e\u043c \u0432 64 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u0432\u0441\u0435\u0433\u043e 25 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d. \u0414\u0430\u0442\u0430\u043c\u0438 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u0438 \u0434\u043e\u043c \u0443\u043a\u0430\u0437\u0430\u043d\u044b 30 \u0438 31 \u043e\u043a\u0442\u044f\u0431\u0440\u044f 2014 \u0433\u043e\u0434\u0430. \u0418 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u044b \u043e\u043d\u0438 \u043d\u0430 \u0434\u043e\u0447\u044c \u043d\u0435\u0436\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u043b\u0435\u0441\u043d\u0438\u043a\u0430 \u0421\u043e\u0444\u0438\u044e \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446. \u0421\u043e\u0444\u0438\u044f \u0440\u043e\u0434\u0438\u043b\u0430\u0441\u044c \u0432 2009 \u0433\u043e\u0434\u0443, \u0442\u043e \u0435\u0441\u0442\u044c \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0435\u0439 \u0431\u044b\u043b\u043e 5 \u043b\u0435\u0442, \u0430 \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u0437\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0435\u043c \u2014 10 \u043b\u0435\u0442.<\/p>\n\n\n\n<p>\u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u0438 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a, \u0438 \u0434\u043e\u043c, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u043d\u044b\u0435 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0440\u0435\u0431\u0435\u043d\u043a\u043e\u043c \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u0432 2014 \u0433\u043e\u0434\u0443, \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u0445 \u0437\u0430 2016 \u0438 2017 \u0433\u043e\u0434. \u0410 \u0432 2018-\u043c \u0440\u0435\u0437\u043a\u043e \u043f\u043e\u044f\u0432\u0438\u043b\u0438\u0441\u044c. \u0422\u043e \u0435\u0441\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u043a\u0440\u044b\u0432\u0430\u043b \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u043e\u0442 \u041d\u0410\u041f\u041a, \u0437\u0430 \u0447\u0442\u043e \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u043d\u0430\u043a\u0430\u0437\u0430\u043d \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u043c \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c. \u041d\u043e \u043d\u0430 \u0441\u043a\u0440\u044b\u0442\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u0438 \u0441\u043a\u0440\u044b\u0442\u044b\u0435 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0438 \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u043f\u043e\u0447\u0435\u043c\u0443-\u0442\u043e \u0433\u043e\u0434\u0430\u043c\u0438 \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u043e\u0431\u0440\u0430\u0449\u0430\u043b \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f.<\/p>\n\n\n\n<p>\u0421\u043a\u0440\u044b\u0432\u0430\u044e\u0442 \u0411\u0435\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0441 \u0436\u0435\u043d\u043e\u0439 \u0438 \u0442\u043e, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043d\u0435\u0433 \u043e\u043d\u0438 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0442\u0440\u0430\u0442\u044f\u0442 \u043d\u0430 \u0430\u0440\u0435\u043d\u0434\u0443 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 140 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u044d\u043b\u0438\u0442\u043d\u043e\u043c \u043a\u0438\u0435\u0432\u0441\u043a\u043e\u043c \u0416\u041a \u00ab\u0411\u0443\u043b\u044c\u0432\u0430\u0440 \u0444\u043e\u043d\u0442\u0430\u043d\u043e\u0432\u00bb. \u0421\u043d\u0438\u043c\u0430\u044e\u0442 \u043e\u043d\u0438 \u0435\u0435 \u0443 \u0441\u0432\u043e\u0435\u0433\u043e \u043e\u0434\u043d\u043e\u0441\u0435\u043b\u044c\u0447\u0430\u043d\u0438\u043d\u0430 \u0438 \u0431\u0438\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u0435\u0432\u044b (\u043e \u043d\u0435\u043c \u043d\u0438\u0436\u0435). \u0426\u0435\u043d\u0430 \u0430\u0440\u0435\u043d\u0434\u044b \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0442\u0430\u043a\u043e\u0433\u043e \u0440\u0430\u0437\u043c\u0435\u0440\u0430 \u0432 \u044d\u0442\u043e\u043c \u0416\u041a, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0440\u0438\u0435\u043b\u0442\u043e\u0440\u0441\u043a\u0438\u0445 \u043f\u043e\u0440\u0442\u0430\u043b\u043e\u0432, \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0435\u0442 \u0432 \u0441\u0440\u0435\u0434\u043d\u0435\u043c 4000 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0442\u043e \u0435\u0441\u0442\u044c 160 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446 \u2014 \u043f\u043e\u0447\u0442\u0438 \u043a\u0430\u043a \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u044f\u044f \u043c\u0435\u0441\u044f\u0447\u043d\u0430\u044f \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0433\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u043b\u0435\u0441\u043d\u0438\u043a\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.<\/p>\n\n\n\n<p>\u041d\u043e \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u0435\u0432\u0430 \u0441\u0434\u0430\u0435\u0442 \u044d\u0442\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0443 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e. \u0421\u0443\u0434\u044f \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0415\u0434\u0438\u043d\u043e\u0433\u043e \u0440\u0435\u0435\u0441\u0442\u0440\u0430 \u0441\u0443\u0434\u0435\u0431\u043d\u044b\u0445 \u0440\u0435\u0448\u0435\u043d\u0438\u0439, 1 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2022 \u0433\u043e\u0434\u0430 \u041b\u044e\u0434\u043c\u0438\u043b\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0437\u0430\u043a\u043b\u044e\u0447\u0438\u043b\u0430 \u0441 \u0410\u043d\u0434\u0440\u0435\u0435\u043c \u0420\u0435\u0432\u043e\u0439 \u0434\u043e\u0433\u043e\u0432\u043e\u0440 \u0437\u0430\u0439\u043c\u0430, \u043f\u043e \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u043c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 (\u0438\u043c\u0435\u044f \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043a\u0443\u0447\u0443 \u044d\u043b\u0438\u0442\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439 \u0438 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438) \u043e\u0434\u043e\u043b\u0436\u0438\u043b \u0443 \u0436\u0435\u043d\u044b \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 10 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0441\u043e \u0441\u0440\u043e\u043a\u043e\u043c \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u0434\u043e 1 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2025 \u0433\u043e\u0434\u0430. \u0410 \u0432 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f \u0434\u0435\u043d\u0435\u0436\u043d\u043e\u0433\u043e \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0420\u0435\u0432\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u043b \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430\u043c \u0432 \u0438\u043f\u043e\u0442\u0435\u043a\u0443 \u0434\u0430\u043d\u043d\u0443\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441\u0442\u043e\u0438\u0442 \u0434\u043e 1 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0427\u0442\u043e-\u0442\u043e \u043d\u0430 \u043e\u0447\u0435\u043d\u044c \u0445\u0438\u0442\u0440\u043e\u043c. \u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u0447\u0442\u043e \u0434\u0443\u043c\u0430\u044e\u0442 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u043e\u0440\u0433\u0430\u043d\u044b \u043e \u0442\u0430\u043a\u0438\u0445 \u043e\u0447\u0435\u043d\u044c \u0432\u044b\u0433\u043e\u0434\u043d\u044b\u0445 \u0434\u043b\u044f \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u043b\u0443\u0436\u0430\u0449\u0435\u0433\u043e \u0441\u0434\u0435\u043b\u043a\u0430\u0445.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zembank\">\u0417\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0431\u0430\u043d\u043a \u042e\u0440\u0438\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430: \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432 \u0432 \u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0436\u0435\u043d\u0438\u0438 \u0444\u0438\u0440\u043c \u043c\u0430\u0442\u0435\u0440\u0438 \u0410\u043d\u043d\u044b \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0438 \u0436\u0435\u043d\u044b \u041b\u044e\u0434\u043c\u0438\u043b\u044b \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446<\/h2>\n\n\n\n<p>\u041e\u0442\u043a\u0443\u0434\u0430 \u0436\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u0443 \u0433\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u043b\u0435\u0441\u043d\u0438\u043a\u0430 \u041d\u0435\u0436\u0438\u043d\u0430 \u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b, \u0440\u0435\u043c\u043e\u043d\u0442\u044b \u0438 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u0439 \u043f\u0440\u0438 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0441\u043a\u0440\u043e\u043c\u043d\u044b\u0445 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u0430\u0445? \u041f\u043e\u0445\u043e\u0436\u0435, \u0447\u0442\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0442 \u043d\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435. \u0427\u0435\u0440\u0435\u0437 \u0433\u043e\u0434 \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0441\u0442\u0430\u043b \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0413\u041f \u00ab\u041d\u0435\u0436\u0438\u043d\u0441\u043a\u043e\u0435 \u043b\u0435\u0441\u043d\u043e\u0435 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u043e\u00bb, \u0432 2013 \u0433\u043e\u0434\u0443 \u0435\u0433\u043e \u043c\u0430\u0442\u044c, \u0443\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u0418\u0432\u0430\u043d\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0441\u0440\u0435\u0434\u043d\u0435\u0439 \u0448\u043a\u043e\u043b\u044b, \u0440\u0435\u0437\u043a\u043e \u0440\u0435\u0448\u0438\u043b\u0430 \u0441\u0442\u0430\u0442\u044c \u0431\u0438\u0437\u043d\u0435\u0441\u0432\u0443\u043c\u0435\u043d \u0438 \u043e\u0441\u043d\u043e\u0432\u0430\u043b\u0430 \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u043a\u043e\u0435 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u043e \u00ab\u0418\u0432\u0430\u043d\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0435\u00bb \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043e\u0434\u043d\u043e\u0441\u0435\u043b\u044c\u0447\u0430\u043d\u0438\u043d\u043e\u043c \u0410\u043d\u0434\u0440\u0435\u0435\u043c \u0420\u0435\u0432\u043e\u0439 \u0438 \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0446\u0435\u0439 \u0413\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0413\u043e\u0441\u0433\u0435\u043e\u043a\u0430\u0434\u0430\u0441\u0442\u0440\u0430 \u0432 \u0427\u0435\u0440\u043d\u0438\u0433\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0410\u043b\u043b\u043e\u0439 \u041f\u0440\u043e\u0448\u0443\u043a\u0430\u043b\u043e. \u0424\u0435\u0440\u043c\u0435\u0440\u0441\u043a\u043e\u0435 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0438\u043c\u0435\u0435\u0442 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u0430\u0440\u0435\u043d\u0434\u0435 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0431\u0430\u043d\u043a \u0432 45 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e \u0432 475 \u0433\u0430, \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u044b\u0435 \u0432 \u0427\u0435\u0440\u043d\u0438\u0433\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u0418\u0437 \u043d\u0438\u0445 22 \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u044b \u0432 \u041d\u0435\u0436\u0438\u043d\u0441\u043a\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0435 \u0438 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0430\u043b\u0438\u0441\u044c \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u043e\u043c \u0432 \u043f\u0435\u0440\u0438\u043e\u0434, \u043a\u043e\u0433\u0434\u0430 \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0431\u044b\u043b \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0413\u041f \u00ab\u041d\u0435\u0436\u0438\u043d\u0441\u043a\u043e\u0435 \u043b\u0435\u0441\u043d\u043e\u0435 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u043e\u00bb.<\/p>\n\n\n\n<p>\u0412 2015 \u0433\u043e\u0434\u0443 \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0440\u0435\u0448\u0438\u043b \u0440\u0430\u0441\u0448\u0438\u0440\u0438\u0442\u044c \u0441\u0432\u043e\u0435 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0432 \u0440\u0435\u0433\u0438\u043e\u043d\u0435 \u0438 \u0438\u0437\u0431\u0440\u0430\u043b\u0441\u044f \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0427\u0435\u0440\u043d\u0438\u0433\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u043e\u0442 \u0410\u0433\u0440\u0430\u0440\u043d\u043e\u0439 \u043f\u0430\u0440\u0442\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0412 \u044d\u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f \u0435\u0433\u043e \u0436\u0435\u043d\u0430 \u041b\u044e\u0434\u043c\u0438\u043b\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0442\u0435\u043c \u0436\u0435 \u0410\u043d\u0434\u0440\u0435\u0435\u043c \u0420\u0435\u0432\u043e\u0439 \u043e\u0441\u043d\u043e\u0432\u0430\u043b\u0430 \u041e\u041e\u041e \u00ab\u0418\u0432\u0430\u043d\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0435\u00bb, \u043e\u0431\u043e\u0433\u043d\u0430\u0432\u0448\u0435\u0435 \u043e\u0434\u043d\u043e\u0438\u043c\u0435\u043d\u043d\u043e\u0435 \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u043a\u043e\u0435 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u043e \u043f\u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0443 \u0437\u0435\u043c\u043b\u0438 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0432 3 \u0440\u0430\u0437\u0430. \u041f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u0440\u0430\u0441\u043f\u043e\u043b\u0430\u0433\u0430\u0435\u0442 415 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u0443\u0447\u0430\u0441\u0442\u043a\u0430\u043c\u0438 \u0447\u0430\u0441\u0442\u043d\u043e\u0439 \u0438 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u044b\u043c\u0438 \u0432 \u0418\u0447\u043d\u044f\u043d\u0441\u043a\u043e\u043c \u0438 \u0411\u043e\u0440\u0437\u043d\u044f\u043d\u0441\u043a\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0430\u0445 \u0427\u0435\u0440\u043d\u0438\u0433\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u043e\u0431\u0449\u0435\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e \u0432 1424 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u041a\u0442\u043e \u0437\u043d\u0430\u0435\u0442, \u0442\u043e \u043b\u0438 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0446\u0430 \u0413\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0413\u043e\u0441\u0433\u0435\u043e\u043a\u0430\u0434\u0430\u0441\u0442\u0440\u0430 \u0410\u043b\u043b\u0430 \u041f\u0440\u043e\u0448\u0443\u043a\u0430\u043b\u043e, \u0442\u043e \u043b\u0438 \u0441\u0430\u043c \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u043b\u0435\u0441\u043d\u0438\u043a \u041d\u0435\u0436\u0438\u043d\u0430 \u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043e\u0431\u043b\u0441\u043e\u0432\u0435\u0442\u0430 \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u044e \u0438\u0445 \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0431\u043e\u043b\u044c\u0448\u0438\u0445 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u043d\u0430\u0434\u0435\u043b\u043e\u0432 \u0443 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430, \u043d\u043e \u0442\u043e\u0447\u043d\u043e \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0442\u0430\u043a \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043e\u0440\u0433\u0430\u043d\u044b \u0448\u043b\u0438 \u0438\u043c \u043d\u0430\u0432\u0441\u0442\u0440\u0435\u0447\u0443.<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u043e\u0434\u0438\u043d \u0438\u0437 \u043f\u0440\u0438\u043c\u0435\u0440\u043e\u0432 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0444\u0438\u0440\u043c\u0430 \u0436\u0435\u043d\u044b \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u0430 \u0437\u0435\u043c\u043b\u0438: \u043f\u043e\u0447\u0442\u0438 35 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432 \u0437\u0435\u043c\u043b\u0438 \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u041f\u043b\u0438\u0441\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0441\u0435\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u041d\u0435\u0436\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0430 \u0427\u0435\u0440\u043d\u0438\u0433\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0432 2018 \u0433\u043e\u0434\u0443 \u0432\u044b\u0431\u044b\u043b\u0438 \u0438\u0437 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u043e\u043a\u0430\u0437\u0430\u043b\u0438\u0441\u044c \u0432 \u0440\u0443\u043a\u0430\u0445 \u0436\u0435\u043d\u044b \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u0438 \u0435\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430 \u0420\u0435\u0432\u044b. \u0412 2018 \u0433\u043e\u0434\u0443 \u0447\u0435\u0440\u043d\u0438\u0433\u043e\u0432\u0441\u043a\u0438\u0439 \u0413\u043e\u0441\u0433\u0435\u043e\u043a\u0430\u0434\u0430\u0441\u0442\u0440 \u043f\u0435\u0440\u0435\u0434\u0430\u043b \u041f\u043b\u0438\u0441\u043a\u043e\u0432\u0441\u043a\u043e\u043c\u0443 \u0441\u0435\u043b\u044c\u0441\u043a\u043e\u043c\u0443 \u0441\u043e\u0432\u0435\u0442\u0443 \u0432 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0443\u044e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u0432 34,8 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432, \u043e\u0445\u0440\u0430\u043d\u044f\u0435\u043c\u044b\u0439 \u0437\u0430\u043a\u043e\u043d\u043e\u043c, \u0442\u0430\u043a \u043a\u0430\u043a \u043d\u0430 \u043d\u0435\u043c \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u044b \u043f\u0430\u043c\u044f\u0442\u043d\u0438\u043a\u0438 \u0430\u0440\u0445\u0435\u043e\u043b\u043e\u0433\u0438\u0438 \u2014 \u0434\u0440\u0435\u0432\u043d\u0438\u0435 \u043f\u043e\u0441\u0435\u043b\u0435\u043d\u0438\u044f \u0447\u0435\u0440\u043d\u044f\u0445\u043e\u0432\u0441\u043a\u043e\u0439 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u044b \u0406\u0406\u0406-V \u0432\u0435\u043a\u0430 \u043d\u0430\u0448\u0435\u0439 \u044d\u0440\u044b, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0433\u0440\u0443\u043f\u043f\u0430 \u043a\u0443\u0440\u0433\u0430\u043d\u043e\u0432 \u043a\u043e\u0447\u0435\u0432\u044b\u0445 \u043f\u043b\u0435\u043c\u0435\u043d \u0406\u0406-\u0406 \u0442\u044b\u0441\u044f\u0447\u0435\u043b\u0435\u0442\u0438\u044f \u0434\u043e \u043d\u0430\u0448\u0435\u0439 \u044d\u0440\u044b. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0417\u0430\u043a\u043e\u043d\u0443 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u00ab\u041e\u0431 \u043e\u0445\u0440\u0430\u043d\u0435 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u043e\u0433\u043e \u043d\u0430\u0441\u043b\u0435\u0434\u0438\u044f\u00bb, \u043f\u0430\u043c\u044f\u0442\u043d\u0438\u043a\u0438 \u0430\u0440\u0445\u0435\u043e\u043b\u043e\u0433\u0438\u0438 \u0438 \u0437\u0435\u043c\u043b\u0438, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043e\u043d\u0438 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u044b, \u043c\u043e\u0433\u0443\u0442 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438.<\/p>\n\n\n\n<p>\u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e <a href=\"https:\/\/lpd.court.gov.ua\/adjudication\/43294\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> \u0415\u0434\u0438\u043d\u043e\u0433\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0435\u0431\u043d\u043e\u0433\u043e \u0440\u0435\u0435\u0441\u0442\u0440\u0430, \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0413\u043e\u0441\u0433\u0435\u043e\u043a\u0430\u0434\u0430\u0441\u0442\u0440\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u0438 \u044d\u0442\u0438 \u0437\u0435\u043c\u043b\u0438 \u0441\u0435\u043b\u044c\u0441\u043a\u043e\u043c\u0443 \u0441\u043e\u0432\u0435\u0442\u0443, \u0430 \u0442\u043e\u0442, \u0432 \u0441\u0432\u043e\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c, \u0440\u0430\u0437\u0434\u0435\u043b\u0438\u043b \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u043d\u0430 \u0434\u0432\u0430, \u0438 \u0432 \u0430\u0432\u0433\u0443\u0441\u0442\u0435 2021 \u0433\u043e\u0434\u0430 \u043f\u0440\u043e\u0432\u0435\u043b \u0430\u0443\u043a\u0446\u0438\u043e\u043d\u044b \u043f\u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u043f\u0440\u0430\u0432\u0430 \u0438\u0445 \u0430\u0440\u0435\u043d\u0434\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b\u0438\u0433\u0440\u0430\u043b\u043e \u041e\u041e\u041e \u00ab\u0418\u0432\u0430\u043d\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0435\u00bb. \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0438 \u0420\u0435\u0432\u0430 \u0440\u0430\u0441\u043f\u0430\u044f\u043b\u0438 \u0443\u0447\u0430\u0441\u0442\u043a\u0438, \u0438, \u043f\u043e \u043d\u0430\u0448\u0438\u043c \u0434\u0430\u043d\u043d\u044b\u043c, \u0441\u0442\u0430\u043b\u0438 \u0432\u044b\u0440\u0430\u0449\u0438\u0432\u0430\u0442\u044c \u043d\u0430 \u043d\u0438\u0445 \u0437\u0435\u0440\u043d\u043e \u0438 \u043a\u0443\u043a\u0443\u0440\u0443\u0437\u0443, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u0441\u0431\u044b\u0432\u0430\u0435\u043c\u044b\u0435 \u043d\u0430 \u044d\u043a\u0441\u043f\u043e\u0440\u0442. \u041c\u043e\u0436\u043d\u043e \u043b\u0438 \u043f\u043e\u0432\u0435\u0440\u0438\u0442\u044c, \u0447\u0442\u043e \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0442\u0430\u043a \u043f\u043e\u0448\u043b\u0438 \u043d\u0430 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0435 \u0437\u0430\u043a\u043e\u043d\u0430 \u0432 \u043f\u043e\u043b\u044c\u0437\u0443 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u043e\u0431\u043b\u0441\u043e\u0432\u0435\u0442\u0430 \u0438 \u0433\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u043d\u0435\u0436\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u043b\u0435\u0441\u043d\u0438\u043a\u0430 \u042e\u0440\u0438\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430?<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"toveger\"><strong>\u041a\u0430\u043a \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u044b \u00ab\u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043b\u0438\u00bb \u043b\u0435\u0441 \u043d\u0430 \u0427\u0435\u0440\u043d\u0438\u0433\u043e\u0432\u0449\u0438\u043d\u0435, \u0437\u0430\u043f\u0440\u0435\u0442\u0438\u0432 \u043c\u0435\u0441\u0442\u043d\u044b\u043c \u0436\u0438\u0442\u0435\u043b\u044f\u043c \u043f\u043e\u0434 \u0441\u0442\u0440\u0430\u0445\u043e\u043c \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0440\u0430\u0441\u043f\u0440\u0430\u0432\u044b \u0437\u0430\u0445\u043e\u0434\u0438\u0442\u044c \u0432 \u043d\u0435\u0433\u043e<\/strong><\/h2>\n\n\n\n<p>\u041a\u0440\u043e\u043c\u0435 \u044d\u0442\u0438\u0445 \u0434\u0432\u0443\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0439 \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0438\u043c\u0435\u0435\u0442 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u0435\u0449\u0435 \u043a \u043e\u0434\u043d\u043e\u043c\u0443 &#8211; \u041e\u041e\u041e <a href=\"https:\/\/clarity-project.info\/edr\/35233839\/persons\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u00ab\u041e\u0445\u043e\u0442\u043d\u0438\u0447\u044c\u0435-\u0440\u044b\u0431\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u00ab\u0415\u0433\u0435\u0440\u044c\u00bb<\/a>, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043e\u043d \u043e\u0441\u043d\u043e\u0432\u0430\u043b \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u041c\u0438\u0445\u0430\u0438\u043b\u043e\u043c \u0420\u0435\u0432\u043e\u0439, \u043e\u0442\u0446\u043e\u043c \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u0435\u0432\u044b, \u0435\u0449\u0435 \u0432 2008 \u0433\u043e\u0434\u0443, \u043a\u043e\u0433\u0434\u0430 \u0431\u044b\u043b \u043e\u0431\u044b\u0447\u043d\u044b\u043c \u043b\u0435\u0441\u043d\u0438\u0447\u0438\u043c \u0432 \u0418\u0447\u043d\u0435. \u0421\u0435\u0433\u043e\u0434\u043d\u044f \u044d\u0442\u043e \u2014 \u0435\u0449\u0435 \u043e\u0434\u0438\u043d \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0433\u043e \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0430 \u0432 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c 20 \u0442\u044b\u0441\u044f\u0447 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432 \u0432 \u0418\u0447\u043d\u044f\u043d\u0441\u043a\u043e\u0439 \u0438 \u0411\u043e\u0440\u0437\u043d\u044f\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u0449\u0438\u043d\u0430\u0445 \u0427\u0435\u0440\u043d\u0438\u0433\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u042d\u0442\u043e \u043d\u0435\u0434\u0430\u043b\u0435\u043a\u043e \u043e\u0442 \u041a\u0438\u0435\u0432\u0430, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043e\u0445\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u0437\u0430\u0439\u0446\u0435\u0432, \u043b\u0438\u0441, \u043a\u0430\u0431\u0430\u043d\u043e\u0432 \u0438\u043b\u0438 \u043a\u043e\u0441\u0443\u043b\u044c \u0432 \u044d\u0442\u0438\u0445 \u043e\u0445\u043e\u0442\u043d\u0438\u0447\u044c\u0438\u0445 \u0443\u0433\u043e\u0434\u044c\u044f\u0445 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u0447\u0430\u0441\u0442\u043e, \u043f\u043e \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443 \u043c\u0435\u0441\u0442\u043d\u044b\u0445, \u043b\u044e\u0431\u044f\u0442 \u0432\u044b\u0441\u043e\u043a\u0438\u0435 \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u044b\u0435 \u0447\u0438\u043d\u044b.<\/p>\n\n\n\n<p>\u0421\u0440\u0435\u0434\u0438 \u043d\u0438\u0445 \u2014 \u0431\u044b\u0432\u0448\u0438\u0439 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044c \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0430 \u0438 \u0441\u0432\u044f\u0437\u0438 \u0438 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 6-\u0433\u043e \u0441\u043e\u0437\u044b\u0432\u0430 \u043e\u0442 \u0411\u043b\u043e\u043a\u0430 \u042e\u043b\u0438\u0438 \u0422\u0438\u043c\u043e\u0448\u0435\u043d\u043a\u043e \u0411\u043e\u0440\u0438\u0441 \u0428\u0438\u044f\u043d\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u043e \u0444\u0440\u0430\u043a\u0446\u0438\u0438 \u043e\u0442\u0432\u0435\u0447\u0430\u043b \u0437\u0430 \u0427\u0435\u0440\u043d\u0438\u0433\u043e\u0432\u0449\u0438\u043d\u0443. \u041a\u0430\u043a <a href=\"https:\/\/pero.org.ua\/rozsliduvannia\/zastupnyk-golovy-derzhlisagentstva-yurij-bolohovets-pryhovuye-kryminalne-mynule\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u0438\u0441\u0430\u043b\u0438 \u0440\u0430\u043d\u0435\u0435 \u0421\u041c\u0418<\/a>, \u0438\u043c\u0435\u043d\u043d\u043e \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043f\u043e\u043c\u043e\u0449\u0438 \u0438 \u0432\u043b\u0438\u044f\u043d\u0438\u044e \u0428\u0438\u044f\u043d\u043e\u0432\u0430 \u0432 \u0440\u0435\u0433\u0438\u043e\u043d\u0435 \u00ab\u0415\u0433\u0435\u0440\u044c\u00bb \u0432 \u0441\u0432\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0441\u0432\u043e\u0438\u0445 \u043b\u0443\u0447\u0448\u0438\u0445 \u043b\u0435\u0441\u043d\u044b\u0445 \u0443\u0433\u043e\u0434\u0438\u0439 \u043e\u0442 \u0427\u0435\u0440\u043d\u0438\u0433\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u043b\u0441\u043e\u0432\u0435\u0442\u0430 \u0441\u0440\u043e\u043a\u043e\u043c \u043d\u0430 25 \u043b\u0435\u0442.<\/p>\n\n\n\n<p>\u00ab\u041c\u0435\u0441\u0442\u043d\u044b\u0435 \u0436\u0438\u0442\u0435\u043b\u0438 \u0434\u0430\u0436\u0435 \u0432\u044b\u0445\u043e\u0434\u0438\u043b\u0438 \u043d\u0430 \u043f\u0440\u043e\u0442\u0435\u0441\u0442\u044b \u043f\u043e \u044d\u0442\u043e\u043c\u0443 \u043f\u043e\u0432\u043e\u0434\u0443. \u0412\u043f\u0440\u043e\u0447\u0435\u043c, \u0438 \u0437\u0434\u0435\u0441\u044c \u0441\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u043f\u043e\u0437\u0438\u0446\u0438\u044f \u0434\u0440\u0443\u0437\u0435\u0439-\u043b\u0435\u0441\u043d\u0438\u043a\u043e\u0432 \u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u0438\u0435\u0440\u0430\u0440\u0445\u0438\u0438\u2026 \u041e\u043d\u0438 (\u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0438 \u0428\u0438\u044f\u043d\u043e\u0432 \u2014 \u0440\u0435\u0434.) \u043d\u0430\u0437\u044b\u0432\u0430\u043b\u0438 \u043b\u0435\u0441 \u0441\u0432\u043e\u0438\u043c \u0438 \u0437\u0430\u043f\u0440\u0435\u0442\u0438\u043b\u0438 \u043c\u0435\u0441\u0442\u043d\u044b\u043c \u0436\u0438\u0442\u0435\u043b\u044f\u043c \u0440\u044b\u0431\u0430\u0447\u0438\u0442\u044c \u0438\u043b\u0438 \u043e\u0445\u043e\u0442\u0438\u0442\u044c\u0441\u044f \u0442\u0430\u043c. \u041d\u0430\u0440\u0443\u0448\u0430\u0442\u044c \u044d\u0442\u0438 \u0437\u0430\u043f\u0440\u0435\u0442\u044b \u0432\u0441\u0435 \u0431\u043e\u044f\u043b\u0438\u0441\u044c, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043d\u0430\u0441\u0438\u043b\u0438\u0435 \u043e\u0442 \u043e\u0445\u0440\u0430\u043d\u044b\u00bb, \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f \u0432 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430\u0445 \u043c\u0435\u0434\u0438\u0430.<\/p>\n\n\n\n<p>\u041e\u0434\u0438\u043d \u0438\u0437 \u0442\u0430\u043a\u0438\u0445 \u0433\u0440\u043e\u043c\u043a\u0438\u0445 \u0441\u043b\u0443\u0447\u0430\u0435\u0432 \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u0435\u043b \u0432 2011 \u0433\u043e\u0434\u0443 \u043f\u0440\u0438 \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u0443\u0447\u0430\u0441\u0442\u0438\u0438 \u042e\u0440\u0438\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430. \u041c\u0435\u0441\u0442\u043d\u0430\u044f \u0433\u0430\u0437\u0435\u0442\u0430 \u00ab\u0412\u0435\u0441\u0442\u043d\u0438\u043a \u0427\u00bb \u043f\u043e\u0441\u0432\u044f\u0442\u0438\u043b\u0430 \u0446\u0435\u043b\u0443\u044e \u043f\u043e\u043b\u043e\u0441\u0443 \u044d\u0442\u043e\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438. \u0425\u043e\u0442\u044f \u0441\u0435\u0439\u0447\u0430\u0441 \u043e\u043d\u0430 \u0438 \u0443\u0434\u0430\u043b\u0435\u043d\u0430 \u0441 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u0430\u0439\u0442\u0430 \u0438\u0437\u0434\u0430\u043d\u0438\u044f, \u043e\u0441\u0442\u0430\u043b\u0438\u0441\u044c \u043f\u0435\u0447\u0430\u0442\u043d\u044b\u0435 \u044d\u043a\u0437\u0435\u043c\u043f\u043b\u044f\u0440\u044b. \u0422\u0440\u043e\u0435 \u0436\u0438\u0442\u0435\u043b\u0435\u0439 \u0427\u0435\u0440\u043d\u0438\u0433\u043e\u0432\u0449\u0438\u043d\u044b \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0414\u0443\u0434\u043a\u0430, \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u0438 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0421\u0438\u0447\u043a\u0430\u0440\u044c \u043f\u043e\u0442\u0435\u0440\u044f\u043b\u0438 \u0441\u0432\u043e\u044e \u043e\u0445\u043e\u0442\u043d\u0438\u0447\u044c\u044e \u0441\u043e\u0431\u0430\u043a\u0443 \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0443\u0433\u043e\u0434\u0438\u0439 \u041e\u041e\u041e \u00ab\u0415\u0433\u0435\u0440\u044c\u00bb. \u041f\u043e\u043f\u044b\u0442\u043a\u0438 \u0435\u0435 \u043f\u043e\u0438\u0441\u043a\u043e\u0432 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u0438\u0441\u044c \u0438\u0445 \u0436\u0435\u0441\u0442\u043e\u043a\u0438\u043c \u0438\u0437\u0431\u0438\u0435\u043d\u0438\u0435\u043c.<\/p>\n\n\n\n<p>\u041f\u043e \u0441\u043b\u043e\u0432\u0430\u043c \u043c\u0443\u0436\u0447\u0438\u043d, \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430 \u041c\u0438\u0445\u0430\u0438\u043b \u0420\u0435\u0432\u0430 \u0438 \u043b\u0435\u0441\u043d\u0438\u0447\u0438\u0439 \u041f\u0440\u0438\u043b\u0443\u0446\u043a\u043e\u0433\u043e \u043b\u0435\u0441\u043e\u043e\u0445\u043e\u0442\u043d\u0438\u0447\u044c\u0435\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430 \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043f\u043e\u043b\u0434\u0435\u0441\u044f\u0442\u043a\u043e\u043c \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u043e\u0432 \u0437\u0430\u0442\u0430\u0449\u0438\u043b\u0438 \u0438\u0445 \u0432 \u043f\u043e\u0434\u0441\u043e\u0431\u043d\u043e\u0435 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0438 \u0441 \u043f\u043e\u043b\u0447\u0430\u0441\u0430 \u0438\u0437\u0431\u0438\u0432\u0430\u043b\u0438 \u0440\u0443\u043a\u0430\u043c\u0438 \u0438 \u043d\u043e\u0433\u0430\u043c\u0438, \u0443\u0433\u0440\u043e\u0436\u0430\u044f \u0443\u0431\u0438\u0439\u0441\u0442\u0432\u043e\u043c. \u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0433\u0430\u0437\u0435\u0442\u044b, \u0442\u0430\u043a\u0430\u044f \u0440\u0430\u0441\u043f\u0440\u0430\u0432\u0430 \u0431\u044b\u043b\u0430 \u0432\u044b\u0437\u0432\u0430\u043d\u0430 \u0442\u0435\u043c, \u0447\u0442\u043e \u043d\u0430\u043a\u0430\u043d\u0443\u043d\u0435 \u044d\u0442\u0438 \u043c\u0443\u0436\u0447\u0438\u043d\u044b \u043e\u0442\u043e\u0431\u0440\u0430\u043b\u0438 \u0443 \u043f\u044c\u044f\u043d\u043e\u0433\u043e \u0435\u0433\u0435\u0440\u044f \u043d\u0430\u0440\u0435\u0437\u043d\u043e\u0435 \u043e\u0440\u0443\u0436\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043e\u043d \u0443\u0433\u0440\u043e\u0436\u0430\u043b \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0443\u0433\u043e\u0434\u0438\u0439, \u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u0438 \u0435\u0433\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430\u043c \u043c\u0438\u043b\u0438\u0446\u0438\u0438. \u042d\u0442\u043e \u0438 \u0432\u044b\u0437\u0432\u0430\u043b\u043e \u0433\u043d\u0435\u0432 \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u0432 \u041e\u041e\u041e \u00ab\u0415\u0433\u0435\u0440\u044c\u00bb \u0420\u0435\u0432\u044b \u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430.<\/p>\n\n\n\n<p>\u0418\u0441\u0442\u043e\u0440\u0438\u044f \u0442\u043e\u0433\u0434\u0430 \u0432\u044b\u0437\u0432\u0430\u043b\u0430 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0440\u0435\u0437\u043e\u043d\u0430\u043d\u0441, \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u0430 \u0432\u043e\u0437\u0431\u0443\u0434\u0438\u043b\u0430 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u0434\u0435\u043b\u043e. \u0420\u0435\u0432\u0430 \u0441 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0435\u043c \u0441\u0442\u0430\u043b\u0438 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u043f\u0440\u0438\u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u044c \u043a \u0438\u0437\u0431\u0438\u0435\u043d\u0438\u044e \u043e\u0445\u043e\u0442\u043d\u0438\u043a\u043e\u0432, \u0438 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u0434\u0435\u043b\u043e \u0431\u044b\u043b\u043e \u0437\u0430\u043c\u044f\u0442\u043e \u2014 \u0437\u0430\u044f\u0432\u0438\u0442\u0435\u043b\u0435\u0439, \u043f\u043e \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430\u043c, \u0438\u0437\u0440\u044f\u0434\u043d\u043e \u0437\u0430\u043f\u0443\u0433\u0430\u043b\u0438.<\/p>\n\n\n\n<p>\u0412\u0441\u0435 \u044d\u0442\u043e \u0434\u0430\u043b\u043e \u043f\u043e\u043d\u044f\u0442\u044c \u0436\u0438\u0442\u0435\u043b\u044f\u043c \u0427\u0435\u0440\u043d\u0438\u0433\u043e\u0432\u0449\u0438\u043d\u044b \u2014 \u0432 \u043b\u0435\u0441\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u0442\u0434\u0430\u043b\u0438 \u041e\u041e\u041e \u00ab\u041c\u0420\u0411 \u00ab\u0415\u0433\u0435\u0440\u044c\u00bb, \u043b\u0443\u0447\u0448\u0435 \u043d\u0435 \u0437\u0430\u0445\u043e\u0434\u0438\u0442\u044c. \u041c\u0435\u0436\u0434\u0443 \u0442\u0435\u043c, \u0420\u0435\u0432\u0435 \u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0443 \u043c\u0435\u0441\u0442\u043d\u044b\u0435 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u043e\u0442\u0434\u0430\u044e\u0442 \u0432\u0441\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u043b\u0435\u0441\u043e\u0432. \u0412 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0440\u0430\u0437 \u044d\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e \u0432 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u0435 2023 \u0433\u043e\u0434\u0430, \u043a\u043e\u0433\u0434\u0430, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0440\u0435\u0437\u043e\u043d\u0430\u043d\u0441 \u0438 \u0441\u043e\u043f\u0440\u043e\u0442\u0438\u0432\u043b\u0435\u043d\u0438\u0435, \u0427\u0435\u0440\u043d\u0438\u0433\u043e\u0432\u0441\u043a\u0438\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u0441\u043e\u0432\u0435\u0442, \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u0432 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u043b\u0435\u0441\u043d\u044b\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043e\u0442 1 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2023 \u0433\u043e\u0434\u0430 \u0438 \u0445\u043e\u0434\u0430\u0442\u0430\u0439\u0441\u0442\u0432\u043e \u041e\u041e\u041e \u00ab\u041c\u0420\u0411 \u00ab\u0415\u0433\u0435\u0440\u044c\u00bb, \u0440\u0435\u0448\u0438\u043b \u0431\u0435\u0437\u0432\u043e\u0437\u043c\u0435\u0437\u0434\u043d\u043e \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u044c \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u043c \u0437\u0435\u043c\u043b\u0438 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 4622 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432 \u0441\u0440\u043e\u043a\u043e\u043c \u043d\u0430 49 \u043b\u0435\u0442.<\/p>\n\n\n\n<p>\u00ab\u041a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0442\u0430\u043a\u0438\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u044f? \u0422\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f \u0437\u0435\u043c\u043b\u0435\u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u0432 \u043d\u0435 \u0443\u0447\u0442\u0435\u043d\u044b. \u042d\u0442\u0438 \u043b\u0435\u0441\u0430 \u0441\u0430\u0436\u0430\u043b\u0438 \u043d\u0430\u0448\u0438 \u0434\u0435\u0434\u044b-\u043f\u0440\u0430\u0434\u0435\u0434\u044b \u0435\u0449\u0435 \u043f\u0440\u0438 \u0446\u0430\u0440\u0435. \u041f\u043e\u0447\u0435\u043c\u0443 \u0436\u0435 \u043c\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044c \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u0445\u043e\u0434\u0438\u0442\u044c \u043f\u043e \u043d\u0438\u043c?\u00bb, \u2013 <a href=\"https:\/\/kyiinfo.com.ua\/kabmin-pryznachyv-novogo-golovu-derzhagentstva-lisovyh-resursiv-ukrayiny\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0432\u043e\u0437\u043c\u0443\u0449\u0430\u043b\u0441\u044f \u041c\u0438\u0445\u0430\u0438\u043b \u041c\u043e\u0432\u0447\u0430\u043d<\/a>, \u043e\u0445\u043e\u0442\u043d\u0438\u043a \u0438\u0437 \u0441\u0435\u043b\u0430 \u041f\u0440\u0438\u043f\u0443\u0442\u043d\u0438 \u0418\u0447\u043d\u044f\u043d\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0430.<\/p>\n\n\n\n<p>\u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0431\u044b\u043b \u0441\u043e\u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u00ab\u0415\u0433\u0435\u0440\u044f\u00bb \u0434\u043e 2017 \u0433\u043e\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u043f\u0440\u043e\u0434\u0430\u043b \u0441\u0432\u043e\u044e \u0447\u0430\u0441\u0442\u044c \u0432 33% \u0432 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0438 \u0410\u0440\u0442\u0443\u0440\u0443 \u0410\u043d\u0430\u043d\u044f\u043d\u0443, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0443 \u041e\u041e\u041e \u00ab\u0411\u0412 \u0417\u0430\u0432\u043e\u0434\u00bb \u041b\u0435\u043e\u043d\u0438\u0434\u0430 \u042e\u0440\u0443\u0448\u0435\u0432\u0430. \u041d\u043e \u0433\u043e\u0434\u043e\u043c \u0440\u0430\u043d\u0435\u0435 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0432\u0432\u0435\u043b \u0432 \u00ab\u0415\u0433\u0435\u0440\u044c\u00bb \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d\u0442\u0430 \u0441\u0432\u043e\u044e \u0436\u0435\u043d\u0443 \u041b\u044e\u0434\u043c\u0438\u043b\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u043d\u0430 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0438 \u0432 \u044d\u0442\u043e\u0439 \u0440\u043e\u043b\u0438 \u0434\u043e 2023 \u0433\u043e\u0434\u0430 \u0438 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u0430 \u0442\u0430\u043c \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u2014 \u043e\u0447\u0435\u043d\u044c \u0441\u043a\u0440\u043e\u043c\u043d\u0443\u044e, \u043d\u0430 \u0443\u0440\u043e\u0432\u043d\u0435 15 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u0433\u043e\u0434.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/06\\\/cleaned1718386461_scheme_bolohovets.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-800&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:2846,&quot;targetHeight&quot;:1753,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u043f\\u0438\\u0441\\u043e\\u043a \\u0444\\u0438\\u0440\\u043c \\u0438 \\u0444\\u0435\\u0440\\u043c\\u0435\\u0440\\u0441\\u043a\\u0438\\u0445 \\u0445\\u043e\\u0437\\u044f\\u0439\\u0441\\u0442\\u0432 \\u0441\\u0435\\u043c\\u044c\\u0438 \\u0411\\u043e\\u043b\\u043e\\u0445\\u043e\\u0432\\u0435\\u0446, \\u0432\\u043b\\u0430\\u0434\\u0435\\u044e\\u0449\\u0438\\u0445 \\u0431\\u043e\\u043b\\u0435\\u0435 1900 \\u0433\\u0435\\u043a\\u0442\\u0430\\u0440\\u043e\\u0432 \\u0437\\u0435\\u043c\\u043b\\u0438&quot;,&quot;alt&quot;:&quot;\\u0421\\u043f\\u0438\\u0441\\u043e\\u043a \\u0444\\u0438\\u0440\\u043c \\u0438 \\u0444\\u0435\\u0440\\u043c\\u0435\\u0440\\u0441\\u043a\\u0438\\u0445 \\u0445\\u043e\\u0437\\u044f\\u0439\\u0441\\u0442\\u0432 \\u0441\\u0435\\u043c\\u044c\\u0438 \\u0411\\u043e\\u043b\\u043e\\u0445\\u043e\\u0432\\u0435\\u0446, \\u0432\\u043b\\u0430\\u0434\\u0435\\u044e\\u0449\\u0438\\u0445 \\u0431\\u043e\\u043b\\u0435\\u0435 1900 \\u0433\\u0435\\u043a\\u0442\\u0430\\u0440\\u043e\\u0432 \\u0437\\u0435\\u043c\\u043b\\u0438&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\" id=\"shemabolohovets\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"631\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718386461_scheme_bolohovets-1024x631.png\" alt=\"\u0421\u043f\u0438\u0441\u043e\u043a \u0444\u0438\u0440\u043c \u0438 \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u043a\u0438\u0445 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432 \u0441\u0435\u043c\u044c\u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446, \u0432\u043b\u0430\u0434\u0435\u044e\u0449\u0438\u0445 \u0431\u043e\u043b\u0435\u0435 1900 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432 \u0437\u0435\u043c\u043b\u0438\" class=\"wp-image-800\" title=\"\u0421\u0432\u044f\u0437\u0438 \u042e\u0440\u0438\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u0441 \u0444\u0438\u0440\u043c\u0430\u043c\u0438 \u0438 \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u043a\u0438\u043c\u0438 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430\u043c\u0438 \u0432\u043b\u0430\u0434\u0435\u044e\u0449\u0438\u0445 \u0431\u043e\u043b\u0435\u0435 1900 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432 \u0437\u0435\u043c\u043b\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718386461_scheme_bolohovets-1024x631.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718386461_scheme_bolohovets-300x185.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718386461_scheme_bolohovets-768x473.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718386461_scheme_bolohovets-1536x946.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718386461_scheme_bolohovets-2048x1261.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u043f\u0438\u0441\u043e\u043a \u0444\u0438\u0440\u043c \u0438 \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u043a\u0438\u0445 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432 \u0441\u0435\u043c\u044c\u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446, \u0432\u043b\u0430\u0434\u0435\u044e\u0449\u0438\u0445 \u0431\u043e\u043b\u0435\u0435 1900 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432 \u0437\u0435\u043c\u043b\u0438\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\">\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0430\u043a\u0442\u0438\u0432\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u0441\u0435\u043c\u044c\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446<\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"dgprbdrug\"><strong>\u0418\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0438 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u041b\u044e\u0434\u043c\u0438\u043b\u044b \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446, \u0436\u0435\u043d\u044b \u042e\u0440\u0438\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430<\/strong><\/h2>\n\n\n\n<p>\u041a\u0430\u043a \u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e \u0438\u043c\u0435\u043d\u043d\u043e \u043d\u0430 \u044d\u0442\u043e \u043f\u043e\u0432\u043b\u0438\u044f\u043b\u043e, \u043d\u043e \u0441 2020 \u0433\u043e\u0434\u0430 \u043d\u0430\u0431\u0440\u0430\u043d\u043d\u044b\u0435 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0435\u043c \u0442\u044b\u0441\u044f\u0447\u0438 \u0433\u0435\u043a\u0442\u0430\u0440 \u0437\u0435\u043c\u043b\u0438 \u0441\u0442\u0430\u043b\u0438 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u044c \u0435\u0433\u043e \u0436\u0435\u043d\u0435 \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b. \u0412 2020 \u0433\u043e\u0434\u0443 \u041b\u044e\u0434\u043c\u0438\u043b\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043f\u0435\u0440\u0432\u044b\u0435 \u0434\u0438\u0432\u0438\u0434\u0435\u043d\u0434\u044b \u0432 \u0441\u0443\u043c\u043c\u0435 330 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u043e\u0442 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u041e\u041e\u041e \u00ab\u0418\u0432\u0430\u043d\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0435\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432 \u044d\u0442\u043e\u0442 \u0433\u043e\u0434 \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u043b\u043e \u0441\u0432\u043e\u0439 \u0434\u043e\u0445\u043e\u0434 \u043e\u0442 \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0441 17 \u0434\u043e 50 \u043c\u043b\u043d \u0433\u0440\u043d \u0438 \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u043e \u0447\u0438\u0441\u0442\u0443\u044e \u043f\u0440\u0438\u0431\u044b\u043b\u044c \u0432 13 \u043c\u043b\u043d \u0433\u0440\u043d (\u0432 2019 \u0433\u043e\u0434\u0443 \u043e\u043d\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 \u0442\u043e\u043b\u044c\u043a\u043e 988 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d). \u0412 2021 \u0433\u043e\u0434\u0443 \u0434\u0438\u0432\u0438\u0434\u0435\u043d\u0434\u044b \u041b\u044e\u0434\u043c\u0438\u043b\u044b \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0443\u0436\u0435 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438 660 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d, \u0432 2022 \u0433\u043e\u0434\u0443 \u2013 \u0441\u043d\u043e\u0432\u0430 330 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u0438 722 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u0437\u0430 2023 \u0433\u043e\u0434.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"754\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322600_lumula_bolohovets.png\" alt=\"\u041b\u044e\u0434\u043c\u0438\u043b\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446, \u0436\u0435\u043d\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f &quot;\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b&quot; \u042e\u0440\u0438\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430\" class=\"wp-image-776\" title=\"\u0424\u043e\u0442\u043e \u0441 Facebook \u041b\u044e\u0434\u043c\u0438\u043b\u044b \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446, \u0436\u0435\u043d\u044b \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f &quot;\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b&quot; \u042e\u0440\u0438\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322600_lumula_bolohovets.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322600_lumula_bolohovets-300x225.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322600_lumula_bolohovets-768x577.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u041b\u044e\u0434\u043c\u0438\u043b\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446. \u0424\u043e\u0442\u043e: Facebook<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 2021 \u0433\u043e\u0434\u0443 \u0436\u0435\u043d\u0430 \u043a \u0442\u043e\u043c\u0443 \u043c\u043e\u043c\u0435\u043d\u0442\u0443 \u0443\u0436\u0435 \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u0413\u043e\u0441\u043b\u0435\u0441\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u043e\u0442\u043a\u0440\u044b\u043b\u0430 \u0442\u0430\u043a\u0436\u0435 \u0424\u041b\u041f \u0441 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u2014 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0433\u0440\u0443\u0437\u043e\u0432\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0430. \u0418 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0443 \u043f\u043e\u0441\u0442\u0438\u0433 \u0443\u0441\u043f\u0435\u0445: \u0435\u0441\u043b\u0438 \u0432 \u043f\u0435\u0440\u0432\u044b\u0439 \u0433\u043e\u0434 \u043e\u043d\u0430 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 451 \u0442\u044b\u0441\u044f\u0447\u0443 675 \u0433\u0440\u0438\u0432\u0435\u043d, \u0442\u043e \u0432 2022-\u043c \u2014 \u0443\u0436\u0435 696 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d, \u0430 \u0432 2023-\u043c \u2014 1 \u043c\u043b\u043d 535 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d. \u042d\u0442\u043e\u0442 \u0434\u043e\u0445\u043e\u0434 \u043e\u043d\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u0442 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0439 \u0431\u0438\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u0432 \u0441\u0432\u043e\u0435\u0433\u043e \u043c\u0443\u0436\u0430 \u2013 \u041c\u0438\u0445\u0430\u0438\u043b\u0430 \u0438 \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u0435\u0432\u044b, \u0430 \u0442\u043e\u0447\u043d\u0435\u0435 \u2013 \u0438\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0439 \u041e\u041e\u041e \u00ab\u0413\u0430\u0440\u0430\u043d\u0442 \u042d\u043d\u0435\u0440\u0433\u043e\u00bb, \u041e\u041e\u041e \u00ab\u041c.\u0412. \u0418\u043d\u0432\u0435\u0441\u0442\u00bb, \u041e\u041e\u041e \u00ab\u042d\u043d\u0435\u0440\u0433\u043e \u0421\u043c\u0430\u0440\u0442\u00bb, \u0427\u041f \u00ab\u042d\u043d\u0435\u0440\u0433\u043e\u0441\u0442\u0440\u043e\u043c\u00bb \u0438 \u041e\u041e\u041e \u00ab\u0413\u0430\u0440\u0430\u043d\u0442 \u042d\u043d\u0435\u0440\u0434\u0436\u0438\u00bb.<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u00ab\u0434\u0435\u043b\u0430 \u043f\u043e\u0448\u043b\u0438 \u0432\u0432\u0435\u0440\u0445\u00bb, \u0441 2020 \u043f\u043e 2023 \u0433\u043e\u0434 \u041b\u044e\u0434\u043c\u0438\u043b\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u043d\u0430\u0447\u0430\u043b\u0430 \u0441\u043e\u0431\u0438\u0440\u0430\u0442\u044c \u0443\u0436\u0435 \u043b\u0438\u0447\u043d\u044b\u0439 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0431\u0430\u043d\u043a, \u0441\u043a\u0443\u043f\u0430\u044f \u0443\u0447\u0430\u0441\u0442\u043a\u0438 \u0432\u0441\u0435 \u0432 \u0442\u043e\u0439 \u0436\u0435 \u0427\u0435\u0440\u043d\u0438\u0433\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0447\u0435\u0442\u044b\u0440\u0435 \u0433\u043e\u0434\u0430 \u043e\u043d\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0432 \u0418\u0447\u043d\u044f\u043d\u0441\u043a\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0435 \u0441\u0440\u0430\u0437\u0443 13 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432 \u043e\u0431\u0449\u0435\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 36 \u0433\u0435\u043a\u0442\u0430\u0440, \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u0432 \u043d\u0430 \u043d\u0438\u0445 \u0441\u0443\u043c\u043c\u0430\u0440\u043d\u043e 30 \u0442\u044b\u0441\u044f\u0447 168 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 (\u043e\u043a\u043e\u043b\u043e 1,1 \u043c\u043b\u043d \u0433\u0440\u043d). \u0427\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f \u043e\u0444\u043e\u0440\u043c\u043b\u044f\u043b\u0438\u0441\u044c \u043d\u0430 \u043d\u0435\u043a\u0443\u044e \u0422\u0440\u0435\u0442\u044c\u044f\u043a \u0422\u0430\u043c\u0430\u0440\u0443 \u0418\u0433\u043e\u0440\u0435\u0432\u043d\u0443, \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0432\u0448\u0443\u044e \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0435 \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043e\u0442 \u0438\u043c\u0435\u043d\u0438 \u041b\u044e\u0434\u043c\u0438\u043b\u044b \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tennigyn\"><strong>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u00ab\u041d\u0435\u0436\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430\u00bb \u043e\u0434\u043d\u043e\u0441\u0435\u043b\u044c\u0447\u0430\u043d\u043a\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446<\/strong>\u043e\u0432<\/h2>\n\n\n\n<p>\u0422\u0430\u043c\u0430\u0440\u0430 \u0422\u0440\u0435\u0442\u044f\u043a \u2013 \u0442\u0430\u043a\u0436\u0435 \u043e\u0434\u043d\u043e\u0441\u0435\u043b\u044c\u0447\u0430\u043d\u043a\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0435\u0432. \u0421 2007 \u043f\u043e 2019 \u0433\u043e\u0434\u044b \u043e\u043d\u0430 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0430\u0441\u044c \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e, \u0430 \u0432\u043e\u0442 \u0432 \u043d\u043e\u044f\u0431\u0440\u0435 2016 \u0440\u0435\u0448\u0438\u043b\u0430 \u043f\u0435\u0440\u0435\u0439\u0442\u0438 \u0432 \u043b\u0435\u0441\u043e\u0437\u0430\u0433\u043e\u0442\u043e\u0432\u043a\u0443. \u0418\u043c\u0435\u043d\u043d\u043e \u0441 \u0442\u0430\u043a\u0438\u043c \u041a\u0412\u042d\u0414 \u043e\u043d\u0430 \u043e\u0442\u043a\u0440\u044b\u043b\u0430 \u0441\u0432\u043e\u0439 \u0424\u041b\u041f. \u0418 \u043a\u0430\u043a \u0432\u044b \u0434\u0443\u043c\u0430\u0435\u0442\u0435, \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u043a\u0430\u043a\u043e\u0433\u043e \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f \u043e\u043d\u043e \u0441\u0440\u0430\u0437\u0443 \u043d\u0430\u0447\u0430\u043b\u043e \u043f\u043e\u0431\u0435\u0436\u0434\u0430\u0442\u044c? \u041f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e, \u0413\u041f \u00ab\u041d\u0435\u0436\u0438\u043d\u0441\u043a\u043e\u0435 \u043b\u0435\u0441\u043d\u043e\u0435 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u043e\u00bb, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u043b \u0442\u043e\u0433\u0434\u0430 \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446. \u0412 \u043e\u0431\u0449\u0435\u0439 \u0441\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0441 2017 \u043f\u043e 2022 \u0433\u043e\u0434\u044b \u0422\u0440\u0435\u0442\u044f\u043a \u0432\u044b\u0438\u0433\u0440\u0430\u043b\u0430 \u043b\u043e\u0442\u043e\u0432 \u0437\u0430\u043a\u0443\u043f\u043e\u043a \u043b\u0435\u0441\u0445\u043e\u0437\u0430 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u043e\u043a\u043e\u043b\u043e 33 \u043c\u043b\u043d \u0433\u0440\u043d, \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043f\u043e\u0447\u0442\u0438 14 \u043c\u043b\u043d \u0433\u0440\u043d \u043e\u043d\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0432\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0430, \u043a\u043e\u0433\u0434\u0430 \u043b\u0435\u0441\u0445\u043e\u0437\u043e\u043c \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u043b \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u043b\u0435\u0441\u043d\u0438\u043a \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0414\u0440\u0443\u0433\u0438\u0435 \u2014 \u0443\u0436\u0435 \u043a\u043e\u0433\u0434\u0430 \u00ab\u041d\u0435\u0436\u0438\u043d\u0441\u043a\u043e\u0435 \u043b\u0435\u0441\u043d\u043e\u0435 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u043e\u00bb \u043f\u043e\u0441\u043b\u0435 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u0438\u043b, \u043f\u043e \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0434\u0430\u043d\u043d\u044b\u043c, \u0435\u0433\u043e \u043a\u0443\u043c \u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0430\u043d\u044c\u043a\u043e. \u0422\u043e \u0435\u0441\u0442\u044c, \u0441\u0447\u0438\u0442\u0430\u0439, \u0432\u0441\u0435 \u2014 \u043e\u0434\u043d\u0430 \u0441\u0435\u043c\u044c\u044f.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"650\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322602_tenderu_tretyak.png\" alt=\"\u0421\u043f\u0438\u0441\u043e\u043a \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432 \u041d\u0435\u0436\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b\u0438\u0433\u0440\u0430\u043b\u0430 \u0422\u0430\u043c\u0430\u0440\u0430 \u0422\u0440\u0435\u0442\u044f\u043a - \u043e\u0434\u043d\u043e\u0441\u0435\u043b\u044c\u0447\u0430\u043d\u043a\u0430 \u0441\u0435\u043c\u044c\u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\" class=\"wp-image-778\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322602_tenderu_tretyak.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322602_tenderu_tretyak-300x194.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322602_tenderu_tretyak-768x497.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0422\u0435\u043d\u0434\u0435\u0440\u044b, \u0432\u044b\u0438\u0433\u0440\u0430\u043d\u043d\u044b\u0435 \u0422\u0430\u043c\u0430\u0440\u043e\u0439 \u0422\u0440\u0435\u0442\u044f\u043a \u0443 \u041d\u0435\u0436\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u043b\u0435\u0441\u0445\u043e\u0437\u0430<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412\u0438\u0445\u043e\u0434\u0438\u0442\u044c, \u0449\u043e \u043e\u0434\u043d\u043e\u0441\u0435\u043b\u044c\u0447\u0430\u043d\u043a\u0430 \u0433\u043e\u043b\u043e\u0432\u0438 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0443, \u0449\u043e \u0454 \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u043e\u044e \u043e\u0441\u043e\u0431\u043e\u044e \u0439\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u043d\u0438, \u0440\u0456\u0437\u043a\u043e \u043a\u0438\u0434\u0430\u0454 \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0443\u0440\u0443 \u0456 \u0439\u0434\u0435 \u0432 \u043b\u0456\u0441\u043d\u0438\u0446\u0442\u0432\u043e, \u0434\u0435 \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0432\u0456\u0434 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044e \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0443. \u042f\u043a \u0436\u0435 \u0441\u0438\u043b\u044c\u043d\u043e \u0442\u0445\u043d\u0435 \u0439\u043c\u043e\u0432\u0456\u0440\u043d\u043e\u044e \u0441\u0445\u0435\u043c\u043e\u044e \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432, \u0447\u0438 \u043d\u0435 \u0442\u0430\u043a?<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zahopuvlis\">\u041a\u0430\u043a \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u043b \u043b\u0435\u0441 \u0438 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b \u0442\u0430\u043c \u0447\u0430\u0441\u0442\u043d\u044b\u0439 \u0434\u043e\u043c<\/h2>\n\n\n\n<p>\u041d\u043e \u044d\u0442\u043e \u0435\u0449\u0435 \u043d\u0435 \u0432\u0441\u0435. \u0412 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u043c \u0431\u0430\u043d\u043a\u0435 \u0441\u0435\u043c\u044c\u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u0441\u0432\u043e\u044e \u0447\u0430\u0441\u0442\u044c \u0438\u043c\u0435\u0435\u0442 \u0442\u0430\u043a\u0436\u0435 \u0435\u0433\u043e \u043c\u0430\u0442\u044c \u0410\u043d\u043d\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446. \u0422\u0430 \u0441\u0430\u043c\u0430\u044f, \u0447\u0442\u043e \u0432\u0441\u044e \u0436\u0438\u0437\u043d\u044c \u0431\u044b\u043b\u0430 \u0443\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0435\u0439 \u0432 \u0441\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u0448\u043a\u043e\u043b\u0435, \u0430 \u0441\u0442\u0430\u043b\u0430 \u0441\u043e\u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0435\u0439 \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u043a\u043e\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430 \u0438 \u043e\u0431\u043b\u0430\u0434\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0435\u0439 3 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u043d\u0430\u0434\u0435\u043b\u043e\u0432 \u0431\u043e\u043b\u0435\u0435 9 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0434\u0430\u0435\u0442 \u0432 \u0430\u0440\u0435\u043d\u0434\u0443 \u041e\u041e\u041e \u00ab\u0418\u0432\u0430\u043d\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0435\u00bb \u0441\u0432\u043e\u0435\u0439 \u043d\u0435\u0432\u0435\u0441\u0442\u043a\u0438. \u0415\u0449\u0435 4 \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e \u043e\u043a\u043e\u043b\u043e 73 \u0433\u0430 \u043e\u043d\u0430 \u0430\u0440\u0435\u043d\u0434\u0443\u0435\u0442.<\/p>\n\n\n\n<p>\u0422\u0430\u043a \u0432\u043e\u0442 \u0438 \u044d\u0442\u0438\u0445 \u0441\u043e\u0432\u043e\u043a\u0443\u043f\u043d\u043e \u0434\u0435\u0441\u044f\u0442\u043a\u043e\u0432 \u0442\u044b\u0441\u044f\u0447 \u0433\u0435\u043a\u0442\u0430\u0440 \u0441\u0435\u043c\u044c\u0435 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u043e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c \u043c\u0430\u043b\u043e. \u041f\u0440\u044f\u043c\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f <a href=\"https:\/\/youcontrol.com.ua\/catalog\/court-document\/119546482\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0431\u044e\u0440\u043e \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u043c \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c<\/a>, \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u043c 14 \u043d\u043e\u044f\u0431\u0440\u044f 2023 \u0433\u043e\u0434\u0430, \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u0437\u043b\u043e\u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u0435\u043d\u0438\u044f \u0432\u043b\u0430\u0441\u0442\u044c\u044e \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u044b\u043c \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u042e\u0440\u0438\u0435\u043c \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0435\u043c \u0438 \u0447\u043b\u0435\u043d\u0430\u043c\u0438 \u0435\u0433\u043e \u0441\u0435\u043c\u044c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f, \u0441\u0430\u043c\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0437\u0430\u043d\u044f\u043b\u0438 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u0438 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b\u0438 \u043d\u0430 \u043d\u0435\u043c \u0434\u043e\u043c. \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u043d\u0435\u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439. \u0423\u0433\u0430\u0434\u0430\u0439\u0442\u0435, \u0432 \u0447\u044c\u0435\u043c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0438 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u044d\u0442\u043e\u0442 \u0443\u0447\u0430\u0441\u0442\u043e\u043a? \u041e\u043d \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u043c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0438 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u043b\u044f\u0435\u0442 \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446.<\/p>\n\n\n\n<p>\u042d\u0442\u043e\u0442 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u0433\u0440\u0430\u043d\u0438\u0447\u0438\u0442 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u043c \u0441 \u043a\u0430\u0434\u0430\u0441\u0442\u0440\u043e\u0432\u044b\u043c \u043d\u043e\u043c\u0435\u0440\u043e\u043c 7421784800:03:000:2040, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0438 \u043c\u0430\u0442\u0435\u0440\u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430. \u0415\u0433\u043e \u0446\u0435\u043b\u0435\u0432\u043e\u0435 \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u2013 \u0434\u043b\u044f \u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u043a\u043e\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430. \u041e\u0434\u043d\u0430\u043a\u043e, \u043a\u0430\u043a \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438, \u0441\u0435\u043c\u044c\u044f \u0433\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u043b\u0435\u0441\u043d\u0438\u043a\u0430 \u0441\u0442\u0440\u0430\u043d\u044b \u043d\u0430 \u0434\u0430\u043d\u043d\u043e\u043c \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u043c \u0443\u0447\u0430\u0441\u0442\u043a\u0435 \u043e\u0431\u0443\u0441\u0442\u0440\u043e\u0438\u043b\u0430 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0432\u043e\u0434\u043e\u0435\u043c, \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0430\u0445 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0430 \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u043f\u043e\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u0434\u043b\u044f \u043e\u0442\u0434\u044b\u0445\u0430. \u041d\u0443, \u043d\u0435\u043a\u0443\u044e \u0431\u0430\u0437\u0443 \u043e\u0442\u0434\u044b\u0445\u0430. \u0412\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0443\u044e. \u042d\u0442\u0438 \u0437\u0435\u043c\u043b\u0438, \u0430 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043d\u0438\u043c \u0435\u0449\u0435 15 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432, \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u043e\u0433\u043e\u0440\u043e\u0434\u0438\u043b \u0441\u043f\u043b\u043e\u0448\u043d\u044b\u043c \u0437\u0430\u0431\u043e\u0440\u043e\u043c, \u0447\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u043c \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u043f\u043e\u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043b\u0438\u0446. \u0412\u043e\u0442 \u0442\u0430\u043a\u043e\u0439 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0441\u044f \u0441\u0435\u043c\u0435\u0439\u043d\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441.<\/p>\n\n\n\n<p>\u041f\u0440\u0438\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u043e\u0434\u043d\u043e\u0439 \u0438\u0437 \u0441\u0442\u0430\u0442\u0435\u0439 \u0423\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0435\u043a\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043f\u043e \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0413\u0411\u0420 \u043e\u0442\u043a\u0440\u044b\u043b\u043e \u0434\u0430\u043d\u043d\u043e\u0435 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e, \u0441\u0442\u0430\u0442\u044c\u044f 209 \u041a\u041a\u0423 \u00ab\u041b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f (\u043e\u0442\u043c\u044b\u0432\u0430\u043d\u0438\u0435) \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u044b\u043c \u043f\u0443\u0442\u0435\u043c\u00bb. \u0421\u0443\u0434\u044f \u043f\u043e \u0441\u0443\u0434\u0435\u0431\u043d\u044b\u043c \u0440\u0435\u0448\u0435\u043d\u0438\u044f\u043c \u043f\u043e \u044d\u0442\u043e\u043c\u0443 \u0434\u0435\u043b\u0443, \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e, \u0447\u0442\u043e \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0435 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u044b\u043c \u043f\u0443\u0442\u0435\u043c, \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0442 \u043d\u0430 \u0437\u0430\u0440\u0443\u0431\u0435\u0436\u043d\u044b\u0435 \u0441\u0447\u0435\u0442\u0430 \u0441\u0443\u043f\u0440\u0443\u0433\u0438, \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0435 \u0432 \u044e\u0440\u0438\u0441\u0434\u0438\u043a\u0446\u0438\u044f\u0445 \u0421\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u043d\u043e\u0433\u043e \u041a\u043e\u0440\u043e\u043b\u0435\u0432\u0441\u0442\u0432\u0430 \u0412\u0435\u043b\u0438\u043a\u043e\u0431\u0440\u0438\u0442\u0430\u043d\u0438\u0438 \u0438 \u0421\u0435\u0432\u0435\u0440\u043d\u043e\u0439 \u0418\u0440\u043b\u0430\u043d\u0434\u0438\u0438, \u043a \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u043f\u0440\u043e\u0441\u0438\u043b\u0438 \u0443 \u0441\u0443\u0434\u0435\u0439 \u0434\u043e\u0441\u0442\u0443\u043f.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"prukrcorruptions\">\u041a\u0430\u043a \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u043f\u0440\u0438\u043a\u0440\u044b\u0432\u0430\u043b \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044f\u0445 \u0433\u043b\u0430\u0432 \u043b\u0435\u0441\u0445\u043e\u0437\u043e\u0432 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u043e\u0432 \u042e\u0440\u0438\u044f \u0421\u043e\u0439\u043c\u0430, \u0412\u0430\u0441\u0438\u043b\u0438\u044f \u0418\u0432\u0430\u043d\u0438\u043d\u0443, \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0421\u043e\u0434\u043e\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0438 \u0433\u043b\u0430\u0432\u0443 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0438 \u043e\u0445\u043e\u0442\u043d\u0438\u0447\u044c\u0435\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0411\u0435\u043b\u043e\u0443\u0441\u043e\u0432\u0443<\/h2>\n\n\n\n<p>\u041c\u043e\u0436\u043d\u043e \u043b\u0438 \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u0442\u044c, \u0447\u0442\u043e \u0442\u0430\u043a\u043e\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u0430\u043a \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446, \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u0440\u0435\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u043b\u0435\u0441\u043d\u043e\u0439 \u043e\u0442\u0440\u0430\u0441\u043b\u0438, \u043e\u0447\u0438\u0449\u0435\u043d\u0438\u0435\u043c \u0435\u0435 \u043e\u0442 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438 \u0438 \u043d\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u0435\u043c \u0432 \u043d\u0435\u0439 \u043f\u043e\u0440\u044f\u0434\u043a\u0430 \u0432 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u0440\u0435\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb? \u041e\u0442\u043d\u044e\u0434\u044c.<\/p>\n\n\n\n<p>\u0415\u0449\u0435 \u0431\u0443\u0434\u0443\u0447\u0438 \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u0435\u043c \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u043b\u0435\u0441\u043d\u044b\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432 \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u043f\u0440\u0438\u0435\u0445\u0430\u043b \u043d\u0430 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u044c\u0435, <a href=\"https:\/\/www.stopcor.org\/ukr\/section-suspilstvo\/news-nagrili-byudzhet-na-160-mln-golova-derzhlisagentstva-bolohovets-pokrivae-rozprodazh-karpatskogo-lisu-26-05-2022.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0433\u0434\u0435 \u0443\u0441\u0442\u0440\u043e\u0438\u043b \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u0440\u0430\u0441\u043f\u0440\u0430\u0432\u0443<\/a> \u043d\u0430\u0434 \u0447\u0435\u0442\u044b\u0440\u044c\u043c\u044f \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430\u043c\u0438 \u043c\u0435\u0441\u0442\u043d\u044b\u0445 \u043b\u0435\u0441\u0445\u043e\u0437\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u044f\u043a\u043e\u0431\u044b \u0434\u043e\u043f\u0443\u0441\u0442\u0438\u043b\u0438 \u043a\u0443\u0447\u0443 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0439 \u0432 \u0440\u0430\u0431\u043e\u0442\u0435 \u0438 \u0443\u0432\u044f\u0437\u043b\u0438 \u0432 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438. \u041e\u0434\u043d\u0430\u043a\u043e \u043c\u0435\u0441\u0442\u043d\u044b\u0435 \u0430\u043a\u0442\u0438\u0432\u0438\u0441\u0442\u044b \u0438 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u044b \u0443\u0434\u0438\u0432\u0438\u043b\u0438\u0441\u044c: \u0443\u0432\u043e\u043b\u0435\u043d\u044b \u0431\u044b\u043b\u0438 \u043a\u0430\u043a \u0440\u0430\u0437 \u0431\u043e\u043b\u0435\u0435-\u043c\u0435\u043d\u0435\u0435 \u043d\u0435\u0437\u0430\u043c\u0435\u0442\u043d\u044b\u0435 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0438, \u0430 \u0432\u043e\u0442 \u0442\u0435\u0445, \u043d\u0430 \u043a\u043e\u043c, \u043a\u0430\u043a \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f, \u043d\u0435\u0433\u0434\u0435 \u0441\u0442\u0430\u0432\u0438\u0442\u044c \u043a\u043b\u0435\u0439\u043c\u0430, \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u043e\u0431\u043e\u0448\u0435\u043b \u0441\u0432\u043e\u0438\u043c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435\u043c.<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u0441\u0432\u043e\u0438 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u043b\u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0432\u0448\u0438\u0435 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044f \u043e\u0442 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432 <a href=\"https:\/\/ukranews.com\/ua\/news\/902954-dyrektor-velykobychkivskogo-lisgospu-yurij-sojma-vlashtuvav-sobi-nelegalnyj-biznes-za-derzhavnyj\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0437\u0430 \u0432\u0437\u044f\u0442\u043e\u0447\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0438 \u0440\u0430\u0441\u0442\u0440\u0430\u0442\u0443 \u0434\u0435\u043d\u0435\u0433 \u0433\u043b\u0430\u0432\u044b \u0413\u041f \u00ab\u0412\u0435\u043b\u0438\u043a\u043e\u0431\u044b\u0447\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u043b\u0435\u0441\u0445\u043e\u0437\u00bb \u042e\u0440\u0438\u0439 \u0421\u043e\u0439\u043c\u0430<\/a> (\u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043a\u0430\u043a \u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0443\u0441\u0442\u0440\u043e\u0438\u043b \u0441\u0435\u0431\u0435 \u0431\u0438\u0437\u043d\u0435\u0441 \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0437\u0435\u043c\u043b\u044f\u0445) \u0438 <a href=\"https:\/\/xn--c1afrs9etbc.com\/20\/%25252525D0%25252525BC%25252525D1%2525252596%25252525D0%25252525B6%25252525D0%25252525B3%25252525D1%2525252596%25252525D1%2525252580&#039;%25252525D1%252525258F\/4513\/%25252525D0%252525259A%25252525D0%25252525B5%25252525D1%2525252580%25252525D1%2525252596%25252525D0%25252525B2%25252525D0%25252525BD%25252525D0%25252525B8%25252525D0%25252525BA%25252525D0%25252525B0-%25252525D0%252525259C%25252525D1%2525252596%25252525D0%25252525B6%25252525D0%25252525B3%25252525D1%2525252596%25252525D1%2525252580%25252525D1%2525252581%25252525D1%252525258C%25252525D0%25252525BA%25252525D0%25252525BE%25252525D0%25252525B3%25252525D0%25252525BE-%25252525D0%25252525B4%25252525D0%25252525B5%25252525D1%2525252580%25252525D0%25252525B6%25252525D0%25252525BB%25252525D1%2525252596%25252525D1%2525252581%25252525D0%25252525B3%25252525D0%25252525BE%25252525D1%2525252581%25252525D0%25252525BF%25252525D1%2525252583-%25252525D0%2525252586%25252525D0%25252525B2%25252525D0%25252525B0%25252525D0%25252525BD%25252525D0%25252525B8%25252525D0%25252525BD%25252525D1%2525252583,-%25252525D1%2525252589%25252525D0%25252525BE-%25252525D0%25252525BE%25252525D1%2525252580%25252525D0%25252525B3%25252525D0%25252525B0%25252525D0%25252525BD%25252525D1%2525252596%25252525D0%25252525B7%25252525D1%2525252583%25252525D0%25252525B2%25252525D0%25252525B0%25252525D0%25252525B2-%25252525D1%2525252581%25252525D1%2525252585%25252525D0%25252525B5%25252525D0%25252525BC%25252525D1%2525252583-%2525252522%25252525D0%25252525B2%25252525D1%2525252596%25252525D0%25252525B4%25252525D0%25252525BA%25252525D0%25252525B0%25252525D1%2525252582%25252525D1%2525252596%25252525D0%25252525B2%2525252522-%25252525D0%25252525BD%25252525D0%25252525B0-%25252525D0%25252525B7%25252525D0%25252525B0%25252525D0%25252525BA%25252525D1%2525252583%25252525D0%25252525BF%25252525D1%2525252596%25252525D0%25252525B2%25252525D0%25252525BB%25252525D1%2525252596-%25252525D0%25252525BF%25252525D0%25252525B0%25252525D0%25252525BB%25252525D1%252525258C%25252525D0%25252525BD%25252525D0%25252525BE%25252525D0%25252525B3%25252525D0\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044c \u0413\u041f \u00ab\u041c\u0435\u0436\u0433\u043e\u0440\u0441\u043a\u0438\u0439 \u043b\u0435\u0441\u0445\u043e\u0437\u00bb \u0412\u0430\u0441\u0438\u043b\u0438\u0439 \u0418\u0432\u0430\u043d\u0438\u043d\u0430, \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u043d\u044b\u0439 \u043d\u0430 \u0432\u0437\u044f\u0442\u043a\u0435<\/a>, \u0430 \u0442\u0430\u043a\u0436\u0435 <a href=\"https:\/\/transkarpatia.net\/transcarpathia\/crime\/157028-jak-na-zakarpatti-predstavniki-partiji-vijni-zarobljajut-v-lisovij-galuzi.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0413\u041f \u00ab\u0421\u0432\u0430\u043b\u044f\u0432\u0441\u043a\u0438\u0439 \u043b\u0435\u0441\u0445\u043e\u0437\u00bb \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u043e\u0434\u043e\u043b\u0438\u043d\u0441\u043a\u0438\u0439<\/a>, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0434\u043d\u043e\u043a\u0443\u0440\u0441\u043d\u0438\u043a\u043e\u043c \u042e\u0440\u0438\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430, \u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0438 \u043e\u0445\u043e\u0442\u043d\u0438\u0447\u044c\u0435\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0411\u0438\u043b\u043e\u0443\u0441\u043e\u0432\u0430.<\/p>\n\n\n\n<p>\u0418\u043c\u0435\u043d\u043d\u043e \u043f\u0440\u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u0411\u0438\u043b\u043e\u0443\u0441\u043e\u0432\u043e\u0439 \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u043d\u0430\u0447\u0430\u043b\u043e \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u041e\u041e\u041e \u00ab\u0422\u0440\u0430\u043d\u0441 \u041f\u00bb, \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0435\u0435 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043a\u0430\u043a \u043f\u043e\u0441\u0440\u0435\u0434\u043d\u0438\u043a \u043c\u0435\u0436\u0434\u0443 \u043b\u0435\u0441\u0445\u043e\u0437\u0430\u043c\u0438 \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u044f\u043c\u0438 \u0434\u0440\u0435\u0432\u0435\u0441\u0438\u043d\u044b. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0437\u0430\u043a\u043e\u043d\u0443, \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u0442\u044c \u043b\u0435\u0441 \u043b\u0435\u0441\u0445\u043e\u0437\u0430\u043c \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0447\u0435\u0440\u0435\u0437 \u0430\u0443\u043a\u0446\u0438\u043e\u043d. \u041d\u043e \u0432 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0431\u043e\u043b\u0435\u0435 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u044b \u0432\u0441\u0435\u0445 \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0439 \u043f\u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u043b\u0435\u0441\u0430 \u043b\u0435\u0441\u0445\u043e\u0437\u0430\u043c\u0438 \u2013 \u044d\u0442\u043e \u043f\u0440\u044f\u043c\u044b\u0435 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u044b \u0441 \u0444\u0438\u0440\u043c\u0430\u043c\u0438 \u0431\u0435\u0437 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0430\u0443\u043a\u0446\u0438\u043e\u043d\u043e\u0432. \u042d\u0442\u043e \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u043b\u0435\u0441\u0445\u043e\u0437\u0430\u043c \u0441\u0431\u044b\u0432\u0430\u0442\u044c \u0434\u0440\u0435\u0432\u0435\u0441\u0438\u043d\u0443 \u043f\u043e \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u0433\u043e\u0432\u043e\u0440\u043e\u0432 \u0441 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0437\u0430\u0442\u0435\u043c \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0434\u0430\u044e\u0442 \u0434\u0440\u0435\u0432\u0435\u0441\u0438\u043d\u0443 \u043f\u043e \u0440\u044b\u043d\u043e\u0447\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c, \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u044f\u0441\u044c \u0438 \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u044f \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u043b\u0435\u0441\u0445\u043e\u0437\u043e\u0432.<\/p>\n\n\n\n<p>\u0414\u043e \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u0443, \u0421\u0432\u0430\u043b\u044f\u0432\u0441\u044c\u043a\u0438\u0439 \u043b\u0456\u0441\u0433\u043e\u0441\u043f \u043f\u0440\u043e\u0434\u0430\u0454 \u0431\u0443\u043a \u043d\u0430 \u0430\u0443\u043a\u0446\u0456\u043e\u043d\u0456 \u043f\u043e \u0446\u0456\u043d\u0456 4200 \u0433\u0440\u043d \u0437\u0430 \u043a\u0443\u0431\u043e\u043c\u0435\u0442\u0440, \u0430 \u043f\u043e \u043f\u0440\u044f\u043c\u0438\u0445 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u0445 \u2014 \u0437\u0430 2000 \u0433\u0440\u043d \u0437\u0430 \u043a\u0443\u0431. \u0412\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438, \u0449\u043e \u043e\u0434\u0438\u043d \u043b\u0456\u0441\u0433\u043e\u0441\u043f \u043d\u0430 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0442\u0456 \u0432 \u0440\u0456\u043a \u0432\u0438\u0440\u0443\u0431\u0443\u0454 \u0432 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 50 \u0442\u0438\u0441\u044f\u0447 \u043a\u0443\u0431\u043e\u043c\u0435\u0442\u0440\u0456\u0432 (\u043b\u0438\u0448\u0435 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e), \u0442\u043e \u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0443 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u0438 \u0446\u044c\u043e\u0433\u043e \u043e\u0431\u2019\u0454\u043c\u0443 \u043f\u043e \u043f\u0440\u044f\u043c\u0438\u0445 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u0445 \u0437\u0430 \u0446\u0456\u043d\u043e\u044e \u0432 2 \u0440\u0430\u0437\u0438 \u0434\u0435\u0448\u0435\u0432\u0448\u0435, \u0446\u0435 \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c 55 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0435\u0434\u043e\u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u043b\u0438\u0448\u0435 \u0437 \u043e\u0434\u043d\u043e\u0433\u043e \u0437\u0456 158 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432 \u043a\u0440\u0430\u0457\u043d\u0438, \u043f\u0440\u043e \u0449\u043e, \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0456 \u043a\u0430\u0437\u0430\u043b\u0438 \u043d\u0430\u0440\u043e\u0434\u043d\u0456 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0438, \u043d\u0430\u0434\u0430\u044e\u0447\u0438 \u0432\u0438\u0441\u043d\u043e\u0432\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438 \u0442\u0438\u043c\u0447\u0430\u0441\u043e\u0432\u043e\u0457 \u0441\u043b\u0456\u0434\u0447\u043e\u0457 \u043a\u043e\u043c\u0456\u0441\u0456\u0457.<\/p>\n\n\n\n<p>\u0418\u043c\u0435\u043d\u043d\u043e \u0438\u0437 \u0442\u0430\u043a\u0438\u0445 \u0444\u0438\u0440\u043c, \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u00ab\u0432\u0435\u0437\u0435\u0442\u00bb \u0437\u0430\u043a\u0443\u043f\u0430\u0442\u044c \u0434\u0440\u0435\u0432\u0435\u0441\u0438\u043d\u0443 \u0443 \u0437\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u043a\u0438\u0445 \u043b\u0435\u0441\u0445\u043e\u0437\u043e\u0432 \u0432 2 \u0440\u0430\u0437\u0430 \u0434\u0435\u0448\u0435\u0432\u043b\u0435 \u0431\u0435\u0437 \u0443\u0447\u0430\u0441\u0442\u0438\u044f \u0432 \u0430\u0443\u043a\u0446\u0438\u043e\u043d\u0430\u0445, <a href=\"https:\/\/clarity-project.info\/edr\/41491484\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0438 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u041e\u041e\u041e \u00ab\u0422\u0440\u0430\u043d\u0441 \u041f\u00bb<\/a>. \u0415\u0435 \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u0438 \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u044b \u2013 \u0436\u0438\u0442\u0435\u043b\u0438 \u0421\u0432\u0430\u043b\u044f\u0432\u044b \u041c\u0438\u0445\u0430\u0438\u043b \u041b\u0438\u0432\u0447 \u0438 \u0412\u0430\u0441\u0438\u043b\u0438\u0439 \u041a\u043e\u0448\u0435\u043b\u044f. \u041c\u0438\u0445\u0430\u0438\u043b \u041b\u0438\u0432\u0447 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0440\u0430\u0442\u043e\u043c \u041c\u0438\u0440\u043e\u0441\u043b\u0430\u0432\u044b \u041b\u0438\u0432\u0447, \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0435\u0439 \u0434\u0435\u043b\u0430\u043c\u0438 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430. \u0414\u043e \u044d\u0442\u043e\u0433\u043e \u041c\u0438\u0440\u043e\u0441\u043b\u0430\u0432\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u0435\u043c \u0421\u0432\u0430\u043b\u044f\u0432\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430, \u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0411\u0438\u043b\u043e\u0443\u0441\u043e\u0432\u0430 \u0431\u044b\u043b\u0430 \u0443 \u043d\u0435\u0435 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u0435\u043c \u0432 \u043f\u0440\u0438\u0435\u043c\u043d\u043e\u0439. \u041f\u043e-\u0432\u0438\u0434\u0438\u043c\u043e\u043c\u0443, \u0440\u0430\u0431\u043e\u0442\u0430 \u043f\u0435\u0440\u0435\u0440\u043e\u0441\u043b\u0430 \u0432 \u0434\u0440\u0443\u0436\u0431\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0437\u0430\u0442\u0435\u043c \u0441\u0442\u0430\u043b\u0430 \u0432\u044b\u0433\u043e\u0434\u043d\u044b\u043c \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c, \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0411\u0438\u043b\u043e\u0443\u0441\u043e\u0432\u0430 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u043b\u043e\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043b\u0435\u0441\u0445\u043e\u0437\u043e\u0432 \u043a \u041e\u041e\u041e \u00ab\u0422\u0440\u0430\u043d\u0441 \u041f\u00bb \u0431\u0440\u0430\u0442\u0430 \u0431\u044b\u0432\u0448\u0435\u0439 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u0446\u044b.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"604\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322603_viktoriya_bilousova_zakarpattya.png\" alt=\"\u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0438 \u043e\u0445\u043e\u0442\u043d\u0438\u0447\u044c\u0435\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0411\u0435\u043b\u043e\u0443\u0441\u043e\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b\u0430 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u0443\u044e \u0441\u0445\u0435\u043c\u0443 \u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u0434\u0440\u0435\u0432\u0435\u0441\u0438\u043d\u044b \u043f\u043e \u043f\u0440\u044f\u043c\u044b\u043c \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u043c \u041e\u041e\u041e &quot;\u0422\u0440\u0430\u043d\u0441 \u041f&quot;\" class=\"wp-image-780\" title=\"Kerivnytsya Zakarpat\u00b7s\u02b9koho upravlinnya lisovoho i myslyvs\u02b9koho hospodarstva Viktoriya Bilousova, yaka pobuduvala koruptsiynu skhemu prodazhu derevyny za pryamymy dohovoramy TOV &quot;Trans P&quot;&quot; \u0415\u0449\u0451 178 \/ 5 000 \u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0438 \u043e\u0445\u043e\u0442\u043d\u0438\u0447\u044c\u0435\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0411\u0435\u043b\u043e\u0443\u0441\u043e\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b\u0430 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u0443\u044e \u0441\u0445\u0435\u043c\u0443 \u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u0434\u0440\u0435\u0432\u0435\u0441\u0438\u043d\u044b \u043f\u043e \u043f\u0440\u044f\u043c\u044b\u043c \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u043c \u041e\u041e\u041e &quot;\u0422\u0440\u0430\u043d\u0441 \u041f&quot;\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322603_viktoriya_bilousova_zakarpattya.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322603_viktoriya_bilousova_zakarpattya-300x180.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322603_viktoriya_bilousova_zakarpattya-768x462.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0411\u0438\u043b\u043e\u0443\u0441\u043e\u0432\u0430, \u0433\u043b\u0430\u0432\u043d\u0430\u044f \u043b\u0435\u0441\u043d\u0438\u0447\u0430\u044f \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u044c\u0435<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u043e\u0433\u0434\u0430 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u044b \u043f\u0440\u043e\u0435\u043a\u0442\u0430 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 Go.ua <a href=\"https:\/\/www.youtube.com\/watch?v=4USQjm7WK3E\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0441\u043f\u0440\u043e\u0441\u0438\u043b\u0438<\/a> \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u0446\u0443 \u043e\u0431\u043b\u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0438 \u043e\u0445\u043e\u0442\u043d\u0438\u0447\u044c\u0435\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430 \u0411\u0438\u043b\u043e\u0443\u0441\u043e\u0432\u0443 \u043e \u0437\u0430\u0441\u0438\u043b\u044c\u0435 \u043f\u0440\u044f\u043c\u044b\u0445 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0437\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u043a\u0438\u0435 \u043b\u0435\u0441\u0445\u043e\u0437\u044b \u00ab\u0441\u043b\u0438\u0432\u0430\u044e\u0442\u00bb \u0434\u0440\u0435\u0432\u0435\u0441\u0438\u043d\u0443 \u0437\u0430 \u043f\u043e\u043b\u0446\u0435\u043d\u044b, \u043e\u043d\u0430 \u0441\u0442\u0430\u043b\u0430 \u0440\u0435\u0437\u043a\u043e \u0432\u043e\u0437\u0440\u0430\u0436\u0430\u0442\u044c, \u0433\u043e\u0432\u043e\u0440\u044f, \u0447\u0442\u043e \u044d\u0442\u043e \u2014 \u043d\u0435\u043f\u0440\u0430\u0432\u0434\u0430. \u041d\u043e \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0435\u0439 \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u0438 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0449\u0438\u0435 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b, \u0441\u0434\u0435\u043b\u0430\u043b\u0430 \u043a\u0440\u0443\u0433\u043b\u044b\u0435 \u0433\u043b\u0430\u0437\u0430 \u0438 \u043d\u0430\u0447\u0430\u043b\u0430 \u043a\u0430\u043a-\u0442\u043e \u043d\u0435\u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e \u043e\u043f\u0440\u0430\u0432\u0434\u044b\u0432\u0430\u0442\u044c\u0441\u044f, \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u044f \u043e \u00ab\u0441\u0431\u043e\u044f\u0445 \u0432 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430\u0445\u00bb.<\/p>\n\n\n\n<p>\u0421\u0430\u043c \u0444\u0430\u043a\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u043e \u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0435\u0435 \u043d\u0430 \u0441\u0432\u043e\u0435\u043c \u043f\u043e\u0441\u0442\u0443 \u0438\u043c\u0435\u043d\u043d\u043e \u0442\u043e\u0433\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u0443\u0432\u043e\u043b\u044c\u043d\u044f\u043b \u0434\u0440\u0443\u0433\u0438\u0445 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0437\u0430 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u044e, \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u043b, \u0447\u0442\u043e \u043e\u043d \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e \u043e\u0441\u043e\u0437\u043d\u0430\u043d \u0432 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u043c, \u0430 \u043f\u043e\u0442\u043e\u043c\u0443 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u0441\u043e\u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u043c. \u0411\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e, \u0443\u0447\u0438\u0442\u044b\u0432\u0430\u044f, \u0447\u0442\u043e, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u043e\u0432-\u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439, \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0437\u0430\u0441\u0442\u0430\u0432\u043b\u044f\u043b \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u0432 \u043b\u0435\u0441\u0445\u043e\u0437\u043e\u0432 \u043f\u043e\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u0442\u044c \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u044f \u043e\u0431 \u0443\u0432\u043e\u043b\u044c\u043d\u0435\u043d\u0438\u0438 \u0431\u0435\u0437 \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u044f \u0434\u0430\u0442\u044b, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043e\u043d \u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043b \u043f\u0443\u043b \u00ab\u043b\u043e\u044f\u043b\u044c\u043d\u044b\u0445\u00bb \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u0432 \u043b\u0435\u0441\u0445\u043e\u0437\u043e\u0432. \u0418 \u0411\u0438\u043b\u043e\u0443\u0441\u043e\u0432\u0430, \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u043b\u0435\u0441\u043d\u0438\u043a\u0430\u043c\u0438-\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u0430\u043c\u0438, \u0431\u044b\u043b\u0430 \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e \u0432 \u0438\u0445 \u0447\u0438\u0441\u043b\u0435.<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u0438 \u0431\u044b\u0432\u0448\u0438\u0439 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430 \u0412\u0438\u043a\u0442\u043e\u0440 \u0421\u0430\u0445\u043d\u044e\u043a, <a href=\"https:\/\/interfax.com.ua\/news\/blog\/926247.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u0431\u0432\u0438\u043d\u044f\u0435\u043c\u044b\u0439<\/a> \u0432 \u043f\u0440\u043e\u0446\u0432\u0435\u0442\u0430\u043d\u0438\u0438 \u0442\u0435\u043d\u0435\u0432\u044b\u0445 \u0441\u0445\u0435\u043c \u0432 \u043b\u0435\u0441\u0445\u043e\u0437\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u043b\u0438 \u0435\u043c\u0443 \u00ab\u043b\u0435\u0432\u044b\u0435\u00bb \u0434\u043e\u0445\u043e\u0434\u044b \u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d, \u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u043c\u0435\u0441\u0442\u043e \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u0438\u044f \u0438 \u0443\u0432\u043e\u043b\u044c\u043d\u0435\u043d\u0438\u044f \u0437\u0430 \u044d\u0442\u043e \u0431\u044b\u043b \u043f\u0435\u0440\u0435\u0432\u0435\u0434\u0435\u043d \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0435\u043c \u0432 \u043a\u0438\u0435\u0432\u0441\u043a\u0438\u0439 \u043e\u0444\u0438\u0441 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430\u00bb \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb.<\/p>\n\n\n\n<p>\u00ab\u0421\u0435\u0433\u043e\u0434\u043d\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 (\u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0432\u043e\u0439\u043d\u0443) \u043a\u0430\u043a \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0413\u041f \u0435\u0436\u0435\u043c\u0435\u0441\u044f\u0447\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043e\u0442 \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u043b\u0435\u0441\u0445\u043e\u0437\u0430 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435. \u0423\u0440\u043e\u0432\u0435\u043d\u044c \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0435\u0442 \u0442\u0430\u043a\u0438\u0445 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043e\u0432, \u0447\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0438\u0437 \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0441\u043a\u043e\u0433\u043e \u043b\u0435\u0441\u0445\u043e\u0437\u0430 \u0431\u044b\u0432\u0448\u0438\u0439 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0412\u0438\u043a\u0442\u043e\u0440 \u0421\u0430\u0445\u043d\u044e\u043a \u0437\u0430\u0432\u043e\u0437\u0438\u043b \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0443 \u043e\u0442 30 \u0434\u043e 50 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0435\u0436\u0435\u043c\u0435\u0441\u044f\u0447\u043d\u043e. \u0414\u043b\u044f \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u044f: \u0437\u0430 \u043f\u0435\u0440\u0432\u044b\u0439 \u043a\u0432\u0430\u0440\u0442\u0430\u043b \u0442\u0440\u0430\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e 2022 \u0433\u043e\u0434\u0430 \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0441\u043a\u0438\u0439 \u043b\u0435\u0441\u0445\u043e\u0437 \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u043b \u043e\u0431\u044a\u0435\u043c\u044b \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u043d\u0430 10%. \u0418 \u044d\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0446\u0438\u0444\u0440\u044b. \u041d\u0435\u0434\u0430\u0432\u043d\u043e \u0421\u0430\u0445\u043d\u044e\u043a\u0430 \u0443\u043b\u0438\u0447\u0438\u043b\u0438 \u0432 \u043c\u0430\u0441\u0441\u043e\u0432\u044b\u0445 \u043c\u0430\u0445\u0438\u043d\u0430\u0446\u0438\u044f\u0445 \u0438 \u0441\u0431\u043e\u0440\u0435 \u0434\u0435\u043d\u0435\u0433 \u0441 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u0432 \u043c\u0435\u043d\u044c\u0448\u0438\u0445 \u043b\u0435\u0441\u0445\u043e\u0437\u043e\u0432. \u0421\u0443\u043c\u043c\u0430 \u0443\u0449\u0435\u0440\u0431\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443 \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0432 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d (\u0438 \u044d\u0442\u043e \u0432 \u0432\u043e\u044e\u044e\u0449\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0435). \u041a\u043e\u043b\u043b\u0435\u0433\u0438 \u0438\u0437 \u041e\u041e \u00ab\u041e\u0442\u043a\u0440\u044b\u0442\u044b\u0439 \u043b\u0435\u0441\u00bb \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0438, \u0447\u0442\u043e \u0435\u0436\u0435\u043c\u0435\u0441\u044f\u0447\u043d\u0430\u044f \u043f\u0440\u0438\u0431\u044b\u043b\u044c \u0421\u0430\u0445\u043d\u044e\u043a\u0430 \u043e\u0442 \u0442\u0435\u043d\u0435\u0432\u044b\u0445 \u0441\u0445\u0435\u043c \u043c\u043e\u0433\u043b\u0430 \u0434\u043e\u0445\u043e\u0434\u0438\u0442\u044c \u0434\u043e 1,5 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0443 \u0442\u0430\u043a\u0438\u0435 \u0443\u043c\u0435\u043b\u044c\u0446\u044b \u0442\u043e\u0447\u043d\u043e \u043d\u0443\u0436\u043d\u044b, \u0438 \u0432\u043c\u0435\u0441\u0442\u043e \u0443\u0432\u043e\u043b\u044c\u043d\u0435\u043d\u0438\u044f \u0437\u0430 \u0441\u0445\u0435\u043c\u044b \u0438 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0443\u044e \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u044e, \u0421\u0430\u0445\u043d\u044e\u043a \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u0435, \u0441\u0442\u0430\u0432 \u0433\u043b\u0430\u0432\u043e\u0439 \u0430\u043f\u043f\u0430\u0440\u0430\u0442\u0430 \u0432 \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u043e\u043c \u043e\u0444\u0438\u0441\u0435 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb. \u0410 \u0432 \u0416\u0438\u0442\u043e\u043c\u0438\u0440, \u043f\u043e \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0439 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u0438, \u043f\u043e\u0435\u0445\u0430\u043b \u043a\u0443\u043c \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u2014 \u0418\u0432\u0430\u043d \u0428\u0435\u0440\u0435\u043c\u0435\u0442\u00bb, \u2013 \u043f\u0438\u0441\u0430\u043b\u0430 \u0418\u0440\u0438\u043d\u0430 \u0413\u0440\u0438\u0431, \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u043a\u0430 \u0438 \u0431\u043b\u043e\u0433\u0433\u0435\u0440, <a href=\"https:\/\/t.me\/sekretikiotiro4ki\/2264\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u0441\u0432\u0435\u0449\u0430\u044e\u0449\u0430\u044f<\/a> \u0442\u0435\u043c\u044b \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u0445\u0435\u043c \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u0445.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"683\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718578764_yuriybolohovetstaviktorsakhnuk.png\" alt=\"\u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0413\u041f &quot;\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b&quot; \u0438 \u0412\u0438\u043a\u0442\u043e\u0440 \u0421\u0430\u0445\u043d\u044e\u043a, \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430, \u043e\u0431\u0432\u0438\u043d\u044f\u0435\u043c\u044b\u0439 \u0432 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u0430\u0445 \u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\" class=\"wp-image-782\" title=\"\u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0413\u041f &quot;\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b&quot; \u0436\u043c\u0435\u0442 \u0440\u0443\u043a\u0443 \u0412\u0438\u043a\u0442\u043e\u0440\u0443 \u0421\u0430\u0445\u043d\u044e\u043a\u0443, \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044e \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430, \u043e\u0431\u0432\u0438\u043d\u044f\u0435\u043c\u043e\u0433\u043e \u0432 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u0430\u0445 \u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718578764_yuriybolohovetstaviktorsakhnuk.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718578764_yuriybolohovetstaviktorsakhnuk-300x204.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718578764_yuriybolohovetstaviktorsakhnuk-768x522.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0438 \u0412\u0438\u043a\u0442\u043e\u0440 \u0421\u0430\u0445\u043d\u044e\u043a. \u0424\u043e\u0442\u043e: lenta.ua<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u0430\u043a \u0438 \u043d\u0430 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u044c\u0435, \u0432 \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0442\u0430\u043a\u0436\u0435 <a href=\"https:\/\/money.comments.ua\/ua\/article\/public-sector\/virubka-lisiv-kriptovalyuta-dorogi-na-sotni-milyoniv-griven-scho-vidbuvaetsya-u-dp-lisi-ukraini-i-do-chogo-tut-yogo-golova-yuriy-bolohovec-721827.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u0440\u043e\u0446\u0432\u0435\u0442\u0430\u0435\u0442<\/a> \u0441\u0445\u0435\u043c\u0430 \u0441 \u043f\u0440\u044f\u043c\u044b\u043c\u0438 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u043c\u0438, \u043f\u043e \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043f\u0440\u043e\u0434\u0430\u044e\u0442 \u043b\u0435\u0441 \u0437\u0430 \u0431\u0435\u0441\u0446\u0435\u043d\u043e\u043a. \u041d\u0430 \u044d\u0442\u043e\u0439 \u0441\u0445\u0435\u043c\u0435 \u043b\u043e\u0432\u0438\u043b\u0438 \u0438 \u0441\u0443\u043c\u0441\u043a\u0438\u0445, \u0438 \u0447\u0435\u0440\u043d\u0438\u0433\u043e\u0432\u0441\u043a\u0438\u0445 \u043b\u0435\u0441\u043e\u0432\u043e\u0434\u043e\u0432 \u0438 \u0434\u0440\u0443\u0433\u0438\u0445. \u041f\u043e <a href=\"http:\/\/www.golos.com.ua\/article\/354312\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0441\u043b\u043e\u0432\u0430\u043c<\/a> \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u044f \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u00ab\u0412\u0435\u0440\u0431\u0430-\u0412\u0412\u00bb \u0421\u0435\u0440\u0433\u0435\u044f \u0422\u043e\u0432\u043a\u0430\u0447\u0430, \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u0412\u043e\u043b\u044b\u043d\u0438 \u0440\u0430\u0437\u043d\u0438\u0446\u0430 \u043c\u0435\u0436\u0434\u0443 \u0446\u0435\u043d\u043e\u0439 \u0434\u0440\u0435\u0432\u0435\u0441\u0438\u043d\u044b, \u0440\u0435\u0430\u043b\u0438\u0437\u0443\u0435\u043c\u043e\u0439 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u043c\u0438 \u043b\u0435\u0441\u043d\u043e\u0439 \u043e\u0442\u0440\u0430\u0441\u043b\u0438 \u0438 \u0435\u0435 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e, \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0435\u0442 2,5 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0435\u0432\u0440\u043e \u0432 \u043c\u0435\u0441\u044f\u0446, \u0447\u0442\u043e \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0437\u0430 \u0441\u0447\u0435\u0442 \u044d\u0442\u0438\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043a\u043e\u0440\u0440\u0443\u043c\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0435\u0439 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432.<\/p>\n\n\n\n<p>\u041d\u043e \u0432\u0435\u0434\u044c \u043d\u0438\u0447\u0442\u043e \u043d\u0438\u043a\u043e\u0433\u043e \u043d\u0435 \u043e\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0435\u0442, \u043a\u043e\u0433\u0434\u0430 \u0432\u0435\u0440\u0445\u0443\u0448\u043a\u0430 \u0432 \u041a\u0438\u0435\u0432\u0435 \u044f\u0432\u043d\u043e \u043d\u0435 \u0432\u043e\u0441\u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u0443\u0435\u0442, \u0430 \u0442\u043e \u0438 \u043f\u043e\u043e\u0449\u0440\u044f\u0435\u0442 \u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u0443\u0435\u0442. \u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435\u043c \u0442\u043e\u043c\u0443 \u0445\u043e\u0442\u044f \u0431\u044b \u0442\u043e\u0442 \u0444\u0430\u043a\u0442, \u0447\u0442\u043e \u0432 \u043d\u043e\u044f\u0431\u0440\u0435 2022 \u0433\u043e\u0434\u0430 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0438 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b\u0438 \u043e\u0431\u044b\u0441\u043a\u0438 \u0432 \u043a\u0430\u0431\u0438\u043d\u0435\u0442\u0435 \u0438 \u0434\u043e\u043c\u0430 \u0443 \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u0413\u043e\u0441\u043b\u0435\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u0438 \u0435\u0433\u043e \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0445, \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0432\u044b\u044f\u0432\u0438\u043b\u0438 \u0444\u0430\u043a\u0442\u044b \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0438 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u043e\u0432 \u0434\u043b\u044f \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u0430 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u043e \u0441\u043f\u0438\u043b\u0435\u043d\u043d\u043e\u0433\u043e, \u0430 \u0437\u043d\u0430\u0447\u0438\u0442 \u2014 \u0443\u043a\u0440\u0430\u0434\u0435\u043d\u043d\u043e\u0433\u043e \u0443 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u043b\u0435\u0441\u0430. \u0420\u044b\u0431\u0430 \u0433\u043d\u0438\u0435\u0442 \u0438\u0437 \u0433\u043e\u043b\u043e\u0432\u044b.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"nezvyrybka\"><strong>\u041f\u0440\u0438\u043c\u0435\u0440\u044b \u0437\u0430\u0444\u0438\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0439 \u0432\u044b\u0440\u0443\u0431\u043a\u0438 \u043b\u0435\u0441\u0430 \u0432 2023 \u0433\u043e\u0434\u0443<\/strong><\/h2>\n\n\n\n<p>\u0421\u0431\u044b\u0442 \u043b\u0435\u0441\u0430 \u043f\u043e \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u043d\u044b\u043c \u0432 2 \u0440\u0430\u0437\u0430 \u0446\u0435\u043d\u0430\u043c \u2014 \u044d\u0442\u043e \u0435\u0449\u0435 \u0432\u0435\u0440\u0448\u0438\u043d\u0430 \u0430\u0439\u0441\u0431\u0435\u0440\u0433\u0430 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u0438\u043c\u043f\u0435\u0440\u0438\u0438 \u0433\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u043b\u0435\u0441\u043d\u0438\u043a\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0415\u0433\u043e \u043e\u0441\u043d\u043e\u0432\u0430 \u2013 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0430\u044f \u0432\u044b\u0440\u0443\u0431\u043a\u0430 \u043b\u0435\u0441\u043e\u0432 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0430\u043c\u0438 \u043b\u0435\u0441\u0445\u043e\u0437\u043e\u0432. \u041f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0438 \u0438 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0430\u043a\u0442\u0438\u0432\u0438\u0441\u0442\u044b \u0442\u043e\u043b\u044c\u043a\u043e \u0443\u0441\u043f\u0435\u0432\u0430\u044e\u0442 <a href=\"https:\/\/www.stopcor.org\/ukr\/section-suspilstvo\/news-na-zakarpatti-pratsivnik-derzhlisohoroni-nezakonno-virubav-lisu-na-ponad-5-miljoniv-griven-22-12-2021.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043b\u043e\u0432\u0438\u0442\u044c<\/a> \u0438\u0445 \u043f\u043e \u0432\u0441\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0435, \u043d\u043e \u0432\u0441\u0435 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e \u043f\u043e\u043d\u0438\u043c\u0430\u044e\u0442, \u0447\u0442\u043e \u043f\u043e\u0439\u043c\u0430\u043d\u043d\u044b\u0445 \u2014 \u043b\u0438\u0448\u044c \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0439 \u043f\u0440\u043e\u0446\u0435\u043d\u0442. \u0427\u0442\u043e \u0434\u043e \u00ab\u0440\u0435\u0444\u043e\u0440\u043c\u044b\u00bb, \u0447\u0442\u043e \u043f\u043e\u0441\u043b\u0435.<\/p>\n\n\n\n<p>\u0412\u043e\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0445 \u043f\u0440\u0438\u043c\u0435\u0440\u043e\u0432. \u0413\u0440\u0443\u043f\u043f\u0430 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u0439 \u0438\u0437 \u041a\u0438\u0435\u0432\u0430 \u0438 \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0430 <a href=\"https:\/\/zhit.gp.gov.ua\/ua\/news.html?_m=publications&amp;_t=rec&amp;id=344559\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0430\u043b\u0438<\/a> \u043d\u0435\u043c\u0430\u0440\u043a\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0443\u044e \u0434\u0440\u0435\u0432\u0435\u0441\u0438\u043d\u0443 \u0432 \u043b\u0435\u0441\u043e\u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430\u0445 \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0449\u0438\u043d\u044b \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043e\u0431\u043b\u0430\u0441\u0442\u0435\u0439, \u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0438 \u0435\u0435 \u0432 \u0434\u0435\u0440\u0435\u0432\u043e\u043e\u0431\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0438\u0435 \u0446\u0435\u0445\u0430, \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u043b\u0438 \u043b\u0435\u0441\u043e\u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u044e \u0432 \u043f\u0440\u043e\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u044b\u0445 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u0430\u0445 \u0438 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u043f\u0435\u0440\u0435\u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u043b\u0438 \u0435\u0435 \u0447\u0435\u0440\u0435\u0437 \u0442\u0430\u043c\u043e\u0436\u0435\u043d\u043d\u0443\u044e \u0433\u0440\u0430\u043d\u0438\u0446\u0443. \u042d\u0442\u043e \u043e\u043a\u0442\u044f\u0431\u0440\u044c 2023 \u0433\u043e\u0434\u0430. \u041e\u0431\u0449\u0430\u044f \u0441\u0443\u043c\u043c\u0430 \u043d\u0430\u043d\u0435\u0441\u0435\u043d\u043d\u043e\u0433\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443 \u0443\u0449\u0435\u0440\u0431\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0431\u043e\u043b\u0435\u0435 17 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"870\" height=\"616\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322599_gutolbprokuratyra_lisuukrainy.png\" alt=\"\u041b\u0435\u0441\u043e\u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u044f, \u0438\u0437\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u043d\u0430\u044f \u0438\u0437 \u043d\u0435\u043c\u0430\u0440\u043a\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u0434\u0440\u0435\u0432\u0435\u0441\u0438\u043d\u044b \u0438\u0437 \u043b\u0435\u0441\u043e\u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432 \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0449\u0438\u043d\u044b\" class=\"wp-image-784\" title=\"\u041b\u0435\u0441\u043e\u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u044f, \u0438\u0437\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u043d\u0430\u044f \u0438\u0437 \u043d\u0435\u043c\u0430\u0440\u043a\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u0434\u0440\u0435\u0432\u0435\u0441\u0438\u043d\u044b \u0438\u0437 \u043b\u0435\u0441\u043e\u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432 \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0449\u0438\u043d\u044b\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322599_gutolbprokuratyra_lisuukrainy.png 870w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322599_gutolbprokuratyra_lisuukrainy-300x212.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322599_gutolbprokuratyra_lisuukrainy-768x544.png 768w\" sizes=\"(max-width: 870px) 100vw, 870px\" \/><figcaption class=\"wp-element-caption\">\u041b\u0435\u0441\u043e\u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u044f \u0438\u0437 \u043d\u0435\u043c\u0430\u0440\u043a\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u0434\u0440\u0435\u0432\u0435\u0441\u0438\u043d\u044b \u0438\u0437 \u043b\u0435\u0441\u043e\u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432 \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0449\u0438\u043d\u044b \u0424\u043e\u0442\u043e: \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0441\u043a\u0430\u044f \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u0430\u044f \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u0430<\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0413\u0411\u0420, \u0432 2023 \u0433\u043e\u0434\u0443 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0438 \u043b\u0435\u0441\u0445\u043e\u0437\u043e\u0432 \u043f\u043e\u0434 \u0432\u0438\u0434\u043e\u043c \u00ab\u0441\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u043e\u0439\u00bb \u0432\u044b\u0440\u0443\u0431\u043a\u0438 \u043b\u0435\u0441\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u0441\u0440\u0443\u0431\u0438\u043b\u0438 2500 \u0434\u0435\u0440\u0435\u0432\u044c\u0435\u0432 \u0434\u043b\u044f \u043f\u0440\u043e\u0434\u0430\u0436\u0438, \u043d\u0430\u043d\u0435\u0441\u044f \u0443\u0449\u0435\u0440\u0431 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 17 \u043c\u043b\u043d \u200b\u200b\u0433\u0440\u043d. \u041f\u043e \u0441\u0445\u043e\u0436\u0435\u0439 \u0441\u0445\u0435\u043c\u0435 \u0431\u044b\u043b\u043e \u0432\u044b\u0440\u0443\u0431\u043b\u0435\u043d\u043e 7000 \u0434\u0435\u0440\u0435\u0432\u044c\u0435\u0432 \u043d\u0430 \u043f\u043b\u043e\u0449\u0430\u0434\u0438 14 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432 \u0432 \u0412\u0438\u043d\u043d\u0438\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u0447\u0442\u043e \u043f\u0440\u0438\u0432\u0435\u043b\u043e \u043a \u0443\u0431\u044b\u0442\u043a\u0430\u043c \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 53 \u043c\u043b\u043d \u0433\u0440\u043d. \u0423\u0436\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043b\u0435\u0442 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0430\u043a\u0442\u0438\u0432\u0438\u0441\u0442\u044b <a href=\"https:\/\/www.youtube.com\/watch?v=VIguLIikarM\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0431\u043e\u0440\u044e\u0442\u0441\u044f<\/a> \u0441 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0439 \u0432\u044b\u0440\u0443\u0431\u043a\u043e\u0439 \u043b\u0435\u0441\u043e\u0432 \u0428\u043e\u0441\u0442\u043a\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0430 \u0421\u0443\u043c\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u0417\u0434\u0435\u0441\u044c \u043c\u043e\u0436\u043d\u043e \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u0438\u0442\u044c \u0435\u0449\u0435 \u0441\u043e\u0442\u043d\u0438 \u0438\u0441\u0442\u043e\u0440\u0438\u0439, \u043d\u043e \u043a\u0430\u0436\u0434\u044b\u0439 \u0443\u043a\u0440\u0430\u0438\u043d\u0435\u0446 \u0438 \u0442\u0430\u043a \u0437\u043d\u0430\u0435\u0442, \u0447\u0442\u043e \u043b\u0435\u0441\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u0432\u044b\u0440\u0443\u0431\u0430\u044e\u0442\u0441\u044f \u0433\u043e\u0434\u0430\u043c\u0438, \u0438 \u044d\u0442\u043e \u043d\u0435 \u043f\u0440\u0435\u043a\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f.<\/p>\n\n\n\n<p>\u041f\u043e \u0441\u043b\u043e\u0432\u0430\u043c \u044d\u043a\u043e\u043b\u043e\u0433\u0430 \u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u044d\u043a\u043e\u043b\u043e\u0433\u043e-\u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0430 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u0411\u043e\u0440\u0435\u0439\u043a\u043e, \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 15 \u043b\u0435\u0442 \u043b\u0435\u0441 \u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0435\u043d \u0432\u044b\u0440\u0443\u0431\u043a\u0430\u043c\u0438 \u043d\u0430 \u043f\u043b\u043e\u0449\u0430\u0434\u0438 800 \u0442\u044b\u0441\u044f\u0447 \u0433\u0430, \u0447\u0442\u043e \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 7,2% \u043e\u0442 \u043e\u0431\u0449\u0435\u0439 \u043b\u0435\u0441\u043d\u043e\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u0438, \u0438 \u0440\u0430\u0432\u043d\u044f\u0435\u0442\u0441\u044f \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u0427\u0435\u0440\u043d\u043e\u0432\u0438\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u0418 \u044d\u0442\u043e\u0442 \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u0442\u043e\u043b\u044c\u043a\u043e \u0443\u0441\u043a\u043e\u0440\u044f\u0435\u0442\u0441\u044f: \u0437\u0430 \u043c\u0430\u0439-\u0438\u044e\u043b\u044c 2022 \u0432 \u041e\u0434\u0435\u0441\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0441\u0440\u0443\u0431\u0438\u043b\u0438 169%, \u0432 \u0427\u0435\u0440\u043d\u043e\u0432\u0438\u0446\u043a\u043e\u0439 \u2014 126%, \u0432 \u0412\u0438\u043d\u043d\u0438\u0446\u043a\u043e\u0439 \u2014 117% \u043e\u0442 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u0435\u0439 \u0430\u043d\u0430\u043b\u043e\u0433\u0438\u0447\u043d\u043e\u0433\u043e \u043f\u0435\u0440\u0438\u043e\u0434\u0430 2021 \u0433\u043e\u0434\u0430. \u0422\u043e \u0435\u0441\u0442\u044c \u043b\u0435\u0441\u0445\u043e\u0437\u044b \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432\u0430\u044e\u0442 \u0437\u0430\u0433\u043e\u0442\u043e\u0432\u043a\u0443 \u043b\u0435\u0441\u0430 \u0438\u0437 \u0433\u043e\u0434\u0430 \u0432 \u0433\u043e\u0434.<\/p>\n\n\n\n<p>\u0418 \u044d\u0442\u043e \u043f\u043e\u043d\u044f\u0442\u043d\u043e: \u0431\u043e\u043b\u044c\u0448\u0435 \u0434\u0440\u0435\u0432\u0435\u0441\u0438\u043d\u044b \u2014 \u0431\u043e\u043b\u044c\u0448\u0435 \u0434\u0435\u043d\u0435\u0433. \u00ab\u041b\u0435\u0441\u0445\u043e\u0437\u044b \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u044b \u0432 \u043a\u0430\u0442\u0430\u0441\u0442\u0440\u043e\u0444\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435, \u043e\u043d\u0438 \u043e\u0431\u043b\u043e\u0436\u0435\u043d\u044b \u0434\u0430\u043d\u044c\u044e, \u043e\u043d\u0438 \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u044f\u0442\u044c \u0432 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u043e\u043a\u043e\u043b\u043e 30% \u0441\u0432\u043e\u0435\u0439 \u0432\u044b\u0440\u0443\u0447\u043a\u0438. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0441\u0435\u0439\u0447\u0430\u0441 \u043e\u043d\u0438 \u043b\u0438\u0431\u043e \u043b\u043e\u043f\u043d\u0443\u0442, \u043b\u0438\u0431\u043e \u0434\u043e\u043b\u0436\u043d\u044b \u043c\u0430\u0441\u0441\u043e\u0432\u043e \u0438 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u0440\u0443\u0431\u0438\u0442\u044c \u043b\u0435\u0441, \u0447\u0442\u043e\u0431\u044b \u043a\u0430\u043a-\u0442\u043e \u0432\u044b\u0436\u0438\u0442\u044c\u00bb, \u2014 <a href=\"https:\/\/interfax.com.ua\/news\/blog\/926247.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u0442\u043c\u0435\u0447\u0430\u0435\u0442 \u044d\u043a\u043e\u043b\u043e\u0433.<\/a><\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"skasobmeg\"><strong>\u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u043b\u043e\u0431\u0431\u0438\u0440\u0443\u0435\u0442 \u0432 \u041a\u0430\u0431\u043c\u0438\u043d\u0435 \u043e\u0442\u043c\u0435\u043d\u0443 \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439 \u043d\u0430 \u0441\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u0443\u044e \u0432\u044b\u0440\u0443\u0431\u043a\u0443 \u043b\u0435\u0441\u0430<\/strong><\/h2>\n\n\n\n<p>\u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u0432\u0441\u0435\u043c \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u043b\u0435\u0441\u043d\u0438\u043a \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u043f\u0440\u043e\u0442\u043e\u043b\u043a\u043d\u0443\u0442\u044c \u0447\u0435\u0440\u0435\u0437 \u041a\u0430\u0431\u043c\u0438\u043d \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u043e\u0435 \u0438\u043c \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u00ab<a href=\"http:\/\/www.apple.com\/ru\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0438\u044f \u0440\u0443\u0431\u043e\u043a \u0432 \u043b\u0435\u0441\u0430\u0445 \u0423\u043a\u0440\u0430\u0438\u043d\u044b<\/a>\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u0440\u0435\u0434\u0443\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0435\u0442 \u043f\u043e\u0447\u0442\u0438 \u043f\u043e\u043b\u043d\u0443\u044e \u043e\u0442\u043c\u0435\u043d\u0443 \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439 \u043d\u0430 \u0441\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u044b\u0435 \u0440\u0443\u0431\u043a\u0438, \u0430 \u0438\u043c\u0435\u043d\u043d\u043e \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u0435\u0442 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0441\u043f\u043b\u043e\u0448\u043d\u044b\u0435 \u0441\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u044b\u0435 \u0440\u0443\u0431\u043a\u0438 \u0432 \u0437\u043e\u043d\u0430\u0445 \u0440\u0435\u043a\u0440\u0435\u0430\u0446\u0438\u0438 \u043d\u0430\u0446\u043f\u0430\u0440\u043a\u043e\u0432, \u043b\u0435\u0441\u0430\u0445 \u041a\u0430\u0440\u043f\u0430\u0442, \u0433\u0434\u0435 \u0440\u0430\u043d\u044c\u0448\u0435 \u043e\u043d\u0438 \u0431\u044b\u043b\u0438 \u0437\u0430\u043f\u0440\u0435\u0449\u0435\u043d\u044b, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044c \u0432\u044b\u0440\u0443\u0431\u0430\u0442\u044c \u0434\u0435\u0440\u0435\u0432\u044c\u044f, \u0432\u0430\u0436\u043d\u044b\u0435 \u0434\u043b\u044f \u0431\u0438\u043e\u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u044f.<\/p>\n\n\n\n<p>\u041b\u0435\u0441\u043d\u0438\u043a\u0438 \u0443\u0436\u0435 \u043f\u044b\u0442\u0430\u043b\u0438\u0441\u044c <a href=\"http:\/\/www.apple.com\/ru\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u0440\u043e\u0442\u043e\u043b\u043a\u043d\u0443\u0442\u044c \u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0435 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f<\/a> \u0432 2022 \u0433\u043e\u0434\u0443. \u0422\u043e\u0433\u0434\u0430 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430, \u0438 \u041c\u0438\u043d\u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u043e\u0442\u0435\u043d \u043e\u0431\u0440\u0430\u0449\u0435\u043d\u0438\u0439 \u043e\u0442 \u0433\u0440\u0430\u0436\u0434\u0430\u043d, \u0438\u0437-\u0437\u0430 \u0447\u0435\u0433\u043e \u043e\u0442\u043a\u0430\u0437\u0430\u043b\u0430\u0441\u044c \u0438\u0445 \u0432\u0432\u043e\u0434\u0438\u0442\u044c. \u041d\u043e \u0441\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u044b\u0435 \u0440\u0443\u0431\u043a\u0438 \u2013 \u044d\u0442\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0440\u0443\u0431\u0438\u0442\u044c \u0431\u0435\u0437 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u043d\u0435 \u043e\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0435\u0442\u0441\u044f, \u0438, \u043f\u043e \u0441\u043b\u043e\u0432\u0430\u043c \u044d\u043a\u043e\u043b\u043e\u0433\u0430, \u0432 \u043c\u0430\u043d\u0435\u0440\u0435 \u0433\u043e\u043f\u043d\u0438\u043a\u043e\u0432 \u043b\u0438\u0445\u0438\u0445 90-\u0445 \u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u0441\u043b\u043e\u043c\u0430\u0442\u044c \u043e \u043a\u043e\u043b\u0435\u043d\u043e \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u041c\u0438\u043d\u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0447\u0442\u043e\u0431\u044b \u043e\u043d\u043e \u0441\u043e\u0433\u043b\u0430\u0441\u043e\u0432\u0430\u043b\u043e \u0435\u0433\u043e \u043f\u0440\u043e\u0435\u043a\u0442 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u041a\u0430\u0431\u043c\u0438\u043d\u0430 \u043e\u0431 \u0443\u0441\u0438\u043b\u0435\u043d\u0438\u0438 \u0440\u0443\u0431\u043a\u0438 \u0434\u0435\u0440\u0435\u0432\u044c\u0435\u0432.<\/p>\n\n\n\n<p>\u00ab\u041f\u043e\u043a\u0430 \u041c\u0438\u043d\u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438 \u0434\u0435\u0440\u0436\u0438\u0442\u0441\u044f. \u0412 \u043e\u0442\u0432\u0435\u0442 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u043d\u0430\u0447\u0430\u043b \u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u043d\u043e\u0432\u044b\u0445 \u0437\u0430\u043f\u043e\u0432\u0435\u0434\u043d\u044b\u0445 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0439\u00bb, \u2013 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0411\u043e\u0440\u0435\u0439\u043a\u043e. \u2014 \u0417\u0430\u0447\u0435\u043c \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432\u0430\u0442\u044c \u0440\u0443\u0431\u043a\u0443 \u043b\u0435\u0441\u043e\u0432 \u0438 \u0442\u0430\u043a \u0432 \u0431\u0435\u0437\u043b\u0435\u0441\u043e\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u0435\u0441\u043b\u0438 \u0435\u0449\u0435 \u0434\u043e \u0432\u043e\u0439\u043d\u044b \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0433\u0434\u0435-\u0442\u043e 30% \u0434\u0440\u0435\u0432\u0435\u0441\u0438\u043d\u044b \u0440\u0443\u0431\u0438\u043b\u043e\u0441\u044c \u0431\u0435\u0437 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432. \u0421\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u043d\u0438\u043a\u0430\u043a\u0438\u0435 \u043d\u0430\u043b\u043e\u0433\u0438 \u0437\u0430 \u0437\u0430\u0433\u043e\u0442\u043e\u0432\u043a\u0443 \u0438 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u0442\u0430\u043a\u043e\u0439 \u0434\u0440\u0435\u0432\u0435\u0441\u0438\u043d\u044b \u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u044b \u043d\u0435 \u0448\u043b\u0438. \u041d\u0430\u0441\u043a\u0432\u043e\u0437\u044c \u043a\u043e\u0440\u0440\u0443\u043c\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u0438 \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u00ab\u0431\u0435\u043b\u043e\u0439\u00bb \u0434\u0440\u0435\u0432\u0435\u0441\u0438\u043d\u044b (\u0437\u0430\u043d\u0438\u0436\u0435\u043d\u043d\u044b\u0435 \u0446\u0435\u043d\u044b, \u043e\u0442\u043a\u0430\u0442\u044b \u0438 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435), \u0447\u0442\u043e \u0442\u043e\u0436\u0435 \u043d\u0435 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0432\u044b\u0433\u043e\u0434\u043d\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443. \u0422\u0430\u043a \u043d\u0435 \u043b\u043e\u0433\u0438\u0447\u043d\u0435\u0435 \u043b\u0438 \u0432 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445 \u0432\u043e\u0439\u043d\u044b \u0443\u0434\u0435\u043b\u0438\u0442\u044c \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043f\u0440\u043e\u0437\u0440\u0430\u0447\u043d\u043e\u0441\u0442\u0438? \u0421\u0434\u0435\u043b\u0430\u0442\u044c \u00ab\u0431\u0435\u043b\u043e\u0439\u00bb \u0442\u0443 \u0434\u0440\u0435\u0432\u0435\u0441\u0438\u043d\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0438 \u0442\u0430\u043a \u0440\u0443\u0431\u0438\u0442\u0441\u044f, \u0430 \u043d\u0435 \u0444\u043e\u043a\u0443\u0441\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u043e\u043c \u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u0438\u0438 \u043e\u0431\u044a\u0435\u043c\u043e\u0432 \u0440\u0443\u0431\u043e\u043a?\u00bb.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"lisnykymilyonery\"><strong>\u041b\u0435\u0441\u043d\u0438\u043a\u0438 \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u0443\u044e\u0442 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u0430\u043a\u0442\u0438\u0432\u044b \u0438 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u044e\u0442\u0441\u044f \u0432 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438<\/strong><\/h2>\n\n\n\n<p>\u041d\u043e \u0442\u043e\u0433\u0434\u0430 \u043e\u0442\u043a\u0443\u0434\u0430 \u0431\u0440\u0430\u0442\u044c \u0441\u0432\u0435\u0440\u0445\u043f\u0440\u0438\u0431\u044b\u043b\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0442\u043e\u043a\u0430\u043c\u0438 \u043f\u0440\u0435\u0432\u0440\u0430\u0449\u0430\u044e\u0442\u0441\u044f \u0438\u0437 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043b\u0435\u0441\u043e\u0432 \u0432 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 \u043a\u0430\u0440\u043c\u0430\u043d\u0430\u0445 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u0432 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb? \u0418 \u043a\u0442\u043e \u043e\u0442 \u043d\u0438\u0445 \u043e\u0442\u043a\u0430\u0436\u0435\u0442\u0441\u044f? \u0411\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u043d\u0435\u0434\u0430\u0432\u043d\u043e \u0441\u0432\u043e\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b <a href=\"https:\/\/t.me\/c\/2065328686\/672\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u00ab\u0437\u0430\u0441\u0432\u0435\u0442\u0438\u043b\u00bb<\/a> \u0443\u0436\u0435 \u044d\u043a\u0441-\u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044c \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u041f\u043e\u043b\u0435\u0441\u0441\u043a\u043e\u0433\u043e \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u043e\u0444\u0438\u0441\u0430 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0420\u043e\u0432\u0435\u043d\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u0412\u0438\u0442\u0430\u043b\u0438\u0439 \u0421\u0443\u0445\u043e\u0432\u0438\u0447, \u0443 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043e\u0431\u044b\u0441\u043a\u043e\u0432 <a href=\"http:\/\/www.apple.com\/ru\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043d\u0430\u0448\u043b\u0438 \u0438 \u0438\u0437\u044a\u044f\u043b\u0438<\/a> \u0431\u043e\u043b\u0435\u0435 4 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433, \u0434\u043e\u0440\u043e\u0433\u0438\u0435 \u0447\u0430\u0441\u044b, \u0437\u043e\u043b\u043e\u0442\u044b\u0435 \u043c\u043e\u043d\u0435\u0442\u044b \u0438 \u0441\u043b\u0438\u0442\u043a\u0438. \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u043d\u0435\u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435. \u041a\u0430\u043a \u0438 \u0442\u0440\u0438 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0438\u043d\u043e\u043c\u0430\u0440\u043a\u0438 \u2013 Audi Q8, Mercedes-Benz GLE 350e, BMW X5 \u0438 \u0447\u0435\u0442\u044b\u0440\u0435 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u0432 \u0420\u043e\u0432\u043d\u043e, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043e\u043d \u0441\u0442\u0440\u043e\u0438\u043b \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u0438 (\u0432\u043e\u043e\u0431\u0449\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0431\u0430\u0437\u044b \u043e\u0442\u0434\u044b\u0445\u0430 \u0432 \u043b\u0435\u0441\u0443 \u043d\u0430 \u0437\u0430\u0445\u0432\u0430\u0447\u0435\u043d\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u0430\u0445 \u2013 \u044d\u0442\u043e \u0442\u0440\u0435\u043d\u0434 \u0441\u0440\u0435\u0434\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043b\u0435\u0441\u043d\u0438\u043a\u043e\u0432, \u0442\u0435\u043c \u0436\u0435 <a href=\"https:\/\/www.stopcor.org\/ukr\/section-ekologiya\/news-zmi-na-zhitomirschini-lisniki-buduyut-villi-ta-vip-bani-pid-chas-vijni-01-06-2022.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f<\/a> \u0438 \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u043b\u0435\u0441\u043d\u0438\u043a \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0449\u0438\u043d\u044b \u0421\u0430\u0445\u043d\u044e\u043a).<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"527\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322601_obshyk_vitaliysykhovych.png\" alt=\"\u0412\u043e \u0432\u0440\u0435\u043c\u044f \u043e\u0431\u044b\u0441\u043a\u043e\u0432 \u0443 \u044d\u043a\u0441-\u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u041f\u043e\u043b\u0435\u0441\u0441\u043a\u043e\u0433\u043e \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u043e\u0444\u0438\u0441\u0430 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u0412\u0438\u0442\u0430\u043b\u0438\u044f \u0421\u0443\u0445\u043e\u0432\u0438\u0447\u0430 \u043d\u0430\u0448\u043b\u0438 \u0438 \u0438\u0437\u044a\u044f\u043b\u0438 \u0431\u043e\u043b\u0435\u0435 4 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0445, \u0434\u043e\u0440\u043e\u0433\u0438\u0435 \u0447\u0430\u0441\u044b, \u0437\u043e\u043b\u043e\u0442\u044b\u0435 \u043c\u043e\u043d\u0435\u0442\u044b \u0438 \u0441\u043b\u0438\u0442\u043a\u0438\" class=\"wp-image-787\" title=\"\u0424\u043e\u0442\u043e \u0438\u0437 \u043e\u0431\u044b\u0441\u043a\u0430 \u0443 \u044d\u043a\u0441-\u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u041f\u043e\u043b\u0435\u0441\u0441\u043a\u043e\u0433\u043e \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u043e\u0444\u0438\u0441\u0430 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u0412\u0438\u0442\u0430\u043b\u0438\u044f \u0421\u0443\u0445\u043e\u0432\u0438\u0447\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322601_obshyk_vitaliysykhovych.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322601_obshyk_vitaliysykhovych-300x157.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322601_obshyk_vitaliysykhovych-768x403.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u041e\u0431\u044b\u0441\u043a\u0438 \u0432 \u0434\u043e\u043c\u0435 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u041f\u043e\u043b\u0435\u0441\u0441\u043a\u043e\u0433\u043e \u043e\u0444\u0438\u0441\u0430 \u00ab\u041b\u0435\u0441\u043e\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u0412\u0438\u0442\u0430\u043b\u0438\u044f \u0421\u0443\u0445\u043e\u0432\u0438\u0447\u0430. \u0424\u043e\u0442\u043e: oboz.ua<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0421 2009 \u043f\u043e 2017 \u0433\u043e\u0434 \u0421\u0443\u0445\u043e\u0432\u0438\u0447 \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u043b\u044f\u043b \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u00ab\u0412\u044b\u0441\u043e\u0446\u043a\u043e\u0435 \u043b\u0435\u0441\u043d\u043e\u0435 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u043e\u00bb. \u0421 \u0438\u044e\u043d\u044f 2017 \u043f\u043e \u044f\u043d\u0432\u0430\u0440\u044c 2023 \u0433\u043e\u0434\u0430 \u043e\u043d \u0437\u0430\u043d\u0438\u043c\u0430\u043b \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0420\u043e\u0432\u0435\u043d\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0438 \u043e\u0445\u043e\u0442\u043d\u0438\u0447\u044c\u0435\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430. \u0410 \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u0431\u044b\u043b\u043e \u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb, \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u043e\u0445\u043e\u0442\u043d\u043e \u00ab\u0437\u0430\u0431\u0440\u0430\u043b\u00bb \u044d\u0442\u043e\u0442 \u0446\u0435\u043d\u043d\u044b\u0439 \u043a\u0430\u0434\u0440 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u0435\u043c \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u041f\u043e\u043b\u0435\u0441\u0441\u043a\u043e\u0433\u043e \u043e\u0444\u0438\u0441\u0430. \u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044c\u0442\u0435 \u0442\u043e\u043b\u044c\u043a\u043e, \u0447\u0442\u043e \u0442\u0430\u043c \u0434\u0435\u043b\u0430\u0435\u0442\u0441\u044f \u0443 \u0441\u0430\u043c\u043e\u0433\u043e \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u044d\u0442\u043e\u0433\u043e \u043e\u0444\u0438\u0441\u0430.<\/p>\n\n\n\n<p>\u042d\u0442\u043e \u0432\u0441\u0435 \u043f\u0440\u0438 \u0442\u043e\u043c, \u0447\u0442\u043e \u0432 \u00ab\u0440\u0435\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445\u00bb \u00ab\u041b\u0435\u0441\u0430\u0445 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u043f\u043e\u0440\u043e\u0439 \u043f\u0440\u0435\u0432\u044b\u0448\u0430\u044e\u0442 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0441\u0442\u0440\u0430\u043d\u044b \u0432 12 \u0440\u0430\u0437! \u0422\u043e \u0435\u0441\u0442\u044c \u043b\u043e\u0433\u0438\u043a\u0430 \u00ab\u0434\u0430\u0439 \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u0443\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u2014 \u043d\u0435 \u0431\u0443\u0434\u0443\u0442 \u0432\u043e\u0440\u043e\u0432\u0430\u0442\u044c\u00bb \u0432 \u043b\u0435\u0441\u043d\u043e\u0439 \u043e\u0442\u0440\u0430\u0441\u043b\u0438 \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043a\u043e\u0433\u0434\u0430 \u0432 \u0442\u0432\u043e\u0435\u043c \u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0436\u0435\u043d\u0438\u0438 \u0440\u0435\u0441\u0443\u0440\u0441, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u044c \u0438 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442 \u043d\u0435 \u043a\u0430\u043a\u0438\u0435-\u0442\u043e \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0438 \u0434\u0430\u0436\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0433\u0440\u0438\u0432\u0435\u043d \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b, \u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0441\u0442\u043e\u0438\u0442 \u043b\u0438 \u043e\u0436\u0438\u0434\u0430\u0442\u044c \u0447\u0435\u0441\u0442\u043d\u043e\u0441\u0442\u0438 \u0438 \u0434\u043e\u0431\u0440\u043e\u043f\u043e\u0440\u044f\u0434\u043e\u0447\u043d\u043e\u0441\u0442\u0438 \u043e\u0442 \u044d\u0442\u0438\u0445 \u043b\u044e\u0434\u0435\u0439?<\/p>\n\n\n\n<p>\u041a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb <a href=\"https:\/\/public.nazk.gov.ua\/documents\/0da52390-7532-4ee1-ae19-0fe389d18463\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0418\u0433\u043e\u0440\u044c \u041b\u044b\u0446\u0443\u0440 \u0432 \u043f\u0440\u043e\u0448\u043b\u043e\u043c \u0433\u043e\u0434\u0443 \u043f\u043e\u043b\u0443\u0447\u0438\u043b 6,7 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u0433\u043e\u0434<\/a>, \u0442\u043e \u0435\u0441\u0442\u044c 563 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446. \u0414\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u041f\u043e\u043b\u0435\u0441\u0441\u043a\u043e\u0433\u043e \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u043e\u0444\u0438\u0441\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0432\u0430\u0442\u0438\u0440\u043a\u043e \u0437\u0430 2023 \u0433\u043e\u0434 \u043f\u043e\u043b\u0443\u0447\u0438\u043b 4,1 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b. \u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044e \u042e\u0436\u043d\u043e\u0433\u043e \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u043e\u0444\u0438\u0441\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0443 \u0413\u0440\u0438\u0446\u0430\u044e, \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u043e\u043c\u0443 \u0432 \u043e\u0442\u043c\u044b\u0432\u0430\u043d\u0438\u0438 \u0438 \u043f\u0440\u0438\u0441\u0432\u043e\u0435\u043d\u0438\u0438 15 \u043c\u043b\u043d \u0433\u0440\u043d \u0432 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u043e\u0434\u043d\u043e\u0433\u043e \u0438\u0437 \u0432\u043e\u043b\u044b\u043d\u0441\u043a\u0438\u0445 \u043b\u0435\u0441\u0445\u043e\u0437\u043e\u0432, \u0432 \u043f\u0440\u043e\u0448\u043b\u043e\u043c \u0433\u043e\u0434\u0443 \u0432\u044b\u043f\u043b\u0430\u0442\u0438\u043b\u0438 3,5 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b. \u0422\u043e \u0435\u0441\u0442\u044c \u0441 \u00ab\u0440\u0435\u0444\u043e\u0440\u043c\u043e\u0439\u00bb \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043b\u0435\u0441\u043e\u0432 \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0432 \u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0445 \u0433\u0440\u0438\u0432\u043d\u0435\u0432\u044b\u0445 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0435\u0440\u043e\u0432. \u041d\u043e \u043c\u043e\u0436\u0435\u0442 \u043b\u0438 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u0432\u043e\u0440\u043e\u0432\u0430\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u0434\u0435\u043b\u0430\u0432\u0448\u0438\u0439 \u044d\u0442\u043e \u0432\u0441\u044e \u0436\u0438\u0437\u043d\u044c \u0434\u043e \u00ab\u0440\u0435\u0444\u043e\u0440\u043c\u044b\u00bb? \u0412\u0435\u0434\u044c \u043a\u0430\u043a \u043c\u044b \u0432\u0438\u0434\u0438\u043c, \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0432 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u043d\u0430\u0431\u0440\u0430\u043b \u043a\u043e\u043c\u0430\u043d\u0434\u0443 \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0438\u0437 \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u043e \u044d\u0442\u043e\u0433\u043e \u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043b\u0435\u0441\u0445\u043e\u0437\u0430\u0445 \u043f\u043e \u0443\u0448\u0438 \u0443\u0432\u044f\u0437\u043b\u0438 \u0432 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kryshabolohov\"><strong><strong>\u041a\u0442\u043e \u00ab\u043a\u0440\u044b\u0448\u0443\u0435\u0442\u00bb \u042e\u0440\u0438\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430<\/strong><\/strong><\/h2>\n\n\n\n<p>\u041a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0432 \u0437\u0434\u0440\u0430\u0432\u043e\u043c \u0441\u043c\u044b\u0441\u043b\u0435, \u0438\u043c\u0435\u044f \u0432\u0441\u044e \u044d\u0442\u0443 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e, \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u00ab\u0440\u0435\u0444\u043e\u0440\u043c\u044b\u00bb \u043b\u0435\u0441\u043d\u043e\u0439 \u043e\u0442\u0440\u0430\u0441\u043b\u0438 \u043d\u0430\u0437\u043d\u0430\u0447\u0438\u0442\u044c \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0432\u0441\u0435\u0445 \u043b\u0435\u0441\u0445\u043e\u0437\u043e\u0432 \u0441\u0442\u0440\u0430\u043d\u044b \u042e\u0440\u0438\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430? \u0418 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u0435\u0433\u043e \u043d\u0435 \u0443\u0432\u043e\u043b\u0438\u0442\u044c? \u041e\u0442\u0432\u0435\u0442 \u0437\u0434\u0435\u0441\u044c \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u0438\u043d \u2014 \u0442\u043e\u0442, \u043a\u0442\u043e \u0435\u0433\u043e \u043d\u0430\u0437\u043d\u0430\u0447\u0438\u043b \u0438 \u0434\u0435\u0440\u0436\u0438\u0442, \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d \u043d\u0435 \u0432 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0439 \u0440\u0435\u0444\u043e\u0440\u043c\u0435 \u0438 \u043d\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u0438 \u043f\u043e\u0440\u044f\u0434\u043a\u0430, \u0430 \u0432 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0435\u043d\u0438\u0438 \u043f\u043e\u0437\u043e\u0440\u043d\u043e\u0439 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438 \u0432 \u043b\u0435\u0441\u043d\u043e\u0439 \u043e\u0442\u0440\u0430\u0441\u043b\u0438.<\/p>\n\n\n\n<p>\u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u0438 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e \u043b\u0435\u0441\u043d\u044b\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432 \u043f\u043e\u0434\u0447\u0438\u043d\u044f\u044e\u0442\u0441\u044f \u041a\u0430\u0431\u043c\u0438\u043d\u0443, \u0430 \u0438\u043c\u0435\u043d\u043d\u043e \u2013 \u041c\u0438\u043d\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0443 \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438 \u0438 \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u044b\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432. \u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e\u0435 \u043d\u0430\u0431\u043b\u044e\u0434\u0435\u043d\u0438\u0435: \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u043f\u043e\u043f\u0430\u043b \u0432 \u0413\u043e\u0441\u043b\u0435\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u043e \u0432 \u0438\u044e\u043b\u0435 2020 \u0433\u043e\u0434\u0430 \u2014 \u043a\u0430\u043a \u0440\u0430\u0437 \u0442\u043e\u0433\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u0432 \u044d\u0442\u043e\u0442 \u0436\u0435 \u043c\u0435\u0441\u044f\u0446 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u0435\u043c \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438 \u0431\u044b\u043b \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u0442\u0440\u0435\u043b\u0435\u0446, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u043b\u044f\u0435\u0442 \u044d\u0442\u043e \u043c\u0438\u043d\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u043e. \u0418\u043c\u0435\u043d\u043d\u043e \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u0442\u0440\u0435\u043b\u0435\u0446 \u0431\u044b\u043b \u0438\u043d\u0438\u0446\u0438\u0430\u0442\u043e\u0440\u043e\u043c \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u00ab\u041b\u0435\u0441\u043e\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb, \u043a\u0443\u0434\u0430 \u0438 \u043d\u0430\u0437\u043d\u0430\u0447\u0438\u043b \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0440\u0430\u0441\u043a\u0440\u0438\u0442\u0438\u043a\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u043c\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430\u043c\u0438 \u042e\u0440\u0438\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0432\u043e\u0437\u043b\u043e\u0436\u0438\u043b\u0438 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0437\u0430 \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u0435 \u043b\u0435\u0441\u043d\u043e\u0439 \u043e\u0442\u0440\u0430\u0441\u043b\u0438 \u0432 \u0442\u0435\u043d\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"733\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322601_ministekologiiruslanstrilets_yuriybolokhovets.png\" alt=\"\u041c\u0438\u043d\u0438\u0441\u0442\u0440 \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438 \u0438 \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u044b\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432 \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u0442\u0440\u0435\u043b\u0435\u0446 \u043a\u0440\u044b\u0448\u0443\u0435\u0442 \u0433\u0435\u043d\u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\" class=\"wp-image-788\" title=\"\u041c\u0438\u043d\u0438\u0441\u0442\u0440 \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438 \u0438 \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u044b\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432 \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u0442\u0440\u0435\u043b\u0435\u0446 \u0438 \u0433\u0435\u043d\u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322601_ministekologiiruslanstrilets_yuriybolokhovets.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322601_ministekologiiruslanstrilets_yuriybolokhovets-300x219.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322601_ministekologiiruslanstrilets_yuriybolokhovets-768x561.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u0438\u043d\u0438\u0441\u0442\u0440 \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438 \u0438 \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u044b\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432 \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u0442\u0440\u0435\u043b\u0435\u0446 \u0438 \u0433\u0435\u043d\u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0418\u043c\u0435\u043d\u043d\u043e \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u0442\u0440\u0435\u043b\u0435\u0446 \u043c\u043e\u0436\u0435\u0442 \u0438 \u0434\u043e\u043b\u0436\u0435\u043d \u0443\u0432\u043e\u043b\u0438\u0442\u044c \u00ab\u043b\u0435\u0441\u043d\u043e\u0433\u043e \u043c\u0430\u0433\u043d\u0430\u0442\u0430\u00bb \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u0438 \u043d\u0430\u0447\u0430\u0442\u044c \u0432 \u043e\u0442\u0440\u0430\u0441\u043b\u0438 \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0435 \u0440\u0435\u0444\u043e\u0440\u043c\u044b, \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u043c \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u044b \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u0435, \u0442\u0430\u043a \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u0435 \u0434\u043b\u044f \u043e\u0431\u043e\u0440\u043e\u043d\u044b \u043e\u0442 \u043e\u043a\u043a\u0443\u043f\u0430\u043d\u0442\u043e\u0432, \u043d\u043e \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043e\u0441\u0435\u0434\u0430\u044e\u0442 \u0432 \u043a\u0430\u0440\u043c\u0430\u043d\u0430\u0445 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u0432 \u043b\u0435\u0441\u043d\u043e\u0439 \u043e\u0442\u0440\u0430\u0441\u043b\u0438. \u041e\u0434\u043d\u0430\u043a\u043e \u0421\u0442\u0440\u0435\u043b\u0435\u0446 \u044d\u0442\u043e\u0433\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u043e \u043d\u0435 \u0434\u0435\u043b\u0430\u0435\u0442, \u0432 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f \u0437\u0430\u043d\u0438\u043c\u0430\u044f\u0441\u044c \u0437\u0430\u043c\u044b\u043b\u0438\u0432\u0430\u043d\u0438\u0435\u043c \u0433\u043b\u0430\u0437, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u0440\u0435\u0444\u043e\u0440\u043c\u043e\u0439. \u0412\u044b\u0445\u043e\u0434\u0438\u0442, \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d \u0432 \u0434\u0440\u0443\u0433\u043e\u043c. \u041d\u0430\u0434\u0435\u0435\u043c\u0441\u044f, \u0447\u0442\u043e \u0442\u043e\u0433\u0434\u0430 \u044d\u0442\u0438\u043c \u0437\u0430\u0439\u043c\u0443\u0442\u0441\u044f \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043e\u0440\u0433\u0430\u043d\u044b.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412 \u041a\u0430\u0440\u043f\u0430\u0442\u0430\u0445 \u043c\u0430\u0441\u0441\u043e\u0432\u043e \u0432\u044b\u0440\u0443\u0431\u0430\u044e\u0442 \u043b\u0435\u0441\u0430, \u0432 \u0415\u0432\u0440\u043e\u043f\u0443 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u043e\u0439 \u0432\u044b\u0432\u043e\u0437\u044f\u0442 \u043b\u0435\u0441-\u043a\u0440\u0443\u0433\u043b\u044f\u043a, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u044b \u043b\u0435\u0441\u0445\u043e\u0437\u043e\u0432 \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u044e\u0442\u0441\u044f. \u042d\u0442\u043e \u0432\u044b \u0433\u043e\u0434\u0430\u043c\u0438 \u0441\u043b\u044b\u0448\u0438\u0442\u0435 \u0432 \u043d\u043e\u0432\u043e\u0441\u0442\u044f\u0445 \u043e &#8230;<\/p>\n","protected":false},"author":1,"featured_media":791,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[],"class_list":["post-804","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0424\u0438\u043a\u0442\u0438\u0432\u043d\u0430\u044f \u0440\u0435\u0444\u043e\u0440\u043c\u0430. \u041a\u0430\u043a \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb, \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u0438\u043b \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u044e \u0438 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443\u044e \u0432\u044b\u0440\u0443\u0431\u043a\u0443 \u0434\u0435\u0440\u0435\u0432\u044c\u0435\u0432 \u0432 \u043b\u0435\u0441\u043d\u044b\u0445 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430\u0445 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0412 \u0430\u043f\u0440\u0435\u043b\u0435 2023 \u0433\u043e\u0434\u0430 \u042e\u0440\u0438\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u0443\u0432\u043e\u043b\u0438\u043b\u0438 \u0441 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0413\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u043b\u0435\u0441\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0438\u0437-\u0437\u0430 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u044b\u0445 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u043c\u0430\u0445\u0438\u043d\u0430\u0446\u0438\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d, \u043d\u043e \u0443\u0436\u0435 \u0432 \u043c\u0430\u0435 2023 \u0433\u043e\u0434\u0430 \u043e\u043d \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u0438\u043b \u043d\u043e\u0432\u0443\u044e \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443, \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u0432\u0448\u0443\u044e \u0432\u0441\u0435 \u043b\u0435\u0441\u0445\u043e\u0437\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0441\u0432\u043e\u0435\u0439 \u0441\u0435\u043c\u044c\u0438 \u0441\u043e\u0437\u0434\u0430\u043b \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u043a\u043e\u0435 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u043e \u0441 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u043c \u0431\u0430\u043d\u043a\u043e\u043c \u0431\u043e\u043b\u0435\u0435 1900 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u043d\u0430 \u0437\u0435\u043c\u043b\u044f\u0445 \u0441 \u043e\u0445\u0440\u0430\u043d\u043d\u044b\u043c \u0441\u0442\u0430\u0442\u0443\u0441\u043e\u043c. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043f\u0440\u0438\u043a\u0440\u044b\u0442\u0438\u044e \u043e\u0442 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044f\u0445 \u0433\u043b\u0430\u0432 \u043b\u0435\u0441\u0445\u043e\u0437\u043e\u0432 \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0438\u0441\u044c \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u044b \u042e\u0440\u0438\u0439 \u0421\u043e\u0439\u043c\u0430, \u0412\u0430\u0441\u0438\u043b\u0438\u0439 \u0418\u0432\u0430\u043d\u0438\u043d\u0430, \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u043e\u0434\u043e\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0438 \u0433\u043b\u0430\u0432\u0430 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0438 \u043e\u0445\u043e\u0442\u043d\u0438\u0447\u044c\u0435\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0411\u0435\u043b\u043e\u0443\u0441\u043e\u0432\u0443 \u0421\u0435\u0439\u0447\u0430\u0441 \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u043b\u043e\u0431\u0431\u0438\u0440\u0443\u0435\u0442 \u0432 \u041a\u0430\u0431\u043c\u0438\u043d\u0435 \u043e\u0442\u043c\u0435\u043d\u0443 \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439 \u043d\u0430 \u0441\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u0443\u044e \u0432\u044b\u0440\u0443\u0431\u043a\u0443 \u043b\u0435\u0441\u0430.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/fiktivnaya-reforma-kak-yurij-bolohovecz-direktor-gp-lesa-ukrainy-vozglavil-korrupcziyu-i-nezakonnuyu-vyrubku-derevev-v-lesnyh-hozyajstvah\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0424\u0438\u043a\u0442\u0438\u0432\u043d\u0430\u044f \u0440\u0435\u0444\u043e\u0440\u043c\u0430. \u041a\u0430\u043a \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb, \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u0438\u043b \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u044e \u0438 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443\u044e \u0432\u044b\u0440\u0443\u0431\u043a\u0443 \u0434\u0435\u0440\u0435\u0432\u044c\u0435\u0432 \u0432 \u043b\u0435\u0441\u043d\u044b\u0445 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430\u0445 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0412 \u0430\u043f\u0440\u0435\u043b\u0435 2023 \u0433\u043e\u0434\u0430 \u042e\u0440\u0438\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u0443\u0432\u043e\u043b\u0438\u043b\u0438 \u0441 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0413\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u043b\u0435\u0441\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0438\u0437-\u0437\u0430 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u044b\u0445 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u043c\u0430\u0445\u0438\u043d\u0430\u0446\u0438\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d, \u043d\u043e \u0443\u0436\u0435 \u0432 \u043c\u0430\u0435 2023 \u0433\u043e\u0434\u0430 \u043e\u043d \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u0438\u043b \u043d\u043e\u0432\u0443\u044e \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443, \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u0432\u0448\u0443\u044e \u0432\u0441\u0435 \u043b\u0435\u0441\u0445\u043e\u0437\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0441\u0432\u043e\u0435\u0439 \u0441\u0435\u043c\u044c\u0438 \u0441\u043e\u0437\u0434\u0430\u043b \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u043a\u043e\u0435 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u043e \u0441 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u043c \u0431\u0430\u043d\u043a\u043e\u043c \u0431\u043e\u043b\u0435\u0435 1900 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u043d\u0430 \u0437\u0435\u043c\u043b\u044f\u0445 \u0441 \u043e\u0445\u0440\u0430\u043d\u043d\u044b\u043c \u0441\u0442\u0430\u0442\u0443\u0441\u043e\u043c. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043f\u0440\u0438\u043a\u0440\u044b\u0442\u0438\u044e \u043e\u0442 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044f\u0445 \u0433\u043b\u0430\u0432 \u043b\u0435\u0441\u0445\u043e\u0437\u043e\u0432 \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0438\u0441\u044c \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u044b \u042e\u0440\u0438\u0439 \u0421\u043e\u0439\u043c\u0430, \u0412\u0430\u0441\u0438\u043b\u0438\u0439 \u0418\u0432\u0430\u043d\u0438\u043d\u0430, \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u043e\u0434\u043e\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0438 \u0433\u043b\u0430\u0432\u0430 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0438 \u043e\u0445\u043e\u0442\u043d\u0438\u0447\u044c\u0435\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0411\u0435\u043b\u043e\u0443\u0441\u043e\u0432\u0443 \u0421\u0435\u0439\u0447\u0430\u0441 \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u043b\u043e\u0431\u0431\u0438\u0440\u0443\u0435\u0442 \u0432 \u041a\u0430\u0431\u043c\u0438\u043d\u0435 \u043e\u0442\u043c\u0435\u043d\u0443 \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439 \u043d\u0430 \u0441\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u0443\u044e \u0432\u044b\u0440\u0443\u0431\u043a\u0443 \u043b\u0435\u0441\u0430.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/fiktivnaya-reforma-kak-yurij-bolohovecz-direktor-gp-lesa-ukrainy-vozglavil-korrupcziyu-i-nezakonnuyu-vyrubku-derevev-v-lesnyh-hozyajstvah\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-06-17T13:26:05+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-06-18T20:41:35+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1718548688_bolohovets_cover1-1024x536.png\" \/>\n<meta name=\"author\" content=\"admin\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"admin\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"29 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/fiktivnaya-reforma-kak-yurij-bolohovecz-direktor-gp-lesa-ukrainy-vozglavil-korrupcziyu-i-nezakonnuyu-vyrubku-derevev-v-lesnyh-hozyajstvah\/\",\"url\":\"https:\/\/testibb.top\/ru\/fiktivnaya-reforma-kak-yurij-bolohovecz-direktor-gp-lesa-ukrainy-vozglavil-korrupcziyu-i-nezakonnuyu-vyrubku-derevev-v-lesnyh-hozyajstvah\/\",\"name\":\"\u0424\u0438\u043a\u0442\u0438\u0432\u043d\u0430\u044f \u0440\u0435\u0444\u043e\u0440\u043c\u0430. \u041a\u0430\u043a \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb, \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u0438\u043b \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u044e \u0438 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443\u044e \u0432\u044b\u0440\u0443\u0431\u043a\u0443 \u0434\u0435\u0440\u0435\u0432\u044c\u0435\u0432 \u0432 \u043b\u0435\u0441\u043d\u044b\u0445 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430\u0445 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/fiktivnaya-reforma-kak-yurij-bolohovecz-direktor-gp-lesa-ukrainy-vozglavil-korrupcziyu-i-nezakonnuyu-vyrubku-derevev-v-lesnyh-hozyajstvah\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/fiktivnaya-reforma-kak-yurij-bolohovecz-direktor-gp-lesa-ukrainy-vozglavil-korrupcziyu-i-nezakonnuyu-vyrubku-derevev-v-lesnyh-hozyajstvah\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718548689_bolohovets_cover2.png\",\"datePublished\":\"2024-06-17T13:26:05+00:00\",\"dateModified\":\"2024-06-18T20:41:35+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\"},\"description\":\"\u0412 \u0430\u043f\u0440\u0435\u043b\u0435 2023 \u0433\u043e\u0434\u0430 \u042e\u0440\u0438\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u0443\u0432\u043e\u043b\u0438\u043b\u0438 \u0441 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0413\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u043b\u0435\u0441\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0438\u0437-\u0437\u0430 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u044b\u0445 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u043c\u0430\u0445\u0438\u043d\u0430\u0446\u0438\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d, \u043d\u043e \u0443\u0436\u0435 \u0432 \u043c\u0430\u0435 2023 \u0433\u043e\u0434\u0430 \u043e\u043d \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u0438\u043b \u043d\u043e\u0432\u0443\u044e \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443, \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u0432\u0448\u0443\u044e \u0432\u0441\u0435 \u043b\u0435\u0441\u0445\u043e\u0437\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0441\u0432\u043e\u0435\u0439 \u0441\u0435\u043c\u044c\u0438 \u0441\u043e\u0437\u0434\u0430\u043b \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u043a\u043e\u0435 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u043e \u0441 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u043c \u0431\u0430\u043d\u043a\u043e\u043c \u0431\u043e\u043b\u0435\u0435 1900 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u043d\u0430 \u0437\u0435\u043c\u043b\u044f\u0445 \u0441 \u043e\u0445\u0440\u0430\u043d\u043d\u044b\u043c \u0441\u0442\u0430\u0442\u0443\u0441\u043e\u043c. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043f\u0440\u0438\u043a\u0440\u044b\u0442\u0438\u044e \u043e\u0442 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044f\u0445 \u0433\u043b\u0430\u0432 \u043b\u0435\u0441\u0445\u043e\u0437\u043e\u0432 \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0438\u0441\u044c \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u044b \u042e\u0440\u0438\u0439 \u0421\u043e\u0439\u043c\u0430, \u0412\u0430\u0441\u0438\u043b\u0438\u0439 \u0418\u0432\u0430\u043d\u0438\u043d\u0430, \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u043e\u0434\u043e\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0438 \u0433\u043b\u0430\u0432\u0430 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0438 \u043e\u0445\u043e\u0442\u043d\u0438\u0447\u044c\u0435\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0411\u0435\u043b\u043e\u0443\u0441\u043e\u0432\u0443 \u0421\u0435\u0439\u0447\u0430\u0441 \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u043b\u043e\u0431\u0431\u0438\u0440\u0443\u0435\u0442 \u0432 \u041a\u0430\u0431\u043c\u0438\u043d\u0435 \u043e\u0442\u043c\u0435\u043d\u0443 \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439 \u043d\u0430 \u0441\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u0443\u044e \u0432\u044b\u0440\u0443\u0431\u043a\u0443 \u043b\u0435\u0441\u0430.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/fiktivnaya-reforma-kak-yurij-bolohovecz-direktor-gp-lesa-ukrainy-vozglavil-korrupcziyu-i-nezakonnuyu-vyrubku-derevev-v-lesnyh-hozyajstvah\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/fiktivnaya-reforma-kak-yurij-bolohovecz-direktor-gp-lesa-ukrainy-vozglavil-korrupcziyu-i-nezakonnuyu-vyrubku-derevev-v-lesnyh-hozyajstvah\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/fiktivnaya-reforma-kak-yurij-bolohovecz-direktor-gp-lesa-ukrainy-vozglavil-korrupcziyu-i-nezakonnuyu-vyrubku-derevev-v-lesnyh-hozyajstvah\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718548689_bolohovets_cover2.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718548689_bolohovets_cover2.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/fiktivnaya-reforma-kak-yurij-bolohovecz-direktor-gp-lesa-ukrainy-vozglavil-korrupcziyu-i-nezakonnuyu-vyrubku-derevev-v-lesnyh-hozyajstvah\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0424\u0438\u043a\u0442\u0438\u0432\u043d\u0430\u044f \u0440\u0435\u0444\u043e\u0440\u043c\u0430. \u041a\u0430\u043a \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb, \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u0438\u043b \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u044e \u0438 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443\u044e \u0432\u044b\u0440\u0443\u0431\u043a\u0443 \u0434\u0435\u0440\u0435\u0432\u044c\u0435\u0432 \u0432 \u043b\u0435\u0441\u043d\u044b\u0445 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430\u0445\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\",\"name\":\"admin\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"caption\":\"admin\"},\"sameAs\":[\"https:\/\/testibb.top\"],\"url\":\"https:\/\/testibb.top\/author\/admin\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0424\u0438\u043a\u0442\u0438\u0432\u043d\u0430\u044f \u0440\u0435\u0444\u043e\u0440\u043c\u0430. \u041a\u0430\u043a \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb, \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u0438\u043b \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u044e \u0438 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443\u044e \u0432\u044b\u0440\u0443\u0431\u043a\u0443 \u0434\u0435\u0440\u0435\u0432\u044c\u0435\u0432 \u0432 \u043b\u0435\u0441\u043d\u044b\u0445 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430\u0445 BlackBOX OSINT","description":"\u0412 \u0430\u043f\u0440\u0435\u043b\u0435 2023 \u0433\u043e\u0434\u0430 \u042e\u0440\u0438\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u0443\u0432\u043e\u043b\u0438\u043b\u0438 \u0441 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0413\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u043b\u0435\u0441\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0438\u0437-\u0437\u0430 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u044b\u0445 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u043c\u0430\u0445\u0438\u043d\u0430\u0446\u0438\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d, \u043d\u043e \u0443\u0436\u0435 \u0432 \u043c\u0430\u0435 2023 \u0433\u043e\u0434\u0430 \u043e\u043d \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u0438\u043b \u043d\u043e\u0432\u0443\u044e \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443, \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u0432\u0448\u0443\u044e \u0432\u0441\u0435 \u043b\u0435\u0441\u0445\u043e\u0437\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0441\u0432\u043e\u0435\u0439 \u0441\u0435\u043c\u044c\u0438 \u0441\u043e\u0437\u0434\u0430\u043b \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u043a\u043e\u0435 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u043e \u0441 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u043c \u0431\u0430\u043d\u043a\u043e\u043c \u0431\u043e\u043b\u0435\u0435 1900 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u043d\u0430 \u0437\u0435\u043c\u043b\u044f\u0445 \u0441 \u043e\u0445\u0440\u0430\u043d\u043d\u044b\u043c \u0441\u0442\u0430\u0442\u0443\u0441\u043e\u043c. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043f\u0440\u0438\u043a\u0440\u044b\u0442\u0438\u044e \u043e\u0442 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044f\u0445 \u0433\u043b\u0430\u0432 \u043b\u0435\u0441\u0445\u043e\u0437\u043e\u0432 \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0438\u0441\u044c \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u044b \u042e\u0440\u0438\u0439 \u0421\u043e\u0439\u043c\u0430, \u0412\u0430\u0441\u0438\u043b\u0438\u0439 \u0418\u0432\u0430\u043d\u0438\u043d\u0430, \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u043e\u0434\u043e\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0438 \u0433\u043b\u0430\u0432\u0430 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0438 \u043e\u0445\u043e\u0442\u043d\u0438\u0447\u044c\u0435\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0411\u0435\u043b\u043e\u0443\u0441\u043e\u0432\u0443 \u0421\u0435\u0439\u0447\u0430\u0441 \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u043b\u043e\u0431\u0431\u0438\u0440\u0443\u0435\u0442 \u0432 \u041a\u0430\u0431\u043c\u0438\u043d\u0435 \u043e\u0442\u043c\u0435\u043d\u0443 \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439 \u043d\u0430 \u0441\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u0443\u044e \u0432\u044b\u0440\u0443\u0431\u043a\u0443 \u043b\u0435\u0441\u0430.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/fiktivnaya-reforma-kak-yurij-bolohovecz-direktor-gp-lesa-ukrainy-vozglavil-korrupcziyu-i-nezakonnuyu-vyrubku-derevev-v-lesnyh-hozyajstvah\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0424\u0438\u043a\u0442\u0438\u0432\u043d\u0430\u044f \u0440\u0435\u0444\u043e\u0440\u043c\u0430. \u041a\u0430\u043a \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb, \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u0438\u043b \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u044e \u0438 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443\u044e \u0432\u044b\u0440\u0443\u0431\u043a\u0443 \u0434\u0435\u0440\u0435\u0432\u044c\u0435\u0432 \u0432 \u043b\u0435\u0441\u043d\u044b\u0445 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430\u0445 BlackBOX OSINT","og_description":"\u0412 \u0430\u043f\u0440\u0435\u043b\u0435 2023 \u0433\u043e\u0434\u0430 \u042e\u0440\u0438\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u0443\u0432\u043e\u043b\u0438\u043b\u0438 \u0441 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0413\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u043b\u0435\u0441\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0438\u0437-\u0437\u0430 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u044b\u0445 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u043c\u0430\u0445\u0438\u043d\u0430\u0446\u0438\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d, \u043d\u043e \u0443\u0436\u0435 \u0432 \u043c\u0430\u0435 2023 \u0433\u043e\u0434\u0430 \u043e\u043d \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u0438\u043b \u043d\u043e\u0432\u0443\u044e \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443, \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u0432\u0448\u0443\u044e \u0432\u0441\u0435 \u043b\u0435\u0441\u0445\u043e\u0437\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0441\u0432\u043e\u0435\u0439 \u0441\u0435\u043c\u044c\u0438 \u0441\u043e\u0437\u0434\u0430\u043b \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u043a\u043e\u0435 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u043e \u0441 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u043c \u0431\u0430\u043d\u043a\u043e\u043c \u0431\u043e\u043b\u0435\u0435 1900 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u043d\u0430 \u0437\u0435\u043c\u043b\u044f\u0445 \u0441 \u043e\u0445\u0440\u0430\u043d\u043d\u044b\u043c \u0441\u0442\u0430\u0442\u0443\u0441\u043e\u043c. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043f\u0440\u0438\u043a\u0440\u044b\u0442\u0438\u044e \u043e\u0442 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044f\u0445 \u0433\u043b\u0430\u0432 \u043b\u0435\u0441\u0445\u043e\u0437\u043e\u0432 \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0438\u0441\u044c \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u044b \u042e\u0440\u0438\u0439 \u0421\u043e\u0439\u043c\u0430, \u0412\u0430\u0441\u0438\u043b\u0438\u0439 \u0418\u0432\u0430\u043d\u0438\u043d\u0430, \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u043e\u0434\u043e\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0438 \u0433\u043b\u0430\u0432\u0430 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0438 \u043e\u0445\u043e\u0442\u043d\u0438\u0447\u044c\u0435\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0411\u0435\u043b\u043e\u0443\u0441\u043e\u0432\u0443 \u0421\u0435\u0439\u0447\u0430\u0441 \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u043b\u043e\u0431\u0431\u0438\u0440\u0443\u0435\u0442 \u0432 \u041a\u0430\u0431\u043c\u0438\u043d\u0435 \u043e\u0442\u043c\u0435\u043d\u0443 \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439 \u043d\u0430 \u0441\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u0443\u044e \u0432\u044b\u0440\u0443\u0431\u043a\u0443 \u043b\u0435\u0441\u0430.","og_url":"https:\/\/testibb.top\/ru\/fiktivnaya-reforma-kak-yurij-bolohovecz-direktor-gp-lesa-ukrainy-vozglavil-korrupcziyu-i-nezakonnuyu-vyrubku-derevev-v-lesnyh-hozyajstvah\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-06-17T13:26:05+00:00","article_modified_time":"2024-06-18T20:41:35+00:00","og_image":[{"url":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1718548688_bolohovets_cover1-1024x536.png"}],"author":"admin","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"admin","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"29 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/fiktivnaya-reforma-kak-yurij-bolohovecz-direktor-gp-lesa-ukrainy-vozglavil-korrupcziyu-i-nezakonnuyu-vyrubku-derevev-v-lesnyh-hozyajstvah\/","url":"https:\/\/testibb.top\/ru\/fiktivnaya-reforma-kak-yurij-bolohovecz-direktor-gp-lesa-ukrainy-vozglavil-korrupcziyu-i-nezakonnuyu-vyrubku-derevev-v-lesnyh-hozyajstvah\/","name":"\u0424\u0438\u043a\u0442\u0438\u0432\u043d\u0430\u044f \u0440\u0435\u0444\u043e\u0440\u043c\u0430. \u041a\u0430\u043a \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb, \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u0438\u043b \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u044e \u0438 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443\u044e \u0432\u044b\u0440\u0443\u0431\u043a\u0443 \u0434\u0435\u0440\u0435\u0432\u044c\u0435\u0432 \u0432 \u043b\u0435\u0441\u043d\u044b\u0445 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430\u0445 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/fiktivnaya-reforma-kak-yurij-bolohovecz-direktor-gp-lesa-ukrainy-vozglavil-korrupcziyu-i-nezakonnuyu-vyrubku-derevev-v-lesnyh-hozyajstvah\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/fiktivnaya-reforma-kak-yurij-bolohovecz-direktor-gp-lesa-ukrainy-vozglavil-korrupcziyu-i-nezakonnuyu-vyrubku-derevev-v-lesnyh-hozyajstvah\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718548689_bolohovets_cover2.png","datePublished":"2024-06-17T13:26:05+00:00","dateModified":"2024-06-18T20:41:35+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a"},"description":"\u0412 \u0430\u043f\u0440\u0435\u043b\u0435 2023 \u0433\u043e\u0434\u0430 \u042e\u0440\u0438\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u0443\u0432\u043e\u043b\u0438\u043b\u0438 \u0441 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0413\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u043b\u0435\u0441\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0438\u0437-\u0437\u0430 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u044b\u0445 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u043c\u0430\u0445\u0438\u043d\u0430\u0446\u0438\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d, \u043d\u043e \u0443\u0436\u0435 \u0432 \u043c\u0430\u0435 2023 \u0433\u043e\u0434\u0430 \u043e\u043d \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u0438\u043b \u043d\u043e\u0432\u0443\u044e \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443, \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u0432\u0448\u0443\u044e \u0432\u0441\u0435 \u043b\u0435\u0441\u0445\u043e\u0437\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0441\u0432\u043e\u0435\u0439 \u0441\u0435\u043c\u044c\u0438 \u0441\u043e\u0437\u0434\u0430\u043b \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u043a\u043e\u0435 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u043e \u0441 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u043c \u0431\u0430\u043d\u043a\u043e\u043c \u0431\u043e\u043b\u0435\u0435 1900 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u043d\u0430 \u0437\u0435\u043c\u043b\u044f\u0445 \u0441 \u043e\u0445\u0440\u0430\u043d\u043d\u044b\u043c \u0441\u0442\u0430\u0442\u0443\u0441\u043e\u043c. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043f\u0440\u0438\u043a\u0440\u044b\u0442\u0438\u044e \u043e\u0442 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0430 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044f\u0445 \u0433\u043b\u0430\u0432 \u043b\u0435\u0441\u0445\u043e\u0437\u043e\u0432 \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0438\u0441\u044c \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u044b \u042e\u0440\u0438\u0439 \u0421\u043e\u0439\u043c\u0430, \u0412\u0430\u0441\u0438\u043b\u0438\u0439 \u0418\u0432\u0430\u043d\u0438\u043d\u0430, \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u043e\u0434\u043e\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0438 \u0433\u043b\u0430\u0432\u0430 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0438 \u043e\u0445\u043e\u0442\u043d\u0438\u0447\u044c\u0435\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0411\u0435\u043b\u043e\u0443\u0441\u043e\u0432\u0443 \u0421\u0435\u0439\u0447\u0430\u0441 \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446 \u043b\u043e\u0431\u0431\u0438\u0440\u0443\u0435\u0442 \u0432 \u041a\u0430\u0431\u043c\u0438\u043d\u0435 \u043e\u0442\u043c\u0435\u043d\u0443 \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439 \u043d\u0430 \u0441\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u0443\u044e \u0432\u044b\u0440\u0443\u0431\u043a\u0443 \u043b\u0435\u0441\u0430.","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/fiktivnaya-reforma-kak-yurij-bolohovecz-direktor-gp-lesa-ukrainy-vozglavil-korrupcziyu-i-nezakonnuyu-vyrubku-derevev-v-lesnyh-hozyajstvah\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/fiktivnaya-reforma-kak-yurij-bolohovecz-direktor-gp-lesa-ukrainy-vozglavil-korrupcziyu-i-nezakonnuyu-vyrubku-derevev-v-lesnyh-hozyajstvah\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/fiktivnaya-reforma-kak-yurij-bolohovecz-direktor-gp-lesa-ukrainy-vozglavil-korrupcziyu-i-nezakonnuyu-vyrubku-derevev-v-lesnyh-hozyajstvah\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718548689_bolohovets_cover2.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718548689_bolohovets_cover2.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/fiktivnaya-reforma-kak-yurij-bolohovecz-direktor-gp-lesa-ukrainy-vozglavil-korrupcziyu-i-nezakonnuyu-vyrubku-derevev-v-lesnyh-hozyajstvah\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u0424\u0438\u043a\u0442\u0438\u0432\u043d\u0430\u044f \u0440\u0435\u0444\u043e\u0440\u043c\u0430. \u041a\u0430\u043a \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0413\u041f \u00ab\u041b\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb, \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u0438\u043b \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u044e \u0438 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443\u044e \u0432\u044b\u0440\u0443\u0431\u043a\u0443 \u0434\u0435\u0440\u0435\u0432\u044c\u0435\u0432 \u0432 \u043b\u0435\u0441\u043d\u044b\u0445 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430\u0445"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a","name":"admin","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","caption":"admin"},"sameAs":["https:\/\/testibb.top"],"url":"https:\/\/testibb.top\/author\/admin\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/804"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=804"}],"version-history":[{"count":20,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/804\/revisions"}],"predecessor-version":[{"id":824,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/804\/revisions\/824"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/791"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=804"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=804"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=804"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}