{"id":678,"date":"2024-04-10T11:34:36","date_gmt":"2024-04-10T08:34:36","guid":{"rendered":"https:\/\/pwn.wikkidd.com\/?p=678"},"modified":"2024-04-10T11:34:38","modified_gmt":"2024-04-10T08:34:38","slug":"osvobozhdeny-ot-deklarirovaniya-kak-rukovodstvo-ukrenergo-v-licze-vladimira-kudriczkogo-alekseya-brehta-sergeya-galagana-i-olega-skripnika-naschityvaet-sebe-milliony-zarplat-naka","status":"publish","type":"post","link":"https:\/\/pwn.wikkidd.com\/ru\/osvobozhdeny-ot-deklarirovaniya-kak-rukovodstvo-ukrenergo-v-licze-vladimira-kudriczkogo-alekseya-brehta-sergeya-galagana-i-olega-skripnika-naschityvaet-sebe-milliony-zarplat-naka\/","title":{"rendered":"\u041e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0435\u043d\u044b \u043e\u0442 \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f. \u041a\u0430\u043a \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0432 \u043b\u0438\u0446\u0435 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e, \u0410\u043b\u0435\u043a\u0441\u0435\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0435\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0438 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u043d\u0430\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u0435\u0442 \u0441\u0435\u0431\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0437\u0430\u0440\u043f\u043b\u0430\u0442, \u043d\u0430\u043a\u0430\u043f\u043b\u0438\u0432\u0430\u044f \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044b"},"content":{"rendered":"\n<p>&#171;\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e&#187; \u0434\u0430\u0436\u0435 \u0432 \u0432\u043e\u0439\u043d\u0443 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u043f\u043e\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u0442\u044c, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u044b \u0437\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438, \u0430 \u0441\u0435\u043c\u044c\u044f \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e \u0437\u0430 \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u0432 \u043f\u0440\u0435\u0434\u0435\u043b\u0430\u0445 \u041a\u0438\u0435\u0432\u0430, \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b\u0430 \u0434\u043e\u043c \u0431\u0435\u0437 \u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0435\u0433\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u044f \u0438 \u043e\u0431\u0437\u0430\u0432\u0435\u043b\u0430\u0441\u044c \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c TOYOTA Highlander 2022.<\/p>\n\n\n\n<p>\u0414\u0435\u0444\u0438\u0446\u0438\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u0437\u0430 \u043f\u0435\u0440\u0432\u044b\u0435 \u0442\u0440\u0438 \u043c\u0435\u0441\u044f\u0446\u0430 2024 \u0433\u043e\u0434\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b 257,4 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d. \u0421 \u043d\u0430\u0447\u0430\u043b\u043e\u043c \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0440\u043e\u0441\u0441\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443, \u0437\u0430\u043a\u043e\u043d\u043e\u043c\u0435\u0440\u043d\u043e, \u043d\u0430\u043c \u0443\u0434\u0430\u0435\u0442\u0441\u044f \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u0433\u043e\u0440\u0430\u0437\u0434\u043e \u043c\u0435\u043d\u044c\u0448\u0435, \u0447\u0435\u043c \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0442\u0440\u0430\u0442\u0438\u0442\u044c: \u043f\u0440\u0438\u043d\u044f\u0442\u044b\u0439 \u043d\u0430 \u044d\u0442\u043e\u0442 \u0433\u043e\u0434 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u0442\u0440\u0435\u0442\u044c \u043f\u0443\u0441\u0442. \u0415\u0441\u043b\u0438 \u0431\u044b \u043d\u0435 \u043f\u043e\u043c\u043e\u0449\u044c \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445 \u0434\u043e\u043d\u043e\u0440\u043e\u0432 \u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u0432, \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0430\u044f \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u043a\u0430 \u0443\u0436\u0435 \u0434\u0430\u0432\u043d\u043e \u0443\u043f\u0430\u043b\u0430 \u0431\u044b \u043d\u0430 \u0434\u043d\u043e. \u041d\u043e \u0438 \u044d\u0442\u0430 \u043f\u043e\u043c\u043e\u0449\u044c, \u043a\u0430\u043a \u043c\u044b \u0432\u0438\u0434\u0438\u043c \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u043c\u0435\u0441\u044f\u0446\u044b, \u043d\u0435 \u0431\u0435\u0441\u043a\u043e\u043d\u0435\u0447\u043d\u0430: \u0440\u0430\u0437\u043c\u0435\u0440\u044b \u0442\u0440\u0430\u043d\u0448\u0435\u0439 \u0443\u043c\u0435\u043d\u044c\u0448\u0430\u044e\u0442\u0441\u044f, \u0430 \u0421\u0428\u0410 \u0443\u0436\u0435 \u043f\u043e\u0447\u0442\u0438 \u043f\u043e\u043b\u0433\u043e\u0434\u0430 \u043d\u0435 \u043c\u043e\u0433\u0443\u0442 \u0441\u043e\u0433\u043b\u0430\u0441\u043e\u0432\u0430\u0442\u044c 60 \u043c\u043b\u0440\u0434 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0434\u043b\u044f \u0423\u043a\u0440\u0430\u0438\u043d\u044b.<\/p>\n\n\n\n<p>\u041b\u043e\u0433\u0438\u0447\u043d\u044b\u043c \u0432 \u0442\u0430\u043a\u0438\u0445 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445 \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0441\u043e\u043a\u0440\u0430\u0449\u0435\u043d\u0438\u0435 \u0432\u0441\u0435\u0445 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u0445 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u0432\u043e \u0432\u0441\u0435\u0445 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u0445 \u0433\u043e\u0441\u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f\u0445 \u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u0445. \u0412\u043e\u0439\u043d\u0430 \u2014 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f, \u043a\u043e\u0433\u0434\u0430 \u0432\u0441\u044f \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u043c\u0430\u0448\u0438\u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0443, \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f, \u043a\u043e\u0433\u0434\u0430 \u0432\u0441\u0435 \u0440\u0435\u0441\u0443\u0440\u0441\u044b \u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u0434\u043e\u043b\u0436\u043d\u044b \u0438\u0434\u0442\u0438 \u043d\u0430 \u0437\u0430\u0449\u0438\u0442\u0443 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u0438 \u043b\u044e\u0434\u0435\u0439, \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f, \u043a\u043e\u0433\u0434\u0430 \u043d\u0430\u0434\u043e \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0442\u044c \u043d\u0430 \u0432\u0441\u0435\u043c, \u0447\u0442\u043e\u0431\u044b \u0432\u044b\u0436\u0438\u0442\u044c. \u0427\u0442\u043e \u0436\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438? \u041f\u043e\u043a\u0430 \u0432\u043e\u043b\u043e\u043d\u0442\u0435\u0440\u044b \u0441\u043e\u0431\u0438\u0440\u0430\u044e\u0442 \u043d\u0430 \u043d\u0443\u0436\u0434\u044b \u0432\u043e\u0435\u043d\u043d\u044b\u0445 \u043f\u043e 100 \u0433\u0440\u0438\u0432\u0435\u043d \u0443 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0435\u0432 \u0441 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430\u043c\u0438 \u0432 10-15 \u0442\u044b\u0441\u044f\u0447, \u0432 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0442\u043e\u043f-\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u044b \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043d\u0430\u0447\u0438\u0441\u043b\u044f\u0442\u044c \u0441\u0435\u0431\u0435 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0434\u043e \u043f\u043e\u043b\u0443\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446. \u041f\u0440\u0438 \u0442\u043e\u043c, \u0447\u0442\u043e \u0434\u0435\u043b\u0430 \u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u043c\u044f\u0433\u043a\u043e \u0433\u043e\u0432\u043e\u0440\u044f, \u0438\u0434\u0443\u0442 \u043d\u0435 \u043e\u0447\u0435\u043d\u044c \u0445\u043e\u0440\u043e\u0448\u043e.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zahzp\">\u0417\u0430\u043e\u0431\u043b\u0430\u0447\u043d\u044b\u0435 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0432 \u0442\u043e\u043f-\u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u0435 \u0443\u0431\u044b\u0442\u043e\u0447\u043d\u043e\u0433\u043e \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u2013 \u044d\u0442\u043e \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u044f<\/h2>\n\n\n\n<p>\u0417\u0430\u043e\u0431\u043b\u0430\u0447\u043d\u044b\u0435 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0432 \u0442\u043e\u043f-\u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u0435 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u2014 \u0434\u0435\u043b\u043e \u043d\u0435 \u043d\u043e\u0432\u043e\u0435. \u0415\u0449\u0435 \u0432 2018 \u0433\u043e\u0434\u0443 \u0442\u043e\u0433\u0434\u0430\u0448\u043d\u0438\u0439 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u0441\u0432\u043e\u044e \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u0443\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 6 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 160 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u0433\u043e\u0434, \u0442\u043e \u0435\u0441\u0442\u044c 513 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446. \u041d\u043e \u0438 \u044d\u0442\u043e\u0433\u043e \u0431\u044b\u043b\u043e \u043c\u0430\u043b\u043e, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a \u0435\u0449\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u043b \u0431\u043b\u0430\u0433\u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u043f\u043e\u043c\u043e\u0449\u044c \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 \u0435\u0449\u0435 \u043e\u0434\u043d\u043e\u0439 \u043c\u0435\u0441\u044f\u0447\u043d\u043e\u0439 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u2013 511 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d. \u0422\u043e \u0435\u0441\u0442\u044c \u0441\u0443\u043c\u043c\u0430\u0440\u043d\u043e \u0432 \u0433\u043e\u0434 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d, \u043e\u0431\u0445\u043e\u0434\u0438\u043b\u043e\u0441\u044c \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443 \u0432 240 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0412 2019 \u0433\u043e\u0434\u0443 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0440\u0435\u0448\u0438\u043b\u043e, \u0447\u0442\u043e \u043d\u0430 \u0444\u043e\u043d\u0435 \u0434\u0440\u0443\u0433\u0438\u0445 \u0441\u0432\u043e\u0438\u0445 \u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0445, \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u043c\u0430\u043b\u043e, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0437\u0430 2019 \u0433\u043e\u0434 \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0443\u0436\u0435 10 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 300 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b, \u0442\u043e \u0435\u0441\u0442\u044c \u043e\u043a\u043e\u043b\u043e 400 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 (\u043f\u043e\u0447\u0442\u0438 900 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446 \u2013 \u043e\u043a\u043e\u043b\u043e 33 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432).<\/p>\n\n\n\n<p>\u0412 \u044d\u0442\u043e\u0442 \u0436\u0435 \u0433\u043e\u0434, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u043c\u0443 \u043f\u043b\u0430\u043d\u0443 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f, \u0441\u0440\u0435\u0434\u043d\u0435\u043c\u0435\u0441\u044f\u0447\u043d\u044b\u0435 \u0440\u0430\u0441\u0445\u043e\u0434\u044b \u043d\u0430 \u043e\u043f\u043b\u0430\u0442\u0443 \u0442\u0440\u0443\u0434\u0430 \u043e\u0434\u043d\u043e\u0433\u043e \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0430 \u0432 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438 11 \u0442\u044b\u0441\u044f\u0447 736 \u0433\u0440\u0438\u0432\u0435\u043d. \u0422\u043e \u0435\u0441\u0442\u044c \u0432 \u0441\u0440\u0435\u0434\u043d\u0435\u043c \u043f\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043b\u044e\u0434\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u0438 \u043f\u043e\u0447\u0442\u0438 12 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d, \u0430 \u0432 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u2013 \u043f\u043e\u0447\u0442\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446. \u0412 75 \u0440\u0430\u0437 \u0431\u043e\u043b\u044c\u0448\u0435.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"354\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/zp1-1.png\" alt=\"\u0420\u0430\u0437\u0440\u044b\u0432 \u0432 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430\u0445 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0438 \u043e\u0431\u044b\u0447\u043d\u044b\u0445 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432 \u0432 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u043c \u043f\u043b\u0430\u043d\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043d\u0430 2019 \u0433\u043e\u0434\" class=\"wp-image-657\" title=\"\u0420\u0430\u0437\u0440\u044b\u0432 \u0432 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430\u0445 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0438 \u043e\u0431\u044b\u0447\u043d\u044b\u0445 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432 \u0432 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u043c \u043f\u043b\u0430\u043d\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043d\u0430 2019 \u0433\u043e\u0434\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/zp1-1.png 1004w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/zp1-1-300x106.png 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/zp1-1-768x271.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0420\u0430\u0437\u0440\u044b\u0432 \u0432 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430\u0445 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0438 \u043e\u0431\u044b\u0447\u043d\u044b\u0445 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432 \u0432 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u043c \u043f\u043b\u0430\u043d\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043d\u0430 2019 \u0433\u043e\u0434<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0435\u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u0442\u0435\u043c\u0430 \u0431\u0435\u0437\u0443\u043c\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u0440\u044b\u0432\u0430 \u0432 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430\u0445 \u0432 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0432\u044b\u0437\u044b\u0432\u0430\u0435\u0442 \u043d\u0435\u0433\u043e\u0434\u043e\u0432\u0430\u043d\u0438\u0435 \u0443 \u043e\u0431\u044b\u0447\u043d\u044b\u0445 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432. \u041f\u043e\u0440\u0442\u0430\u043b \u043e\u0442\u0437\u044b\u0432\u043e\u0432 \u043e \u0440\u0430\u0431\u043e\u0442\u043e\u0434\u0430\u0442\u0435\u043b\u044f\u0445 <a href=\"https:\/\/www.vnutri.org\/ukrenergo\/comment-page-1\/#comments\">vnutri.org<\/a> \u0442\u0430\u043a \u0438 \u043a\u0438\u0448\u0438\u0442 \u0433\u043d\u0435\u0432\u043d\u044b\u043c\u0438 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u044f\u043c\u0438. \u201d\u0417\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0443 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 800 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d! \u0423 \u043c\u043e\u043d\u0442\u0435\u0440\u0430 \u2014 8 \u0442\u044b\u0441\u044f\u0447. \u041f\u043e\u0447\u0435\u043c\u0443?\u201d, \u201d\u0412 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u043f\u043e\u043b\u043d\u044b\u0439 \u0431\u0430\u0440\u0434\u0430\u043a, \u0443\u0432\u043e\u043b\u044c\u043d\u044f\u044e\u0442 \u043c\u043e\u043b\u043e\u0434\u044b\u0445 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u043e\u0432, \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043e\u0432 \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442. \u041a\u043e\u043d\u0447\u0435\u043d\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f, \u043a\u043e\u043d\u0447\u0435\u043d\u044b\u0435 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0438, \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0449\u0438\u0435 \u0432 3-4 \u0440\u0430\u0437\u0430 \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u043e\u0431\u044b\u0447\u043d\u044b\u0435 \u201d\u0440\u0430\u0431\u043e\u0442\u044f\u0433\u0438\u201d \u043d\u0430 \u043f\u043e\u0434\u0441\u0442\u0430\u043d\u0446\u0438\u044f\u0445\u201d, \u201d\u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b, \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b \u0434\u043b\u044f \u043d\u0438\u0445 \u2014 \u0440\u0430\u0441\u0445\u043e\u0434\u043d\u0438\u043a\u201d, \u201d\u041e\u0434\u043d\u043e \u043e\u0442\u043c\u044b\u0432\u0430\u043d\u0438\u0435 \u0431\u0430\u0431\u043b\u0430, \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b \u043d\u0435 \u0446\u0435\u043d\u044f\u0442, \u043f\u043e\u0434\u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u0434\u043e\u0431\u0438\u0432\u0430\u044e\u0442 \u043a\u0430\u043a \u0440\u0430\u043a\u0435\u0442\u0430\u043c\u0438, \u0442\u0430\u043a \u0438 \u043a\u0430\u0434\u0440\u043e\u0432\u043e\u0439 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u043e\u0439\u201d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"981\" height=\"783\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/comments2-1.png\" alt=\"\u041a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0438 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u043e \u0441\u0432\u043e\u0435\u043c \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0435 \u0441 \u0441\u0430\u0439\u0442\u0430 \u043e\u0442\u0437\u044b\u0432\u043e\u0432 \u043e \u0440\u0430\u0431\u043e\u0442\u043e\u0434\u0430\u0442\u0435\u043b\u044f\u0445\" class=\"wp-image-658\" title=\"\u041a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0438 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u043e \u0441\u0432\u043e\u0435\u043c \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0435 \u0441 \u0441\u0430\u0439\u0442\u0430 \u043e\u0442\u0437\u044b\u0432\u043e\u0432 \u043e \u0440\u0430\u0431\u043e\u0442\u043e\u0434\u0430\u0442\u0435\u043b\u044f\u0445\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/comments2-1.png 981w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/comments2-1-300x239.png 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/comments2-1-768x613.png 768w\" sizes=\"(max-width: 981px) 100vw, 981px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u041a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0438 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u043e \u0441\u0432\u043e\u0435\u043c \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0435 \u0441 \u0441\u0430\u0439\u0442\u0430 \u043e\u0442\u0437\u044b\u0432\u043e\u0432 \u043e \u0440\u0430\u0431\u043e\u0442\u043e\u0434\u0430\u0442\u0435\u043b\u044f\u0445<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432 \u0432 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0441 \u0433\u043e\u0434\u0430\u043c\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u043e\u043a\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f. \u041d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u0432 \u041d\u042d\u041a, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0441\u0438\u0441\u0442\u0435\u043c\u044b YouControl, \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 7480 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u0445\u043e\u0442\u044f \u0435\u0449\u0435 \u0432 2020 \u0433\u043e\u0434\u0443 \u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0431\u044b\u043b\u043e 8371 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432. \u0421\u0442\u0440\u0435\u043c\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0430\u0434\u0430\u0435\u0442 \u0438 \u043f\u0440\u0438\u0431\u044b\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0433\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432 \u0441\u0444\u0435\u0440\u0435 \u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u043a\u0438, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 3 \u0433\u043e\u0434\u0430 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0435 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0442 \u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u0443\u044e \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u044e \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0440\u043e\u0441\u0442\u0430 \u043e\u0431\u043e\u0440\u043e\u0442\u043e\u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438. \u041f\u0440\u043e\u0449\u0435 \u0433\u043e\u0432\u043e\u0440\u044f, \u0434\u043e\u0445\u043e\u0434\u044b \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0440\u0430\u0441\u0442\u0443\u0442, \u043d\u043e \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0434\u043e\u0445\u043e\u0434\u043d\u043e\u0441\u0442\u044c \u043f\u0430\u0434\u0430\u0435\u0442.<\/p>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u0432 2021 \u0433\u043e\u0434\u0443 \u0447\u0438\u0441\u0442\u0430\u044f \u043f\u0440\u0438\u0431\u044b\u043b\u044c \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u043f\u0440\u0438 \u0434\u043e\u0445\u043e\u0434\u0435 \u0432 71 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 \u0445\u043e\u0442\u044c \u0438 \u0441\u043a\u0440\u043e\u043c\u043d\u044b\u0435, \u043d\u043e 163 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d, \u0442\u043e \u0432 2022 \u0433\u043e\u0434\u0443 \u041d\u0410\u041a \u043f\u0440\u0438 \u0434\u043e\u0445\u043e\u0434\u0435 \u0432 82,3 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0443\u0448\u043b\u0430 \u0432 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0431\u044b\u0442\u043e\u043a \u0432\u043f\u043b\u043e\u0442\u044c \u0434\u043e \u043e\u0442\u043c\u0435\u0442\u043a\u0438 \u0432 -7,3 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d. \u0423\u0449\u0435\u0440\u0431 \u0432 2023 \u0433\u043e\u0434\u0443 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b -267,9 \u043c\u043b\u043d \u0433\u0440\u043d \u043f\u0440\u0438 \u0435\u0449\u0435 \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u043d\u043e\u043c \u0434\u043e\u0445\u043e\u0434\u0435 \u0434\u043e 82,9 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"270\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/finzvit-1.png\" alt=\"\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 4 \u0433\u043e\u0434\u0430. \u0414\u0430\u043d\u043d\u044b\u0435 Opendatabot\" class=\"wp-image-659\" title=\"\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 4 \u0433\u043e\u0434\u0430. \u0414\u0430\u043d\u043d\u044b\u0435 Opendatabot\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/finzvit-1.png 1004w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/finzvit-1-300x81.png 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/finzvit-1-768x207.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 4 \u0433\u043e\u0434\u0430. \u0414\u0430\u043d\u043d\u044b\u0435 Opendatabot<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0420\u0430\u0437\u0443\u043c\u0435\u0435\u0442\u0441\u044f, \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0430\u044f \u0432\u043e\u0439\u043d\u0430 \u0438 \u0440\u0430\u043a\u0435\u0442\u043d\u044b\u0435 \u0430\u0442\u0430\u043a\u0438 \u043d\u0430 \u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443 \u043f\u0440\u0438\u0432\u0435\u043b\u0438 \u043a \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u043c \u043f\u043e\u0442\u0435\u0440\u044f\u043c \u0438 \u0440\u0430\u0441\u0445\u043e\u0434\u0430\u043c. \u041d\u043e \u043f\u043e\u0432\u043b\u0438\u044f\u043b\u043e \u043b\u0438 \u044d\u0442\u043e \u043a\u0430\u043a-\u0442\u043e \u043d\u0430 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0443 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u043f\u043e \u0432\u044b\u043f\u043b\u0430\u0442\u0435 \u0441\u0435\u0431\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0445 \u0437\u0430\u0440\u043f\u043b\u0430\u0442?<\/p>\n\n\n\n<p>\u041e\u0442\u043d\u044e\u0434\u044c. \u041f\u0440\u0438 \u0435\u0436\u0435\u0433\u043e\u0434\u043d\u043e\u043c \u0443\u043c\u0435\u043d\u044c\u0448\u0435\u043d\u0438\u0438 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432 \u0437\u0430\u0442\u0440\u0430\u0442\u044b \u043d\u0430 \u043e\u043f\u043b\u0430\u0442\u0443 \u0442\u0440\u0443\u0434\u0430 \u0432 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0442\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0441\u0442\u0443\u0442: \u0441 2021 \u0433\u043e\u0434\u0430 \u043f\u043e 2023 \u0433\u043e\u0434 \u044d\u0442\u0430 \u0441\u0442\u0430\u0442\u044c\u044f \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u0432\u044b\u0440\u043e\u0441\u043b\u0430 \u043d\u0430 260 \u043c\u043b\u043d \u0433\u0440\u043d \u0438 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 3,26 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0433\u043e\u0434. \u0418 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u041d\u042d\u041a \u0440\u0430\u0441\u0442\u0435\u0442 \u0432 \u043f\u0435\u0440\u0432\u0443\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"utrukrenergo\"><strong>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0442\u043e\u0438\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0430\u043c \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d<\/strong><\/h2>\n\n\n\n<p>\u041f\u043e\u0447\u0435\u043c\u0443 \u0432\u044b\u0448\u0435 \u043c\u044b \u043e\u0431\u0440\u0430\u0449\u0430\u043b\u0438\u0441\u044c \u043a \u0446\u0438\u0444\u0440\u0430\u043c 2019 \u0433\u043e\u0434\u0430, \u0430 \u043d\u0435 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u043c? \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432 2019 \u0433\u043e\u0434\u0443 \u041a\u0430\u0431\u043c\u0438\u043d \u0440\u0435\u0448\u0438\u043b \u0440\u0435\u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0435 \u0430\u043a\u0446\u0438\u043e\u043d\u0435\u0440\u043d\u043e\u0435 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u0441 \u043c\u0430\u0436\u043e\u0440\u0438\u0442\u0430\u0440\u043d\u044b\u043c \u0430\u043a\u0446\u0438\u043e\u043d\u0435\u0440\u043e\u043c \u0432 \u043b\u0438\u0446\u0435 \u041c\u0438\u043d\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u043a\u0438. \u0421\u0443\u0442\u044c \u043e\u0441\u0442\u0430\u043b\u0430\u0441\u044c \u0442\u0430\u043a\u0430\u044f \u0436\u0435 \u2014 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0432 \u043e\u0431\u043e\u0438\u0445 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u0430\u0445 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443, \u043d\u043e \u0442\u0435\u043f\u0435\u0440\u044c \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u043b\u043e\u0441\u044c \u0432 \u0441\u0443\u0431\u044a\u0435\u043a\u0442 \u0447\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u043f\u0440\u0430\u0432\u0430, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0435\u0433\u043e \u0442\u043e\u043f-\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u044b \u0432\u044b\u043f\u0430\u043b\u0438 \u0438\u0437 \u043f\u0435\u0440\u0435\u0447\u043d\u044f \u0433\u043e\u0441\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e \u0437\u0430\u043a\u043e\u043d\u0443 \u043e\u0431\u044f\u0437\u0430\u043d\u044b \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0434\u0430\u0442\u0438\u0440\u0443\u0435\u0442\u0441\u044f 2019 \u0433\u043e\u0434\u043e\u043c.<\/p>\n\n\n\n<p>\u042d\u0442\u0438\u043c \u0432\u043e\u0437\u043c\u0443\u0449\u0430\u043b\u0430\u0441\u044c \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043d\u0435 \u0440\u0430\u0437 \u2013 \u0433\u043b\u0430\u0432\u043d\u043e\u0439 \u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0441\u0442\u0440\u0430\u043d\u044b \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0440\u0430\u0437\u0440\u0435\u0448\u0438\u043b\u0438 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0432 \u0442\u0435\u043d\u0438. \u0412 \u043a\u043e\u043d\u0446\u0435 2023 \u0433\u043e\u0434\u0430 \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u044d\u043a\u0441\u043f\u0435\u0440\u0442 \u0422\u0430\u0440\u0430\u0441 \u0417\u0430\u0433\u043e\u0440\u043e\u0434\u043d\u0438\u0439 \u043f\u0440\u0438\u0437\u0432\u0430\u043b \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e \u043d\u0435 \u0441\u043a\u0440\u044b\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0434\u043e\u0445\u043e\u0434\u044b \u0438 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435, \u0432\u0435\u0434\u044c \u043e\u043d \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0442 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u043f\u043b\u0430\u0442\u0435\u0436\u043a\u0430\u0445 \u0432\u0441\u0435\u0445 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0435\u0432. \u201d\u041d\u0430\u043b\u043e\u0433\u043e\u043f\u043b\u0430\u0442\u0435\u043b\u044c\u0449\u0438\u043a\u0438 \u0438\u043c\u0435\u044e\u0442 \u043f\u0440\u0430\u0432\u043e \u0437\u043d\u0430\u0442\u044c, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u043d\u0430\u0435\u043c\u043d\u044b\u0439 \u0438\u043c\u0438 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440 \u0438 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0442 \u043b\u0438 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0435 \u0435\u0433\u043e \u0440\u0430\u0441\u0445\u043e\u0434\u044b\u201d, \u2014 <a href=\"https:\/\/www.facebook.com\/taras.zahorodniy\/posts\/7433291413350301\">\u043f\u0438\u0441\u0430\u043b<\/a> \u0417\u0430\u0433\u043e\u0440\u043e\u0434\u043d\u044b\u0439.<\/p>\n\n\n\n<p>\u0418 \u043e\u043d \u043f\u0440\u0430\u0432. \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0434\u0435\u043d\u044c\u0433\u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0435\u0439 \u044d\u043b\u0435\u043a\u0442\u0440\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u044d\u043d\u0435\u0440\u0433\u0438\u0438 \u043e\u0442 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044f\u043c. \u0418 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u0438 \u0432 \u043f\u0435\u0440\u0432\u0443\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e \u0438 \u0435\u0433\u043e \u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f, \u0437\u0430\u043b\u043e\u0436\u0435\u043d\u0430 \u0432 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u043c\u044b\u0435 \u041d\u041a\u0420\u042d\u041a\u0423 \u0442\u0430\u0440\u0438\u0444\u044b. \u0422\u0430\u043a \u0432\u043e\u0442 \u043d\u0430\u0433\u043b\u044f\u0434\u043d\u044b\u0439 \u043f\u0440\u0438\u043c\u0435\u0440: 16 \u043d\u043e\u044f\u0431\u0440\u044f \u041d\u041a\u0420\u042d\u041a\u0423 <a href=\"http:\/\/reform.energy\/news\/nkrekp-vstanovila-na-2024-rik-tarif-ukrenergo-na-dispetcherizatsiyu-ee-u-rozmiri-10457-grnmvt-god-22128\">\u043e\u0434\u043e\u0431\u0440\u0438\u043b\u0430 \u043f\u0440\u043e\u0435\u043a\u0442\u044b \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0439<\/a> \u043e \u0442\u0430\u0440\u0438\u0444\u0430\u0445 \u043d\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0443 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u044d\u043d\u0435\u0440\u0433\u0438\u0438 \u0438 \u0434\u0438\u0441\u043f\u0435\u0442\u0447\u0435\u0440\u0438\u0437\u0430\u0446\u0438\u0438 \u0434\u043b\u044f \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u043d\u0430 2024 \u0433\u043e\u0434 \u043d\u0430 \u0443\u0440\u043e\u0432\u043d\u0435 528,57 \u0433\u0440\u043d\/\u041c\u0412\u0442\u00b7\u0447 \u043f\u0435\u0440\u0432\u044b\u0439 (\u0440\u043e\u0441\u0442 \u043d\u0430 9% \u043f\u043e \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u044e \u0441 \u0442\u0430\u0440\u0438\u0444\u043e\u043c 2023 \u0433\u043e\u0434\u0430) \u0438 100 ,37 \u0433\u0440\u043d\/\u041c\u0412\u0442\u00b7\u0447 \u0432\u0442\u043e\u0440\u043e\u0439 (\u0440\u043e\u0441\u0442 5%). \u041d\u043e \u0443\u0436\u0435 9 \u0434\u0435\u043a\u0430\u0431\u0440\u044f \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u044f <a href=\"https:\/\/ua-energy.org\/uk\/posts\/nkrekp-zbilshylo-taryfy-ukrenerho-na-2024-rik\">\u0440\u0435\u0448\u0430\u0435\u0442 \u043f\u043e\u0434\u043d\u044f\u0442\u044c \u0442\u0430\u0440\u0438\u0444 \u043d\u0430 \u0434\u0438\u0441\u043f\u0435\u0442\u0447\u0435\u0440\u0438\u0437\u0430\u0446\u0438\u044e<\/a> \u0435\u0449\u0435 \u043d\u0430 4,5% \u0434\u043e 104,57 \u0433\u0440\u043d\/\u043c\u0412\u0442-\u0447. \u0418 \u044d\u0442\u043e\u0442 \u0440\u043e\u0441\u0442 \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u0435\u043b \u0438\u043c\u0435\u043d\u043d\u043e \u0437\u0430 \u0441\u0447\u0435\u0442 \u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u044f \u0434\u0432\u0443\u0445 \u0441\u0442\u0430\u0442\u0435\u0439 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d: 100 \u043c\u043b\u043d \u0433\u0440\u043d \u0434\u043e\u0431\u0430\u0432\u0438\u043b\u0438 \u0432 \u0441\u0442\u0430\u0442\u044c\u044e \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u201d\u043f\u043e\u0433\u0430\u0448\u0435\u043d\u0438\u0435 \u043a\u0440\u0435\u0434\u0438\u0442\u043e\u0432\u201d, \u0430 \u0437\u0430 \u0441\u0447\u0435\u0442 \u0435\u0449\u0435 42,5 \u043c\u043b\u043d \u0433\u0440\u043d \u0440\u0435\u0448\u0438\u043b\u0438 \u043f\u043e\u0432\u044b\u0441\u0438\u0442\u044c \u0438\u043c\u0435\u043d\u043d\u043e \u0444\u043e\u043d\u0434 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u044b\u0445 \u043f\u043b\u0430\u0442.<\/p>\n\n\n\n<p>\u0412\u043e\u0442 \u043f\u043e\u0447\u0435\u043c\u0443 \u0432\u0430\u0436\u043d\u043e \u043f\u043e\u043d\u0438\u043c\u0430\u0442\u044c, \u043a\u0430\u043a \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u044e\u0442\u0441\u044f \u0441\u043e\u0431\u0440\u0430\u043d\u043d\u044b\u0435 \u0441 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0435\u0432 \u0434\u0435\u043d\u044c\u0433\u0438 \u0437\u0430 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u044d\u043d\u0435\u0440\u0433\u0438\u044e. \u0410 \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u044e\u0442\u0441\u044f \u043e\u043d\u0438, \u0441\u0443\u0434\u044f \u043f\u043e \u0432\u0441\u0435\u043c\u0443, \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0447\u0442\u043e \u043f\u043e\u043a\u0430 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u0442\u0435\u0440\u043f\u0438\u0442 \u0443\u0431\u044b\u0442\u043e\u043a, \u0435\u0433\u043e \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u044e\u0442\u0441\u044f.<\/p>\n\n\n\n<p>\u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u0438\u0439 \u0431\u044b\u043b \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u0435\u043c \u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u041d\u0410\u041a \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d 2 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 2020 \u0433\u043e\u0434\u0430. \u0414\u043e \u044d\u0442\u043e\u0433\u043e \u043e\u043d \u0431\u044b\u043b \u043f\u0435\u0440\u0432\u044b\u043c \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u0435\u043c \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u2014 \u0432 \u044d\u0442\u043e\u0439 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0431\u044b\u043b\u0430 \u0437\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u0430 \u0435\u0433\u043e <a href=\"https:\/\/public.nazk.gov.ua\/documents\/9fe6ec2e-5232-49ce-ac69-6f4e4f28c75e\">\u043f\u043e\u0441\u043b\u0435\u0434\u043d\u044f\u044f \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f<\/a>, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0437\u0430 2019 \u0433\u043e\u0434 \u043e\u043d \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u043e\u0442 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 3,8 \u043c\u043b\u043d \u0433\u0440\u043d, \u0447\u0442\u043e \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u044d\u043a\u0432\u0438\u0432\u0430\u043b\u0435\u043d\u0442\u043d\u043e 140 \u0442\u044b\u0441\u044f\u0447\u0430\u043c \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u0423\u0436\u0435 \u0432 2021 \u0433\u043e\u0434\u0443, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e <a href=\"https:\/\/censor.net\/ru\/blogs\/3352963\/pro_vartst_pravlnnya_nek_ukrenergo\">\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438<\/a> \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u0430 \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u041b\u0443\u043f\u043e\u0432\u043e\u0439, \u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e \u043f\u043e\u0447\u0442\u0438 26 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u044b. \u0417\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0433\u043b\u0430\u0432\u044b \u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e \u0432 2021 \u0433\u043e\u0434\u0443 \u0432 \u0441\u0440\u0435\u0434\u043d\u0435\u043c \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u0431\u043e\u043b\u0435\u0435 1 \u043c\u043b\u043d \u0433\u0440\u043d \u0432 \u043c\u0435\u0441\u044f\u0446!<\/p>\n\n\n\n<p>\u0427\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b? \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e <a href=\"https:\/\/ua.energy\/pro_kompaniyu\/zvitnist\/zvity-pravlinnya\/#1707138118071-e17acdf0-4da1\">\u043e\u0442\u0447\u0435\u0442\u0430\u043c \u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f <\/a>\u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d, \u0432 2023 \u0433\u043e\u0434\u0443 \u0435\u0433\u043e \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u043e\u0431\u043e\u0448\u043b\u043e\u0441\u044c \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443 \u0432 29,2 \u043c\u043b\u043d \u0433\u0440\u043d. \u042d\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0447\u043b\u0435\u043d\u044b \u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0441\u0435\u0439\u0447\u0430\u0441 \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u0433\u043b\u0430\u0432\u0430 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u0438\u0439, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0410\u043b\u0435\u043a\u0441\u0435\u0439 \u0411\u0440\u0435\u0445\u0442, \u0421\u0435\u0440\u0433\u0435\u0439 \u0413\u0430\u043b\u0430\u0433\u0430\u043d \u0438 \u041e\u043b\u0435\u0433 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a. \u0422\u043e\u043b\u044c\u043a\u043e \u0432 \u0434\u0435\u043a\u0430\u0431\u0440\u0435 2023 \u0433\u043e\u0434\u0430 \u043e\u043d\u0438 \u0432\u043c\u0435\u0441\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 7 \u043c\u043b\u043d 934 \u0442\u044b\u0441\u044f\u0447\u0438 \u0433\u0440\u0438\u0432\u0435\u043d.<\/p>\n\n\n\n<p>\u201d\u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u043c \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u0435 \u0447\u043b\u0435\u043d\u043e\u0432 \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 288 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u043a\u0430\u0436\u0434\u043e\u043c\u0443. \u0423 \u0433\u043b\u0430\u0432\u044b \u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u2013 540 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u0432 \u043c\u0435\u0441\u044f\u0446. \u0423 \u0447\u043b\u0435\u043d\u043e\u0432 \u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u2013 \u043e\u0442 228 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e 330 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u0432 \u043c\u0435\u0441\u044f\u0446. \u041e\u043a\u043b\u0430\u0434\u044b \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043d\u044b\u0445 \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u0439 \u2013 170-210 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d (\u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430\u043c \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043d\u044b\u0445 \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u0439 \u0432 \u0438\u044e\u043d\u0435 2022 \u0433\u043e\u0434\u0430 \u043d\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u043e \u0438 \u0432\u044b\u043f\u043b\u0430\u0447\u0435\u043d\u043e 2,2-2,3 \u043c\u043b\u043d \u0433\u0440\u043d \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043a\u0432\u0430\u0440\u0442\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u0440\u0435\u043c\u0438\u0435\u0439, \u043d\u0430\u0434\u0431\u0430\u0432\u043a\u043e\u0439 \u0437\u0430 \u0441\u0442\u0430\u0436 \u0440\u0430\u0431\u043e\u0442\u044b \u0432 \u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u043a\u0435, \u043e\u043f\u043b\u0430\u0442\u043e\u0439 \u043e\u0442\u043f\u0443\u0441\u043a\u0430, \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043d\u0430 \u043e\u0437\u0434\u043e\u0440\u043e\u0432\u043b\u0435\u043d\u0438\u0435&nbsp; \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u0435\u043c \u043f\u043e \u0438\u0442\u043e\u0433\u0430\u043c \u0440\u0430\u0431\u043e\u0442\u044b \u0437\u0430 \u0433\u043e\u0434)\u00bb, \u2013 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043b\u0435\u0442\u043e\u043c \u043f\u0440\u043e\u0448\u043b\u043e\u0433\u043e \u0433\u043e\u0434\u0430 \u0433\u043b\u0430\u0432\u0430 \u0413\u043e\u0441\u0430\u0443\u0434\u0438\u0442\u0441\u043b\u0443\u0436\u0431\u044b \u0410\u043b\u043b\u0430 \u0411\u0430\u0441\u0430\u043b\u0430\u0435\u0432\u0430.<\/p>\n\n\n\n<p>\u0412\u044b\u0445\u043e\u0434\u0438\u0442, \u0447\u0442\u043e \u0443\u0431\u044b\u0442\u043a\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0438 \u0435\u0433\u043e \u0437\u0430\u0442\u0440\u0443\u0434\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0438\u0437-\u0437\u0430 \u0432\u043e\u0439\u043d\u044b \u043d\u0435 \u043c\u043e\u0442\u0438\u0432\u0438\u0440\u0443\u0435\u0442 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0445\u043e\u0442\u044f \u0431\u044b \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043f\u043e\u043f\u044b\u0442\u0430\u0442\u044c\u0441\u044f \u043f\u043e\u0436\u0438\u0442\u044c \u0441\u043a\u0440\u043e\u043c\u043d\u0435\u0435. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0410\u043d\u0434\u0440\u0435\u0439 \u041d\u0435\u043c\u0438\u0440\u043e\u0432\u0441\u043a\u0438\u0439, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u041e\u041e\u041e &#171;\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e \u0446\u0438\u0444\u0440\u043e\u0432\u044b\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u044f&#187;, \u0434\u043e\u0447\u0435\u0440\u043d\u0435\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u041d\u042d\u041a &#171;\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e&#187;, <a href=\"https:\/\/24tv.ua\/dohodi-andriya-nemirovskogo-ekspert-nazvav-sumu_n2476876\">\u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0433\u043e\u0434\u043e\u0432\u0443\u044e \u043f\u0440\u0435\u043c\u0438\u044e<\/a> \u0437\u0430 2023 \u0433\u043e\u0434 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 4,4 \u043c\u043b\u043d \u0433\u0440\u043d, \u0430 \u0432 \u043c\u0435\u0441\u044f\u0446 \u0435\u0433\u043e \u043e\u043a\u043b\u0430\u0434 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b \u043e\u043a\u043e\u043b\u043e 350 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d. \u041f\u0440\u0435\u043c\u0438\u0438, \u043a\u0441\u0442\u0430\u0442\u0438, \u0434\u043e\u043b\u0436\u043d\u044b \u0441\u043e\u0433\u043b\u0430\u0441\u043e\u0432\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u0441 \u041a\u0430\u0431\u0438\u043d\u0435\u0442\u043e\u043c \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0432\u044b\u0448\u0435\u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0435 \u043b\u044e\u0434\u0438 \u043e\u0442\u043b\u0438\u0447\u0430\u044e\u0442\u0441\u044f \u043a\u0430\u043a\u0438\u043c\u0438-\u043d\u0438\u0431\u0443\u0434\u044c \u0432\u044b\u0434\u0430\u044e\u0449\u0438\u043c\u0438\u0441\u044f \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0441\u043a\u0438\u043c\u0438 \u0442\u0430\u043b\u0430\u043d\u0442\u0430\u043c\u0438, \u0437\u0430 \u0447\u0442\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0438\u0445 \u0442\u0430\u043a \u0449\u0435\u0434\u0440\u043e \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0430\u0435\u0442? \u041d\u043e \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u0435\u0442 \u0434\u0440\u0443\u0433\u043e\u0435: \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0443\u0432\u044f\u0437\u043b\u043e \u0432\u043e \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0435 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u043e\u0432 \u0438 \u0434\u0435\u043b, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0442\u0435\u0440\u043f\u0438\u0442 \u0443\u0431\u044b\u0442\u043a\u0438 \u043a\u0430\u043a \u0440\u0430\u0437 \u0438\u0437-\u0437\u0430 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0441\u043a\u043e\u0439 \u0445\u0430\u043b\u0430\u0442\u043d\u043e\u0441\u0442\u0438. \u0421\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0438\u043b\u0438 \u043d\u0435\u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"korukrenergo\">\u041a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0434\u0435\u043b\u0430, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0443\u0432\u044f\u0437\u043b\u043e \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d<\/h2>\n\n\n\n<p>\u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u0438\u0439 \u2014 \u043f\u0440\u0435\u0435\u043c\u043d\u0438\u043a \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a\u0430, \u0441\u043e \u0432\u0440\u0435\u043c\u0435\u043d \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043e\u0441\u0442\u0430\u043b\u0438\u0441\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430, \u0441\u0440\u0435\u0434\u0438 \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0431\u044b\u043b \u0438 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u0438\u0439. \u0412\u0437\u044f\u0442\u044c \u0445\u043e\u0442\u044f \u0431\u044b \u0435\u0449\u0435 \u043e\u0442\u043a\u0440\u044b\u0442\u043e\u0435 \u0432 \u043e\u043a\u0442\u044f\u0431\u0440\u0435 2018 \u0433\u043e\u0434\u0430 \u0441\u0440\u0430\u0437\u0443 \u043f\u043e 5 \u0441\u0442\u0430\u0442\u044c\u044f\u043c \u0423\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0435\u043a\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u2014 \u201d\u043c\u043e\u0448\u0435\u043d\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u201d, \u201d\u0441\u043b\u0443\u0436\u0435\u0431\u043d\u044b\u0439 \u043f\u043e\u0434\u043b\u043e\u0433\u201d, \u201d\u043f\u043e\u0434\u043b\u043e\u0433 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432\u201d, \u201d\u0437\u043b\u043e\u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u0435\u043d\u0438\u0435 \u0432\u043b\u0430\u0441\u0442\u044c\u044e\u201d \u0438 \u201d\u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u0435 \u043d\u0435\u043f\u0440\u0430\u0432\u043e\u043c\u0435\u0440\u043d\u043e\u0439 \u0432\u044b\u0433\u043e\u0434\u044b\u201d. \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u0438\u0439, \u0442\u043e\u0433\u0434\u0430 \u0435\u0449\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u043f\u043e \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u044f\u043c \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d, \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043b \u0441\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0434\u043e\u0433\u043e\u0432\u043e\u0440 \u043d\u0430 24,3 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435 \u0440\u0430\u0431\u043e\u0442 \u043d\u0430 \u043e\u0431\u044a\u0435\u043a\u0442\u0430\u0445 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0441 \u044d\u0434\u0430\u043a\u0438\u043c \u0415\u0432\u0433\u0435\u043d\u0438\u0435\u043c \u041c\u0438\u0445\u0430\u0439\u043b\u044e\u043a\u043e\u043c \u0441\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u041e\u041e\u041e \u201d\u0412\u0438\u0437\u0438\u043d \u0420\u0438\u0447\u201d. \u041a\u0430\u043a \u043f\u043e\u0437\u0436\u0435 <a href=\"https:\/\/antikor.com.ua\/ru\/articles\/495471-korruptsionery_iz_ukrenergo_zahoteli_belorusskogo_elektrichestva#disqus_thread\">\u0432\u044b\u044f\u0432\u0438\u043b\u043e \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435<\/a>, \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041c\u0438\u0445\u0430\u0439\u043b\u044e\u043a \u2014 \u043b\u044c\u0432\u043e\u0432\u0441\u043a\u0438\u0439 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440, \u0438 \u0437\u043d\u0430\u0442\u044c \u043d\u0435 \u0437\u043d\u0430\u043b, \u0447\u0442\u043e \u043e\u043d \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0438 \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u044c \u044d\u0442\u043e\u0439 \u0444\u0438\u0440\u043c\u044b \u0438 \u0447\u0442\u043e \u043e\u043d \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0442 \u0441\u0434\u0435\u043b\u043a\u0438 \u043d\u0430 \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0441\u0443\u043c\u043c\u044b \u0441 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439: \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0435 \u043b\u0438\u0446\u0430, \u0441\u043e\u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f, \u043d\u0430\u043d\u044f\u043b\u0438 \u0435\u0433\u043e, \u0447\u0435\u0442\u043a\u043e \u043e\u0441\u043e\u0437\u043d\u0430\u0432\u0430\u044f, \u0447\u0442\u043e \u043f\u043e\u0436\u0438\u043b\u043e\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043d\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0442 \u0441\u0443\u0442\u0438 \u0438 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u044f \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u043d \u043f\u043e\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442.<\/p>\n\n\n\n<p>\u0424\u0438\u0440\u043c\u0430 \u201d\u0412\u0438\u0437\u0438\u043d \u0420\u0438\u0447\u201d \u0441 \u0443\u0441\u0442\u0430\u0432\u043d\u044b\u043c \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u043e\u043c \u0432 \u0441\u043e\u0442\u043d\u044e \u0433\u0440\u0438\u0432\u0435\u043d, \u0443 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043c\u0435\u043d\u044f\u043b\u0438\u0441\u044c \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0438 \u0438 \u043f\u0440\u043e\u043f\u0438\u0441\u043a\u0430 (\u041b\u044c\u0432\u043e\u0432, \u041f\u043e\u043b\u0442\u0430\u0432\u0430 \u0438 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435), \u0432\u044b\u0438\u0433\u0440\u0430\u043b\u0430 \u0443 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0440\u044f\u0434 \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432. \u041f\u043e\u043b\u0443\u0447\u0438\u0432 \u0432 \u0441\u0432\u043e\u0435 \u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0438\u043e \u0437\u0430\u043a\u0430\u0437\u044b \u043e\u0442 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d, \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u0430\u044f \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u043d\u0430\u0441\u043e\u0431\u0438\u0440\u0430\u043b\u0430 \u043f\u043e \u0434\u0440\u0443\u0433\u0438\u043c \u0433\u043e\u0441\u0442\u0435\u043d\u0434\u0435\u0440\u0430\u043c \u043f\u043e\u0434\u0440\u044f\u0434\u043e\u0432 \u043d\u0430 300 \u043c\u043b\u043d \u0433\u0440\u043d. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430\u043c \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u0430 \u041c\u0438\u0445\u0430\u0439\u043b\u044e\u043a\u0430, \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u043d\u044b\u043c\u0438 \u043b\u0438\u0446\u0430\u043c\u0438 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0441 \u0446\u0435\u043b\u044c\u044e \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u043d\u0435\u043f\u0440\u0430\u0432\u043e\u043c\u0435\u0440\u043d\u043e\u0439 \u0432\u044b\u0433\u043e\u0434\u044b \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u0438 \u0442\u0440\u0435\u0442\u044c\u0438\u0445 \u043b\u0438\u0446 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u044b \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f \u0441 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043c \u00ab\u0412\u0438\u0437\u0438\u043d \u0420\u0438\u0447\u00bb \u0432 \u043f\u0435\u0440\u0438\u043e\u0434 \u0441 \u043e\u043a\u0442\u044f\u0431\u0440\u044f 2018 \u0433\u043e\u0434\u0430 \u043f\u043e \u044f\u043d\u0432\u0430\u0440\u044c 2020 \u0433\u043e\u0434\u0430.<\/p>\n\n\n\n<p>\u0421\u043a\u0430\u043d\u0434\u0430\u043b \u0441 \u201d\u0412\u0438\u0437\u0438\u043d \u0420\u0438\u0447\u201d \u0441\u0442\u0430\u043b \u0438\u0437\u0432\u0435\u0441\u0442\u0435\u043d, \u043a\u043e\u0433\u0434\u0430 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d 31 \u0438\u044e\u043b\u044f 2020 \u0433\u043e\u0434\u0430 \u043f\u043e\u0434\u0430\u043b\u0430 \u0438\u0441\u043a \u0432 \u0425\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0441\u0443\u0434 \u0414\u043d\u0435\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u043e \u0432\u0437\u044b\u0441\u043a\u0430\u043d\u0438\u0438 \u0441 \u0431\u0430\u043d\u043a\u0430 \u201d\u041a\u043e\u043d\u043a\u043e\u0440\u0434\u201d 8,8 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0430 \u043d\u0435\u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0438, \u0432\u044b\u0434\u0430\u043d\u043d\u043e\u0439 \u201d\u0412\u0438\u0437\u0438\u043d \u0420\u0438\u0447\u201d \u043f\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0443 \u043e\u0442 30 \u043e\u043a\u0442\u044f\u0431\u0440\u044f 2018 \u0433\u043e\u0434\u0430 \u043d\u0430 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0440\u0435\u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438 \u0432\u043d\u0435\u0448\u043d\u0435\u0439 \u043e\u0433\u0440\u0430\u0434\u044b \u043f\u043e\u0434\u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u0417\u0430\u043f\u0430\u0434\u043d\u0430\u044f.<\/p>\n\n\n\n<p>\u0412 \u043e\u0442\u0437\u044b\u0432\u0435 \u043d\u0430 \u0438\u0441\u043a\u0435 \u0431\u0430\u043d\u043a, \u043e\u043f\u0438\u0440\u0430\u044f\u0441\u044c \u043d\u0430 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b \u0432\u044b\u0448\u0435\u0443\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0433\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430, \u0437\u0430\u044f\u0432\u0438\u043b, \u0447\u0442\u043e \u201d\u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044b\u0439 \u043c\u0435\u0436\u0434\u0443 \u0438\u0441\u0442\u0446\u043e\u043c \u0438 \u0442\u0440\u0435\u0442\u044c\u0438\u043c \u043b\u0438\u0446\u043e\u043c \u0434\u043e\u0433\u043e\u0432\u043e\u0440 \u043f\u043e\u0434\u0440\u044f\u0434\u0430 \u2116 08-4\/2635-18 \u043e\u0442 11 \u043e\u043a\u0442\u044f\u0431\u0440\u044f 2018 \u0433\u043e\u0434\u0430 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0440\u0435\u0447\u0438\u0442 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u043c \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u0438 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430, \u0435\u0433\u043e \u043c\u043e\u0440\u0430\u043b\u044c\u043d\u044b\u043c \u0443\u0441\u0442\u043e\u044f\u043c\u201d, \u0442\u043e \u0435\u0441\u0442\u044c \u043f\u0440\u044f\u043c\u043e \u043e\u0431\u0432\u0438\u043d\u0438\u043b \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0432 \u0437\u0430\u0432\u0435\u0434\u043e\u043c\u043e \u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u043c \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u041e\u041e\u041e \u201d\u0412\u0438\u0437\u0438\u043d \u0420\u0438\u0447\u201d \u0441 \u0446\u0435\u043b\u044c\u044e \u043e\u0442\u043c\u044b\u0432\u0430\u043d\u0438\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433.<\/p>\n\n\n\n<p>\u0414\u0440\u0443\u0433\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438: \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0442 \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435 \u0441 \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043d\u043e\u0439 \u0444\u0438\u0440\u043c\u043e\u0439 \u043f\u043e\u0434 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0443\u044e \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u044e, \u0437\u043d\u0430\u044f \u0437\u0430\u0440\u0430\u043d\u0435\u0435, \u0447\u0442\u043e \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435 \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u0442\u044c\u0441\u044f \u043d\u0435 \u0431\u0443\u0434\u0435\u0442: \u0434\u0435\u043d\u044c\u0433\u0438 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u044f\u0442\u0441\u044f \u0444\u0438\u0440\u043c\u0435, \u0430 \u0437\u0430\u0442\u0435\u043c, \u0447\u0442\u043e\u0431\u044b \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0432\u0438\u0434, \u0447\u0442\u043e \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0432 \u0441\u0432\u043e\u0438\u0445 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445, \u043f\u043e\u0434\u0430\u0435\u0442 \u0432 \u0441\u0443\u0434 \u043d\u0430 \u0431\u0430\u043d\u043a \u0441 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0443\u044e \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u044e.<\/p>\n\n\n\n<p>\u0420\u043e\u0432\u043d\u043e \u0442\u0430\u043a\u0443\u044e \u0436\u0435 \u0441\u0445\u0435\u043c\u0443 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u0438\u0439 \u0440\u0435\u0448\u0438\u043b \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u0443\u0436\u0435 \u0432 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0433\u043b\u0430\u0432\u044b \u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0441 \u0444\u0438\u0440\u043c\u043e\u0439-\u044d\u043d\u0435\u0440\u0433\u043e\u0442\u0440\u0435\u0439\u0434\u0435\u0440\u043e\u043c \u201d\u042e\u043d\u0430\u0439\u0442\u0435\u0434 \u042d\u043d\u0435\u0440\u0434\u0436\u0438\u201d, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u043e\u0440\u0431\u0438\u0442\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432 \u0418\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u043a\u043e\u0433\u043e. \u0412 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u0435 2021 \u0433\u043e\u0434\u0430 \u0431\u0430\u043d\u043a \u201d\u0410\u043b\u044c\u044f\u043d\u0441\u201d \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0443\u044e \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u044e \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 1,85 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0427\u0410\u041e \u201d\u041d\u0415\u041a \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u043d\u0430 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432 \u041e\u041e\u041e \u201d\u042e\u043d\u0430\u0439\u0442\u0435\u0434 \u042d\u043d\u0435\u0440\u0434\u0436\u0438\u201d \u043f\u0435\u0440\u0435\u0434 \u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e \u043f\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0443 \u0443\u0440\u0435\u0433\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u043d\u0435\u0431\u0430\u043b\u0430\u043d\u0441\u043e\u0432 \u044d\u043b\u0435\u043a\u0442\u0440\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u044d\u043d\u0435\u0440\u0433\u0438\u0438 \u043f\u043e \u043e\u043f\u043b\u0430\u0442\u0435 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u044d\u043d\u0435\u0440\u0433\u0438\u0438 \u043a\u0443\u043f\u043b\u0435\u043d\u043d\u043e\u0439 \u044d\u043d\u0435\u0440\u0433\u043e\u0442\u0440\u0435\u0439\u0434\u0435\u0440\u043e\u043c \u0443 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d.<\/p>\n\n\n\n<p>\u0412 \u043c\u0430\u0440\u0442\u0435 2022 \u0433\u043e\u0434\u0430, \u0432 \u0440\u0430\u0437\u0433\u0430\u0440 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0420\u043e\u0441\u0441\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443, \u041e\u041e\u041e \u201d\u042e\u043d\u0430\u0439\u0442\u0435\u0434 \u042d\u043d\u0435\u0440\u0434\u0436\u0438\u201d \u0437\u0430\u043a\u0443\u043f\u0438\u043b\u043e \u0443 \u0427\u0410\u041e \u201d\u041d\u0415\u041a \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u044d\u043b\u0435\u043a\u0442\u0440\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u044d\u043d\u0435\u0440\u0433\u0438\u044e \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u0431\u043e\u043b\u0435\u0435 716 \u043c\u043b\u043d \u0433\u0440\u043d. \u041d\u043e \u043f\u043b\u0430\u0442\u0438\u0442\u044c \u0437\u0430 \u043d\u0435\u0435 \u043d\u0435 \u0441\u043e\u0431\u0438\u0440\u0430\u043b\u043e\u0441\u044c. \u0418, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0437\u0430\u0434\u043e\u043b\u0436\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0444\u0438\u0440\u043c\u044b \u043f\u0435\u0440\u0435\u0434 \u0433\u043e\u0441\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439, \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0435\u0433\u043e \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u043d\u0435 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b \u043f\u0440\u043e\u0434\u0430\u0436\u0443, \u0438 \u043d\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0441\u0442\u0430\u0442\u0443\u0441 \u0434\u0435\u0444\u043e\u043b\u0442\u043d\u043e\u0433\u043e \u0442\u0440\u0435\u0439\u0434\u0435\u0440\u0443 \u0441 \u043f\u043e\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0439 \u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u043a\u043e\u0439 \u0435\u0433\u043e \u0441\u0447\u0435\u0442\u043e\u0432, \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0432 \u201d\u042e\u043d\u0430\u0439\u0442\u0435\u0434 \u042d\u043d\u0435\u0440\u0435\u0434\u0436\u0438\u201d \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0434\u0430\u0442\u044c \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u044d\u043d\u0435\u0440\u0433\u0438\u044e \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u043c \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0430\u043c \u0440\u044b\u043d\u043a\u0430, \u0430 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 <a href=\"https:\/\/apostrophe.ua\/ua\/article\/economy\/2023-10-24\/myi-ne-obeschaem-legkoy-zimyi-kak-sotni-millionov-griven-ukrenergo-oseli-v-chastnyih-karmanah-poka-energosistema-vosstanov-lena-na-7\/54719\">\u0432\u044b\u0432\u0435\u0441\u0442\u0438 \u043d\u0430 \u0441\u0447\u0435\u0442\u0430 \u0437\u0430\u0440\u0443\u0431\u0435\u0436\u043d\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438<\/a> \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0442\u043e\u0440\u0443 \u0441\u0445\u0435\u043c\u044b, \u0442\u0430\u043a\u0436\u0435 \u0431\u0438\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0443 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u043a\u043e\u0433\u043e. \u0414\u0435\u043d\u044c\u0433\u0438 \u0437\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u0443\u044e \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u044d\u043d\u0435\u0440\u0433\u0438\u044e \u0427\u0410\u041e \u201d\u041d\u0415\u041a \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0442\u0430\u043a \u0438 \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u043e\u0431\u0440\u0430\u0442\u0438\u043b\u043e\u0441\u044c \u0432 \u0431\u0430\u043d\u043a \u201d\u0410\u043b\u044c\u044f\u043d\u0441\u201d \u0441 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u043e \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0438 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0438, \u0432\u044b\u0434\u0430\u043d\u043d\u043e\u0439 \u041e\u041e\u041e \u201d\u042e\u043d\u0430\u0439\u0442\u0435\u0434 \u042d\u043d\u0435\u0440\u0434\u0436\u0438\u201d. \u0411\u0430\u043d\u043a, \u0440\u0430\u0437\u0443\u043c\u0435\u0435\u0442\u0441\u044f, \u043e\u0442\u043a\u0430\u0437\u0430\u043b, \u043e\u043f\u0438\u0440\u0430\u044f\u0441\u044c \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0441\u0430\u043c\u043e \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u043e \u0441\u0445\u0435\u043c\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u0442\u044c\u0441\u044f.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0434\u0432\u0430 \u0433\u043e\u0434\u0430 \u0447\u0430\u0441\u0442\u043d\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u043c \u0433\u0440\u0438\u0432\u0435\u043d \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d, \u043a\u043e\u0442\u043e\u0440\u0430\u044f, \u0432 \u0441\u0432\u043e\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c, \u0434\u043e\u043b\u0436\u043d\u0430 \u0442\u0440\u0430\u0442\u0438\u0442\u044c \u044d\u0442\u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442 \u0438 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0438\u0445 \u043e\u0431\u044a\u0435\u043a\u0442\u043e\u0432 \u0438 \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u043f\u043e\u0441\u043b\u0435 \u0440\u0430\u043a\u0435\u0442\u043d\u044b\u0445 \u0430\u0442\u0430\u043a \u0440\u043e\u0441\u0441\u0438\u0438. \u041a\u0430\u043a\u043e\u0435 \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u0435 \u0437\u0430 \u044d\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u0438\u0439, \u043d\u0430\u0434\u0435\u0435\u043c\u0441\u044f, \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442 \u0434\u0435\u0442\u0435\u043a\u0442\u0438\u0432\u044b \u041d\u0410\u0411\u0423 \u0438 \u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440\u044b \u0421\u0410\u041f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 26 \u043c\u0430\u0440\u0442\u0430 2024 \u0433\u043e\u0434\u0430 <a href=\"https:\/\/nabu.gov.ua\/news\/716-mln-grn-zbytkiv-prat-nek-ukrenergo-slidstvo-zaversheno\/\">\u043e\u0442\u0440\u0430\u043f\u043e\u0440\u0442\u043e\u0432\u0430\u043b\u0438<\/a> \u043e\u0431 \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u0438 \u0434\u043e\u0441\u0443\u0434\u0435\u0431\u043d\u043e\u0433\u043e \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u043f\u043e \u044d\u0442\u043e\u043c\u0443 \u0434\u0435\u043b\u0443.<\/p>\n\n\n\n<p>\u042d\u0442\u043e \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0441\u0435 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0434\u0435\u043b\u0430, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0443\u0432\u044f\u0437\u043b\u043e \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d. 7 \u043c\u0430\u0440\u0442\u0430 2023 \u0433\u043e\u0434\u0430 \u0431\u044b\u043b\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0435\u0449\u0435 \u043e\u0434\u043d\u043e \u043f\u043e \u0441\u0442\u0430\u0442\u044c\u0435 \u201d\u041c\u043e\u0448\u0435\u043d\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u201d. \u041a\u0430\u043a \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438, \u0432 \u043f\u0435\u0440\u0438\u043e\u0434 \u0441 \u043e\u043a\u0442\u044f\u0431\u0440\u044f \u043f\u043e \u043d\u043e\u044f\u0431\u0440\u044c 2022 \u0433\u043e\u0434\u0430, \u0442\u043e \u0435\u0441\u0442\u044c \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432\u043e\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u0427\u0410\u041e \u00ab\u041d\u0415\u041a \u00ab\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u00bb \u043f\u0440\u043e\u0432\u0435\u043b\u043e \u0437\u0430\u043a\u0443\u043f\u043a\u0443 \u0443 \u0440\u044f\u0434\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439 \u0431\u0435\u0437 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u0441\u0438\u0441\u0442\u0435\u043c\u044b \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u044b\u0445 \u0442\u043e\u0440\u0433\u043e\u0432 \u0441 \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u0438\u0435\u043c \u0446\u0435\u043d\u044b \u0432 \u0431\u043e\u043b\u0435\u0435 65% \u0441 \u0446\u0435\u043b\u044c\u044e, \u043a\u0430\u043a \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0442 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438, \u0445\u0438\u0449\u0435\u043d\u0438\u044f \u0438 \u043f\u0440\u0438\u0441\u0432\u043e\u0435\u043d\u0438\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432. \u0421\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f \u0431\u044b\u043b\u0438 \u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u044b \u0441 \u041e\u041e\u041e &#171;\u0410\u0433\u0440\u043e\u043b\u0438\u043d\u043a \u0423\u043a\u0440\u0430\u0438\u043d\u0430&#187;, \u041e\u041e\u041e &#171;\u0421\u0442\u043e\u043b\u0438\u0447\u043d\u0430\u044f \u0442\u043e\u0440\u0433\u043e\u0432\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f&#187;, \u041e\u041e\u041e &#171;\u041f\u043e\u043b\u0438\u0433\u0440\u0430\u043d-\u0422\u0440\u0435\u0439\u0434&#187;, \u041e\u041e\u041e &#171;\u0412\u0415\u041b\u041f\u0410\u041a\u0421&#187; \u0438 \u0434\u0440\u0443\u0433\u0438\u043c\u0438.<\/p>\n\n\n\n<p>\u041d\u0443 \u0438 \u0447\u0443\u0442\u044c-\u0447\u0443\u0442\u044c \u043c\u0435\u043b\u043a\u0438\u0445 \u0441\u0445\u0435\u043c. \u041b\u0435\u0442\u043e\u043c 2023 \u0433\u043e\u0434\u0430 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0413\u043e\u0441\u0430\u0443\u0434\u0438\u0442\u0441\u043b\u0443\u0436\u0431\u044b \u0410\u043b\u043b\u0430 \u0411\u0430\u0441\u0430\u043b\u0430\u0435\u0432\u0430 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0430, \u0447\u0442\u043e \u0432 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d <a href=\"https:\/\/glavcom.ua\/amp\/economics\/business\/derzhauditsluzhba-nazvala-kompaniju-de-zarplati-taki-zh-kosmichni-jak-i-u-naftohazi-932277.html\">\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442 \u0442\u0430\u043a \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u043c\u0443\u044e \u0441\u0445\u0435\u043c\u0443 \u0430\u0443\u0442\u0441\u043e\u0440\u0441\u0430<\/a>, \u043a\u043e\u0433\u0434\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043f\u0435\u0440\u0435\u0434\u0430\u0435\u0442 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435 \u0437\u0430\u0434\u0430\u0447 \u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0438\u043c \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044f\u043c \u043d\u0430 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445 \u0441\u0443\u0431\u043f\u043e\u0434\u0440\u044f\u0434\u0430, \u0430 \u044d\u0442\u0438\u043c\u0438 \u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0438\u043c\u0438 \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044f\u043c\u0438 \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u0448\u0442\u0430\u0442\u043d\u044b\u0435 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438 \u0442\u0430\u043a \u0434\u043e\u043b\u0436\u043d\u044b \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u0442\u044c \u044d\u0442\u0438 \u0437\u0430\u0434\u0430\u0447\u0438. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0443\u0434\u0430\u0447\u043d\u043e \u043f\u0440\u043e\u043a\u0440\u0443\u0447\u0438\u0432\u0430\u0435\u0442 \u043e\u0434\u043d\u0438 \u0438 \u0442\u0435 \u0436\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u0434\u0432\u0430 \u0440\u0430\u0437\u0430. \u0422\u0430\u043a, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432 IT-\u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0435 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d.<\/p>\n\n\n\n<p>\u0418\u043b\u0438 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441 \u0437\u0430\u043a\u0443\u043f\u043a\u043e\u0439 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0432 \u043e\u043a\u0442\u044f\u0431\u0440\u0435 2023 \u0433\u043e\u0434\u0430 \u0437\u0430 80 \u043c\u043b\u043d \u0433\u0440\u043d \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u043e\u0433\u043e \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f Microsoft, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a \u0441\u0434\u0435\u043b\u0430\u043b \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u043c \u0434\u043b\u044f \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439. \u042d\u0442\u0430 \u0441\u0434\u0435\u043b\u043a\u0430, \u043a\u0441\u0442\u0430\u0442\u0438, \u0431\u044b\u043b\u0430 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0430 \u0447\u0435\u0440\u0435\u0437 \u041e\u041e\u041e \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e \u0446\u0438\u0444\u0440\u043e\u0432\u044b\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u044f\u201d, \u0434\u043e\u0447\u0435\u0440\u043d\u044e\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u041d\u042d\u041a, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0410\u043d\u0434\u0440\u0435\u0439 \u041d\u0435\u043c\u0438\u0440\u043e\u0432\u0441\u043a\u0438\u0439, \u0442\u043e\u0442 \u0441\u0430\u043c\u044b\u0439, \u043f\u043e\u043b\u0443\u0447\u0438\u0432\u0448\u0438\u0439 \u043f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u043f\u0440\u0435\u043c\u0438\u044e \u043e\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u0432 \u043f\u043e\u0447\u0442\u0438 4,5 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"prudbalukrenergo\">\u0427\u0442\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0441\u0435\u043c\u044c\u044f \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e \u0437\u0430 \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b<\/h2>\n\n\n\n<p>\u041d\u0435\u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e \u0432 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0437\u0443\u044e\u0442 \u043a\u0430\u043a \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u0443\u044e \u043d\u0430 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u0434\u0435\u043b\u043a\u0430\u0445 \u0441\u043c\u0435\u043d\u0443, \u0432\u044b\u0440\u0430\u0449\u0435\u043d\u043d\u0443\u044e \u0435\u0433\u043e \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u043c \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u043e\u043c \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a\u043e\u043c. \u041c\u043e\u0436\u043d\u043e \u0441\u043c\u0435\u043b\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c, \u0447\u0442\u043e \u0443\u0447\u0435\u043d\u0438\u043a \u0434\u0430\u0436\u0435 \u043f\u0440\u0435\u0432\u0437\u043e\u0448\u0435\u043b \u0441\u0432\u043e\u0435\u0433\u043e \u0443\u0447\u0438\u0442\u0435\u043b\u044f. \u0418 \u0432 \u044d\u0442\u043e\u043c \u0441\u043c\u044b\u0441\u043b\u0435 \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u043a\u0430\u043a \u043d\u0430\u0433\u043b\u0430\u044f \u0438\u0440\u043e\u043d\u0438\u044f \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0435\u0439 \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u043d\u0430 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u043c \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0435, \u0441\u0440\u0435\u0434\u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0443\u043a\u0430\u0437\u0430\u043d\u043e, \u0447\u0442\u043e \u043e\u043d \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u0437\u0430 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u0438 \u043f\u0440\u0435\u0434\u043e\u0442\u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0435 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b. \u0417\u0430 \u0447\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442, \u043a\u0441\u0442\u0430\u0442\u0438, \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0432 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430\u0445 \u0433\u0440\u0438\u0432\u0435\u043d. \u0417\u0430 \u0447\u0442\u043e \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0441\u0442\u0440\u043e\u0438\u0442 \u0434\u043e\u043c\u0430 \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u044d\u043b\u0438\u0442\u043d\u044b\u0435 \u0438\u043d\u043e\u043c\u0430\u0440\u043a\u0438.<\/p>\n\n\n\n<p>\u041a\u0441\u0442\u0430\u0442\u0438, \u0434\u0430\u0436\u0435 \u0438 \u0437\u0434\u0435\u0441\u044c \u043d\u0435 \u043e\u0431\u043e\u0448\u043b\u043e\u0441\u044c \u0431\u0435\u0437 \u043c\u0430\u0445\u0438\u043d\u0430\u0446\u0438\u0439. \u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0438\u0437 \u0420\u0435\u0435\u0441\u0442\u0440\u0430 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u0436\u0435\u043d\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e, \u042f\u0441\u0442\u0440\u0435\u043c\u0441\u043a\u0430\u044f \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0416\u043e\u0440\u0436\u043e\u0432\u043d\u0430, 22 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2022 \u0433\u043e\u0434\u0430 \u043e\u0444\u043e\u0440\u043c\u0438\u043b\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044e \u043f\u043e \u043f\u043e\u043a\u0443\u043f\u043a\u0435 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u0432 \u041a\u0438\u0435\u0432\u0435 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u0413\u0435\u043d\u0435\u0440\u0430\u043b\u0430 \u041f\u0430\u0432\u043b\u0435\u043d\u043a\u043e \u0437\u0430 559 \u0442\u044b\u0441\u044f\u0447 902 \u0433\u0440\u043d, \u0442\u043e \u0435\u0441\u0442\u044c 14 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c <a href=\"https:\/\/rieltor.ua\/ru\/areas-sale\/view\/10948859\/\">\u0440\u0435\u0430\u043b\u044c\u043d\u0430\u044f \u0440\u044b\u043d\u043e\u0447\u043d\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c<\/a> \u0442\u0430\u043a\u043e\u0433\u043e \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043e\u043a\u043e\u043b\u043e 75 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0447\u0442\u043e \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443\u0435\u0442 \u043e \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u0438\u0438 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438 \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0432 5 \u0440\u0430\u0437.<\/p>\n\n\n\n<p>\u041d\u0430 \u0434\u0430\u043d\u043d\u043e\u043c \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u043c \u0443\u0447\u0430\u0441\u0442\u043a\u0435 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d \u043d\u043e\u0432\u044b\u0439 \u0434\u043e\u043c, \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043c\u043e\u0436\u0435\u0442 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0442\u044c 300-400 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0418, \u043f\u043e \u0438\u043c\u0435\u044e\u0449\u0435\u0439\u0441\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438, \u0434\u043e\u043c \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u044f \u0438 \u043d\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d \u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"824\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/dim-1.png\" alt=\"\u041f\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u0439 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0434\u043e\u043c \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e \u0432 \u041a\u0438\u0435\u0432\u0435\" class=\"wp-image-660\" title=\"\u041f\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u0439 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0434\u043e\u043c \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e \u0432 \u041a\u0438\u0435\u0432\u0435\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/dim-1.png 1004w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/dim-1-300x246.png 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/dim-1-768x630.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u041f\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u0439 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0434\u043e\u043c \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e \u0432 \u041a\u0438\u0435\u0432\u0435<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0413\u043e\u0434\u044b \u0432\u043e\u0439\u043d\u044b \u0434\u043b\u044f \u0441\u0435\u043c\u044c\u0438 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e \u0432 \u043e\u0442\u043b\u0438\u0447\u0438\u0435 \u043e\u0442 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0435\u0432 \u0441\u0442\u0430\u043b\u0438 \u043e\u0447\u0435\u043d\u044c \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c\u0438. 13 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2023 \u0433\u043e\u0434\u0430 \u0436\u0435\u043d\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u043b\u0430 \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f TOYOTA Highlander 2022 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u0437\u0430 2 \u043c\u043b\u043d 339 \u0442\u044b\u0441\u044f\u0447 709 \u0433\u0440\u0438\u0432\u0435\u043d. \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u0438\u0439 \u0436\u0435 \u0437\u0430 \u0432\u0440\u0435\u043c\u044f \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0432\u043e\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0441\u043e\u0432\u0435\u0440\u0448\u0438\u043b \u0443\u0436\u0435 11 \u0432\u044b\u0435\u0437\u0434\u043e\u0432 \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0443. \u041a\u0440\u043e\u043c\u0435 \u0447\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u043f\u043e\u0441\u0435\u0449\u0435\u043d\u0438\u044f \u041f\u043e\u043b\u044c\u0448\u0438 \u0437\u0430\u0444\u0438\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043e 5 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0439 \u0432 \u0411\u0435\u043b\u044c\u0433\u0438\u044e, 2 \u2014 \u0432 \u0428\u0432\u0435\u0439\u0446\u0430\u0440\u0438\u044e \u0438 \u043e\u0434\u043d\u0430 \u043f\u043e\u0435\u0437\u0434\u043a\u0430 \u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u041c\u043e\u0436\u043d\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0441\u0435\u0431\u0435, \u0432 \u043a\u0430\u043a\u0438\u0445 \u0440\u0430\u0437\u043c\u0435\u0440\u0430\u0445 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0435 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u044f \u0434\u0435\u0440\u0436\u0438\u0442 \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044c \u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d, \u0443\u0447\u0438\u0442\u044b\u0432\u0430\u044f \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u0435\u0433\u043e \u0437\u0430\u0440\u043f\u043b\u0430\u0442 \u0438 \u043f\u0440\u0435\u043c\u0438\u0439, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u044b \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u0434\u0435\u043b\u043e\u043a \u0432 \u0433\u043e\u0441\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438. \u0418 \u0445\u043e\u0442\u044f \u043e\u0431\u044b\u0447\u043d\u044b\u0435 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0435 \u043b\u0438\u0448\u0435\u043d\u044b \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0437\u043d\u0430\u0442\u044c \u043e\u0431 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0438 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e, \u0447\u0442\u043e, \u0431\u0435\u0437\u0443\u0441\u043b\u043e\u0432\u043d\u043e, \u043e\u0431\u043b\u0435\u0433\u0447\u0430\u0435\u0442 \u0435\u0433\u043e \u043f\u0443\u0442\u044c \u043a \u043b\u0438\u0447\u043d\u043e\u043c\u0443 \u043e\u0431\u043e\u0433\u0430\u0449\u0435\u043d\u0438\u044e, \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u044e\u0449\u0438\u0435 \u043e\u0440\u0433\u0430\u043d\u044b \u044d\u0442\u0443 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0438\u043c\u0435\u044e\u0442. \u041d\u0430\u0434\u0435\u0435\u043c\u0441\u044f, \u0432\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442\u0441\u044f \u0435\u044e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0435 \u0443\u0436\u0435 \u043c\u043d\u043e\u0433\u043e \u043b\u0435\u0442 \u0432 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043d\u0435 \u0432\u044b\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u043a\u0440\u0438\u0442\u0438\u043a\u0438.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0432 \u043b\u0438\u0446\u0435 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e, \u0410\u043b\u0435\u043a\u0441\u0435\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0435\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0438 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043d\u0430\u0447\u0438\u0441\u043b\u044f\u0442\u044c \u0441\u0435\u0431\u0435 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0434\u043e \u043f\u043e\u043b\u0443\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446, \u043f\u0440\u0438\u0442\u043e\u043c \u0438 \u0435\u0449\u0435, \u0447\u0442\u043e \u0434\u0435\u043b\u0430 \u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u043c\u044f\u0433\u043a\u043e \u0433\u043e\u0432\u043e\u0440\u044f, \u0438\u0434\u0443\u0442 \u043e\u0447\u0435\u043d\u044c \u043d\u0435\u0445\u043e\u0440\u043e\u0448\u043e. &#171;\u0423\u043a\u0440\u043d\u0435\u0440\u0435\u0433\u043e&#187; \u0434\u0430\u0436\u0435 \u0432 \u0432\u043e\u0439\u043d\u0443 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u043f\u043e\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u0442\u044c, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u044b \u0437\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438, \u0430 \u0441\u0435\u043c\u044c\u044f \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e \u0437\u0430 \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u0432 \u043f\u0440\u0435\u0434\u0435\u043b\u0430\u0445 \u041a\u0438\u0435\u0432\u0430, \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b\u0430 \u0434\u043e\u043c \u0431\u0435\u0437 \u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0435\u0433\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u044f \u0438 \u043e\u0431\u0437\u0430\u0432\u0435\u043b\u0430\u0441\u044c \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c TOYOTA Highlander 2022.<\/p>\n","protected":false},"author":1,"featured_media":662,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[79],"tags":[157,160],"class_list":["post-678","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-kudriczkij","tag-ukrenergo-ru"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0435\u043d\u044b \u043e\u0442 \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f. \u041a\u0430\u043a \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0432 \u043b\u0438\u0446\u0435 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e, \u0410\u043b\u0435\u043a\u0441\u0435\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0435\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0438 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u043d\u0430\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u0435\u0442 \u0441\u0435\u0431\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0437\u0430\u0440\u043f\u043b\u0430\u0442, \u043d\u0430\u043a\u0430\u043f\u043b\u0438\u0432\u0430\u044f \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044b BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0412 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0432 \u043b\u0438\u0446\u0435 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e, \u0410\u043b\u0435\u043a\u0441\u0435\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0435\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0438 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043d\u0430\u0447\u0438\u0441\u043b\u044f\u0442\u044c \u0441\u0435\u0431\u0435 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0434\u043e \u043f\u043e\u043b\u0443\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446, \u043f\u0440\u0438\u0442\u043e\u043c \u0438 \u0435\u0449\u0435, \u0447\u0442\u043e \u0434\u0435\u043b\u0430 \u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u043c\u044f\u0433\u043a\u043e \u0433\u043e\u0432\u043e\u0440\u044f, \u0438\u0434\u0443\u0442 \u043e\u0447\u0435\u043d\u044c \u043d\u0435\u0445\u043e\u0440\u043e\u0448\u043e. &quot;\u0423\u043a\u0440\u043d\u0435\u0440\u0435\u0433\u043e&quot; \u0434\u0430\u0436\u0435 \u0432 \u0432\u043e\u0439\u043d\u0443 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u043f\u043e\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u0442\u044c, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u044b \u0437\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438, \u0430 \u0441\u0435\u043c\u044c\u044f \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e \u0437\u0430 \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u0432 \u043f\u0440\u0435\u0434\u0435\u043b\u0430\u0445 \u041a\u0438\u0435\u0432\u0430, \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b\u0430 \u0434\u043e\u043c \u0431\u0435\u0437 \u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0435\u0433\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u044f \u0438 \u043e\u0431\u0437\u0430\u0432\u0435\u043b\u0430\u0441\u044c \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c TOYOTA Highlander 2022.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/pwn.wikkidd.com\/ru\/osvobozhdeny-ot-deklarirovaniya-kak-rukovodstvo-ukrenergo-v-licze-vladimira-kudriczkogo-alekseya-brehta-sergeya-galagana-i-olega-skripnika-naschityvaet-sebe-milliony-zarplat-naka\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0435\u043d\u044b \u043e\u0442 \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f. \u041a\u0430\u043a \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0432 \u043b\u0438\u0446\u0435 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e, \u0410\u043b\u0435\u043a\u0441\u0435\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0435\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0438 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u043d\u0430\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u0435\u0442 \u0441\u0435\u0431\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0437\u0430\u0440\u043f\u043b\u0430\u0442, \u043d\u0430\u043a\u0430\u043f\u043b\u0438\u0432\u0430\u044f \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044b BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0412 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0432 \u043b\u0438\u0446\u0435 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e, \u0410\u043b\u0435\u043a\u0441\u0435\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0435\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0438 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043d\u0430\u0447\u0438\u0441\u043b\u044f\u0442\u044c \u0441\u0435\u0431\u0435 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0434\u043e \u043f\u043e\u043b\u0443\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446, \u043f\u0440\u0438\u0442\u043e\u043c \u0438 \u0435\u0449\u0435, \u0447\u0442\u043e \u0434\u0435\u043b\u0430 \u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u043c\u044f\u0433\u043a\u043e \u0433\u043e\u0432\u043e\u0440\u044f, \u0438\u0434\u0443\u0442 \u043e\u0447\u0435\u043d\u044c \u043d\u0435\u0445\u043e\u0440\u043e\u0448\u043e. &quot;\u0423\u043a\u0440\u043d\u0435\u0440\u0435\u0433\u043e&quot; \u0434\u0430\u0436\u0435 \u0432 \u0432\u043e\u0439\u043d\u0443 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u043f\u043e\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u0442\u044c, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u044b \u0437\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438, \u0430 \u0441\u0435\u043c\u044c\u044f \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e \u0437\u0430 \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u0432 \u043f\u0440\u0435\u0434\u0435\u043b\u0430\u0445 \u041a\u0438\u0435\u0432\u0430, \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b\u0430 \u0434\u043e\u043c \u0431\u0435\u0437 \u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0435\u0433\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u044f \u0438 \u043e\u0431\u0437\u0430\u0432\u0435\u043b\u0430\u0441\u044c \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c TOYOTA Highlander 2022.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/pwn.wikkidd.com\/ru\/osvobozhdeny-ot-deklarirovaniya-kak-rukovodstvo-ukrenergo-v-licze-vladimira-kudriczkogo-alekseya-brehta-sergeya-galagana-i-olega-skripnika-naschityvaet-sebe-milliony-zarplat-naka\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-04-10T08:34:36+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-04-10T08:34:38+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/izobrazhenie-png-1024x536.png\" \/>\n<meta name=\"author\" content=\"admin\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"admin\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"15 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/osvobozhdeny-ot-deklarirovaniya-kak-rukovodstvo-ukrenergo-v-licze-vladimira-kudriczkogo-alekseya-brehta-sergeya-galagana-i-olega-skripnika-naschityvaet-sebe-milliony-zarplat-naka\/\",\"url\":\"https:\/\/pwn.wikkidd.com\/ru\/osvobozhdeny-ot-deklarirovaniya-kak-rukovodstvo-ukrenergo-v-licze-vladimira-kudriczkogo-alekseya-brehta-sergeya-galagana-i-olega-skripnika-naschityvaet-sebe-milliony-zarplat-naka\/\",\"name\":\"\u041e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0435\u043d\u044b \u043e\u0442 \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f. \u041a\u0430\u043a \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0432 \u043b\u0438\u0446\u0435 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e, \u0410\u043b\u0435\u043a\u0441\u0435\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0435\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0438 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u043d\u0430\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u0435\u0442 \u0441\u0435\u0431\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0437\u0430\u0440\u043f\u043b\u0430\u0442, \u043d\u0430\u043a\u0430\u043f\u043b\u0438\u0432\u0430\u044f \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044b BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/osvobozhdeny-ot-deklarirovaniya-kak-rukovodstvo-ukrenergo-v-licze-vladimira-kudriczkogo-alekseya-brehta-sergeya-galagana-i-olega-skripnika-naschityvaet-sebe-milliony-zarplat-naka\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/osvobozhdeny-ot-deklarirovaniya-kak-rukovodstvo-ukrenergo-v-licze-vladimira-kudriczkogo-alekseya-brehta-sergeya-galagana-i-olega-skripnika-naschityvaet-sebe-milliony-zarplat-naka\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/rich_1214h260-\u2014-kopiya.png\",\"datePublished\":\"2024-04-10T08:34:36+00:00\",\"dateModified\":\"2024-04-10T08:34:38+00:00\",\"author\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\"},\"description\":\"\u0412 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0432 \u043b\u0438\u0446\u0435 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e, \u0410\u043b\u0435\u043a\u0441\u0435\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0435\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0438 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043d\u0430\u0447\u0438\u0441\u043b\u044f\u0442\u044c \u0441\u0435\u0431\u0435 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0434\u043e \u043f\u043e\u043b\u0443\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446, \u043f\u0440\u0438\u0442\u043e\u043c \u0438 \u0435\u0449\u0435, \u0447\u0442\u043e \u0434\u0435\u043b\u0430 \u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u043c\u044f\u0433\u043a\u043e \u0433\u043e\u0432\u043e\u0440\u044f, \u0438\u0434\u0443\u0442 \u043e\u0447\u0435\u043d\u044c \u043d\u0435\u0445\u043e\u0440\u043e\u0448\u043e. \\\"\u0423\u043a\u0440\u043d\u0435\u0440\u0435\u0433\u043e\\\" \u0434\u0430\u0436\u0435 \u0432 \u0432\u043e\u0439\u043d\u0443 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u043f\u043e\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u0442\u044c, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u044b \u0437\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438, \u0430 \u0441\u0435\u043c\u044c\u044f \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e \u0437\u0430 \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u0432 \u043f\u0440\u0435\u0434\u0435\u043b\u0430\u0445 \u041a\u0438\u0435\u0432\u0430, \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b\u0430 \u0434\u043e\u043c \u0431\u0435\u0437 \u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0435\u0433\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u044f \u0438 \u043e\u0431\u0437\u0430\u0432\u0435\u043b\u0430\u0441\u044c \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c TOYOTA Highlander 2022.\",\"breadcrumb\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/osvobozhdeny-ot-deklarirovaniya-kak-rukovodstvo-ukrenergo-v-licze-vladimira-kudriczkogo-alekseya-brehta-sergeya-galagana-i-olega-skripnika-naschityvaet-sebe-milliony-zarplat-naka\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/pwn.wikkidd.com\/ru\/osvobozhdeny-ot-deklarirovaniya-kak-rukovodstvo-ukrenergo-v-licze-vladimira-kudriczkogo-alekseya-brehta-sergeya-galagana-i-olega-skripnika-naschityvaet-sebe-milliony-zarplat-naka\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/osvobozhdeny-ot-deklarirovaniya-kak-rukovodstvo-ukrenergo-v-licze-vladimira-kudriczkogo-alekseya-brehta-sergeya-galagana-i-olega-skripnika-naschityvaet-sebe-milliony-zarplat-naka\/#primaryimage\",\"url\":\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/rich_1214h260-\u2014-kopiya.png\",\"contentUrl\":\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/rich_1214h260-\u2014-kopiya.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/osvobozhdeny-ot-deklarirovaniya-kak-rukovodstvo-ukrenergo-v-licze-vladimira-kudriczkogo-alekseya-brehta-sergeya-galagana-i-olega-skripnika-naschityvaet-sebe-milliony-zarplat-naka\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/pwn.wikkidd.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0435\u043d\u044b \u043e\u0442 \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f. \u041a\u0430\u043a \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0432 \u043b\u0438\u0446\u0435 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e, \u0410\u043b\u0435\u043a\u0441\u0435\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0435\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0438 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u043d\u0430\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u0435\u0442 \u0441\u0435\u0431\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0437\u0430\u0440\u043f\u043b\u0430\u0442, \u043d\u0430\u043a\u0430\u043f\u043b\u0438\u0432\u0430\u044f \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044b\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/pwn.wikkidd.com\/#website\",\"url\":\"https:\/\/pwn.wikkidd.com\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/pwn.wikkidd.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\",\"name\":\"admin\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"caption\":\"admin\"},\"sameAs\":[\"https:\/\/pwn.wikkidd.com\"],\"url\":\"https:\/\/pwn.wikkidd.com\/author\/admin\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0435\u043d\u044b \u043e\u0442 \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f. \u041a\u0430\u043a \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0432 \u043b\u0438\u0446\u0435 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e, \u0410\u043b\u0435\u043a\u0441\u0435\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0435\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0438 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u043d\u0430\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u0435\u0442 \u0441\u0435\u0431\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0437\u0430\u0440\u043f\u043b\u0430\u0442, \u043d\u0430\u043a\u0430\u043f\u043b\u0438\u0432\u0430\u044f \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044b BlackBOX OSINT","description":"\u0412 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0432 \u043b\u0438\u0446\u0435 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e, \u0410\u043b\u0435\u043a\u0441\u0435\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0435\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0438 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043d\u0430\u0447\u0438\u0441\u043b\u044f\u0442\u044c \u0441\u0435\u0431\u0435 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0434\u043e \u043f\u043e\u043b\u0443\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446, \u043f\u0440\u0438\u0442\u043e\u043c \u0438 \u0435\u0449\u0435, \u0447\u0442\u043e \u0434\u0435\u043b\u0430 \u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u043c\u044f\u0433\u043a\u043e \u0433\u043e\u0432\u043e\u0440\u044f, \u0438\u0434\u0443\u0442 \u043e\u0447\u0435\u043d\u044c \u043d\u0435\u0445\u043e\u0440\u043e\u0448\u043e. \"\u0423\u043a\u0440\u043d\u0435\u0440\u0435\u0433\u043e\" \u0434\u0430\u0436\u0435 \u0432 \u0432\u043e\u0439\u043d\u0443 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u043f\u043e\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u0442\u044c, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u044b \u0437\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438, \u0430 \u0441\u0435\u043c\u044c\u044f \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e \u0437\u0430 \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u0432 \u043f\u0440\u0435\u0434\u0435\u043b\u0430\u0445 \u041a\u0438\u0435\u0432\u0430, \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b\u0430 \u0434\u043e\u043c \u0431\u0435\u0437 \u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0435\u0433\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u044f \u0438 \u043e\u0431\u0437\u0430\u0432\u0435\u043b\u0430\u0441\u044c \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c TOYOTA Highlander 2022.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/pwn.wikkidd.com\/ru\/osvobozhdeny-ot-deklarirovaniya-kak-rukovodstvo-ukrenergo-v-licze-vladimira-kudriczkogo-alekseya-brehta-sergeya-galagana-i-olega-skripnika-naschityvaet-sebe-milliony-zarplat-naka\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0435\u043d\u044b \u043e\u0442 \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f. \u041a\u0430\u043a \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0432 \u043b\u0438\u0446\u0435 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e, \u0410\u043b\u0435\u043a\u0441\u0435\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0435\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0438 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u043d\u0430\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u0435\u0442 \u0441\u0435\u0431\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0437\u0430\u0440\u043f\u043b\u0430\u0442, \u043d\u0430\u043a\u0430\u043f\u043b\u0438\u0432\u0430\u044f \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044b BlackBOX OSINT","og_description":"\u0412 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0432 \u043b\u0438\u0446\u0435 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e, \u0410\u043b\u0435\u043a\u0441\u0435\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0435\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0438 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043d\u0430\u0447\u0438\u0441\u043b\u044f\u0442\u044c \u0441\u0435\u0431\u0435 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0434\u043e \u043f\u043e\u043b\u0443\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446, \u043f\u0440\u0438\u0442\u043e\u043c \u0438 \u0435\u0449\u0435, \u0447\u0442\u043e \u0434\u0435\u043b\u0430 \u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u043c\u044f\u0433\u043a\u043e \u0433\u043e\u0432\u043e\u0440\u044f, \u0438\u0434\u0443\u0442 \u043e\u0447\u0435\u043d\u044c \u043d\u0435\u0445\u043e\u0440\u043e\u0448\u043e. \"\u0423\u043a\u0440\u043d\u0435\u0440\u0435\u0433\u043e\" \u0434\u0430\u0436\u0435 \u0432 \u0432\u043e\u0439\u043d\u0443 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u043f\u043e\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u0442\u044c, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u044b \u0437\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438, \u0430 \u0441\u0435\u043c\u044c\u044f \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e \u0437\u0430 \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u0432 \u043f\u0440\u0435\u0434\u0435\u043b\u0430\u0445 \u041a\u0438\u0435\u0432\u0430, \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b\u0430 \u0434\u043e\u043c \u0431\u0435\u0437 \u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0435\u0433\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u044f \u0438 \u043e\u0431\u0437\u0430\u0432\u0435\u043b\u0430\u0441\u044c \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c TOYOTA Highlander 2022.","og_url":"https:\/\/pwn.wikkidd.com\/ru\/osvobozhdeny-ot-deklarirovaniya-kak-rukovodstvo-ukrenergo-v-licze-vladimira-kudriczkogo-alekseya-brehta-sergeya-galagana-i-olega-skripnika-naschityvaet-sebe-milliony-zarplat-naka\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-04-10T08:34:36+00:00","article_modified_time":"2024-04-10T08:34:38+00:00","og_image":[{"url":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/izobrazhenie-png-1024x536.png"}],"author":"admin","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"admin","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"15 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/pwn.wikkidd.com\/ru\/osvobozhdeny-ot-deklarirovaniya-kak-rukovodstvo-ukrenergo-v-licze-vladimira-kudriczkogo-alekseya-brehta-sergeya-galagana-i-olega-skripnika-naschityvaet-sebe-milliony-zarplat-naka\/","url":"https:\/\/pwn.wikkidd.com\/ru\/osvobozhdeny-ot-deklarirovaniya-kak-rukovodstvo-ukrenergo-v-licze-vladimira-kudriczkogo-alekseya-brehta-sergeya-galagana-i-olega-skripnika-naschityvaet-sebe-milliony-zarplat-naka\/","name":"\u041e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0435\u043d\u044b \u043e\u0442 \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f. \u041a\u0430\u043a \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0432 \u043b\u0438\u0446\u0435 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e, \u0410\u043b\u0435\u043a\u0441\u0435\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0435\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0438 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u043d\u0430\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u0435\u0442 \u0441\u0435\u0431\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0437\u0430\u0440\u043f\u043b\u0430\u0442, \u043d\u0430\u043a\u0430\u043f\u043b\u0438\u0432\u0430\u044f \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044b BlackBOX OSINT","isPartOf":{"@id":"https:\/\/pwn.wikkidd.com\/#website"},"primaryImageOfPage":{"@id":"https:\/\/pwn.wikkidd.com\/ru\/osvobozhdeny-ot-deklarirovaniya-kak-rukovodstvo-ukrenergo-v-licze-vladimira-kudriczkogo-alekseya-brehta-sergeya-galagana-i-olega-skripnika-naschityvaet-sebe-milliony-zarplat-naka\/#primaryimage"},"image":{"@id":"https:\/\/pwn.wikkidd.com\/ru\/osvobozhdeny-ot-deklarirovaniya-kak-rukovodstvo-ukrenergo-v-licze-vladimira-kudriczkogo-alekseya-brehta-sergeya-galagana-i-olega-skripnika-naschityvaet-sebe-milliony-zarplat-naka\/#primaryimage"},"thumbnailUrl":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/rich_1214h260-\u2014-kopiya.png","datePublished":"2024-04-10T08:34:36+00:00","dateModified":"2024-04-10T08:34:38+00:00","author":{"@id":"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a"},"description":"\u0412 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0432 \u043b\u0438\u0446\u0435 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e, \u0410\u043b\u0435\u043a\u0441\u0435\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0435\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0438 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043d\u0430\u0447\u0438\u0441\u043b\u044f\u0442\u044c \u0441\u0435\u0431\u0435 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0434\u043e \u043f\u043e\u043b\u0443\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446, \u043f\u0440\u0438\u0442\u043e\u043c \u0438 \u0435\u0449\u0435, \u0447\u0442\u043e \u0434\u0435\u043b\u0430 \u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u043c\u044f\u0433\u043a\u043e \u0433\u043e\u0432\u043e\u0440\u044f, \u0438\u0434\u0443\u0442 \u043e\u0447\u0435\u043d\u044c \u043d\u0435\u0445\u043e\u0440\u043e\u0448\u043e. \"\u0423\u043a\u0440\u043d\u0435\u0440\u0435\u0433\u043e\" \u0434\u0430\u0436\u0435 \u0432 \u0432\u043e\u0439\u043d\u0443 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u043f\u043e\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u0442\u044c, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u044b \u0437\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438, \u0430 \u0441\u0435\u043c\u044c\u044f \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e \u0437\u0430 \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u0432 \u043f\u0440\u0435\u0434\u0435\u043b\u0430\u0445 \u041a\u0438\u0435\u0432\u0430, \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b\u0430 \u0434\u043e\u043c \u0431\u0435\u0437 \u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0435\u0433\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u044f \u0438 \u043e\u0431\u0437\u0430\u0432\u0435\u043b\u0430\u0441\u044c \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c TOYOTA Highlander 2022.","breadcrumb":{"@id":"https:\/\/pwn.wikkidd.com\/ru\/osvobozhdeny-ot-deklarirovaniya-kak-rukovodstvo-ukrenergo-v-licze-vladimira-kudriczkogo-alekseya-brehta-sergeya-galagana-i-olega-skripnika-naschityvaet-sebe-milliony-zarplat-naka\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/pwn.wikkidd.com\/ru\/osvobozhdeny-ot-deklarirovaniya-kak-rukovodstvo-ukrenergo-v-licze-vladimira-kudriczkogo-alekseya-brehta-sergeya-galagana-i-olega-skripnika-naschityvaet-sebe-milliony-zarplat-naka\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/pwn.wikkidd.com\/ru\/osvobozhdeny-ot-deklarirovaniya-kak-rukovodstvo-ukrenergo-v-licze-vladimira-kudriczkogo-alekseya-brehta-sergeya-galagana-i-olega-skripnika-naschityvaet-sebe-milliony-zarplat-naka\/#primaryimage","url":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/rich_1214h260-\u2014-kopiya.png","contentUrl":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/rich_1214h260-\u2014-kopiya.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/pwn.wikkidd.com\/ru\/osvobozhdeny-ot-deklarirovaniya-kak-rukovodstvo-ukrenergo-v-licze-vladimira-kudriczkogo-alekseya-brehta-sergeya-galagana-i-olega-skripnika-naschityvaet-sebe-milliony-zarplat-naka\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/pwn.wikkidd.com\/"},{"@type":"ListItem","position":2,"name":"\u041e\u0441\u0432\u043e\u0431\u043e\u0436\u0434\u0435\u043d\u044b \u043e\u0442 \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f. \u041a\u0430\u043a \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u201d\u0423\u043a\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u201d \u0432 \u043b\u0438\u0446\u0435 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u043a\u043e\u0433\u043e, \u0410\u043b\u0435\u043a\u0441\u0435\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0435\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0438 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u043d\u0430\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u0435\u0442 \u0441\u0435\u0431\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0437\u0430\u0440\u043f\u043b\u0430\u0442, \u043d\u0430\u043a\u0430\u043f\u043b\u0438\u0432\u0430\u044f \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044b"}]},{"@type":"WebSite","@id":"https:\/\/pwn.wikkidd.com\/#website","url":"https:\/\/pwn.wikkidd.com\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/pwn.wikkidd.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a","name":"admin","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","caption":"admin"},"sameAs":["https:\/\/pwn.wikkidd.com"],"url":"https:\/\/pwn.wikkidd.com\/author\/admin\/"}]}},"_links":{"self":[{"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/posts\/678"}],"collection":[{"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/comments?post=678"}],"version-history":[{"count":5,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/posts\/678\/revisions"}],"predecessor-version":[{"id":684,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/posts\/678\/revisions\/684"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/media\/662"}],"wp:attachment":[{"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/media?parent=678"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/categories?post=678"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/tags?post=678"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}