{"id":869,"date":"2024-06-30T22:24:00","date_gmt":"2024-06-30T19:24:00","guid":{"rendered":"https:\/\/pwn.wikkidd.com\/?p=869"},"modified":"2024-07-11T05:04:14","modified_gmt":"2024-07-11T02:04:14","slug":"kak-litovecz-irmantas-norkus-i-ego-pontem-ua-osvaivayut-sotni-millionov-iz-byudzheta-na-nekachestvennom-pitanii-ukrainskih-detej","status":"publish","type":"post","link":"https:\/\/pwn.wikkidd.com\/ru\/kak-litovecz-irmantas-norkus-i-ego-pontem-ua-osvaivayut-sotni-millionov-iz-byudzheta-na-nekachestvennom-pitanii-ukrainskih-detej\/","title":{"rendered":"\u041a\u0430\u043a \u043b\u0438\u0442\u043e\u0432\u0435\u0446 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441 \u041d\u043e\u0440\u043a\u0443\u0441 \u0438 \u0435\u0433\u043e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u043e\u0441\u0432\u0430\u0438\u0432\u0430\u044e\u0442 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u043d\u0430 \u043d\u0435\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u043f\u0438\u0442\u0430\u043d\u0438\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0434\u0435\u0442\u0435\u0439"},"content":{"rendered":"\n<p><em>\u041b\u0438\u0442\u043e\u0432\u0441\u043a\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f Pontem, \u043d\u0435\u0434\u0430\u0432\u043d\u043e \u0432\u044b\u0438\u0433\u0440\u0430\u0432\u0448\u0430\u044f \u0442\u0435\u043d\u0434\u0435\u0440 \u0423\u043a\u0440\u0437\u0430\u043b\u0438\u0437\u043d\u044b\u0446\u0438 \u043d\u0430 \u0430\u0440\u0435\u043d\u0434\u0443 \u0432\u0430\u0433\u043e\u043d\u043e\u0432-\u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u043e\u0432 \u0432 \u043f\u043e\u0435\u0437\u0434\u0430\u0445 \u0418\u043d\u0442\u0435\u0440\u0441\u0438\u0442\u0438, \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u0440\u044b\u043d\u043e\u043a \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0434\u0435\u0442\u0435\u0439 \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0438 \u0434\u0435\u0442\u0441\u043a\u0438\u0445 \u0441\u0430\u0434\u0430\u0445, \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432 \u0432\u044b\u0442\u043e\u0440\u0433 \u043d\u0430 \u0433\u043e\u0441\u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 4 \u0433\u043e\u0434\u0430 \u043f\u043e\u0447\u0442\u0438 \u0432 10 \u0440\u0430\u0437! \u0421\u043e\u0437\u0434\u0430\u0435\u0442\u0441\u044f \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435, \u0447\u0442\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0432\u0435\u0434\u0435\u0442 \u0437\u0430 \u0440\u0443\u043a\u0443 \u043b\u0438\u0442\u043e\u0432\u0446\u0435\u0432, \u0440\u0430\u0441\u0447\u0438\u0449\u0430\u044f \u0438\u043c \u0434\u043e\u0440\u043e\u0433\u0443 \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u0432. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u043d\u0430 \u0443\u0441\u043b\u0443\u0433\u0438 \u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0436\u0430\u043b\u0443\u044e\u0442\u0441\u044f \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u0432, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u044e\u0442 \u0432 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0438 \u0442\u0440\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0438 \u0437\u0430\u0434\u0435\u0440\u0436\u043a\u0435 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u044b. \u0418 \u0445\u043e\u0442\u044f \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u041f\u043e\u043d\u0442\u0435\u043c. \u0423\u0410 \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0440\u0432\u0435\u0442\u0441\u044f \u043a\u043e\u0440\u043c\u0438\u0442\u044c \u0438 \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0445. \u041a\u0442\u043e \u0436\u0435 \u043f\u0440\u0438\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043d\u0435\u0434\u043e\u0431\u0440\u043e\u0441\u043e\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441 \u043b\u0438\u0442\u043e\u0432\u0446\u0430 \u041d\u043e\u0440\u043a\u0443\u0441\u0430 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441\u0430?<\/em><\/p>\n\n\n\n<p>\u0421 1 \u0438\u044e\u043d\u044f \u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u043d\u044b\u0445 \u043f\u043e\u0435\u0437\u0434\u0430\u0445 \u00ab\u0418\u043d\u0442\u0435\u0440\u0441\u0438\u0442\u0438\u00bb \u0432\u043c\u0435\u0441\u0442\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 WOG, \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u0432\u0448\u0435\u0439 \u0436\u0435\u043b\u0435\u0437\u043d\u0443\u044e \u0434\u043e\u0440\u043e\u0433\u0443 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 8 \u043b\u0435\u0442, \u0443\u0441\u043b\u0443\u0433\u0438 \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0441\u0442\u0430\u043b\u0430 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u0434\u0440\u0443\u0433\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f, \u043c\u043d\u043e\u0433\u0438\u043c \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0430\u044f \u2014 \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb. \u041e\u043d\u0430 \u0432\u044b\u0438\u0433\u0440\u0430\u043b\u0430 \u0442\u0435\u043d\u0434\u0435\u0440 \u00ab\u0423\u043a\u0440\u0437\u0430\u043b\u0438\u0437\u043d\u044b\u0446\u0438\u00bb, \u043f\u043e\u043b\u0443\u0447\u0438\u0432 \u043f\u0440\u0430\u0432\u043e \u0430\u0440\u0435\u043d\u0434\u044b \u0432\u0430\u0433\u043e\u043d\u043e\u0432-\u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u043e\u0432 \u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u0432 \u043d\u0438\u0445 \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u043f\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u043e\u0432 16 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u043d\u044b\u0445 \u043f\u043e\u0435\u0437\u0434\u043e\u0432 \u043d\u0430 5 \u0431\u0443\u0434\u0443\u0449\u0438\u0445 \u043b\u0435\u0442.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"yurfirtasha\"><strong>\u042e\u0440\u0438\u0441\u0442 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0424\u0438\u0440\u0442\u0430\u0448\u0430 \u0438 \u042e\u0440\u0438\u044f \u0418\u0432\u0430\u043d\u044e\u0449\u0435\u043d\u043a\u043e \u0412\u0430\u043b\u0435\u0440\u0438\u0439 \u0413\u0443\u0434\u0435\u043d\u043a\u043e \u043d\u0430\u0447\u0430\u043b \u043a\u043e\u0440\u043c\u0438\u0442\u044c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u0432<\/strong><\/h2>\n\n\n\n<p>\u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u0441 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u2013 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430 \u0434\u0440\u0443\u0433\u0438\u0445 \u0433\u043e\u0442\u043e\u0432\u044b\u0445 \u0431\u043b\u044e\u0434 \u2013 \u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u043d\u0430 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u043c \u0440\u044b\u043d\u043a\u0435 \u0432 \u0438\u044e\u043b\u0435 2016 \u0433\u043e\u0434\u0430. \u0423\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0444\u0438\u0440\u043c\u044b \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u043b\u0438\u0442\u043e\u0432\u0441\u043a\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f <a href=\"https:\/\/rekvizitai.vz.lt\/ru\/company\/uab_baltijos_paslaugu_grupe\/\">\u0417\u0410\u041e \u00ab\u0411\u0430\u043b\u0442\u0438\u043e\u0441 \u041f\u0430\u0441\u043b\u0430\u0443\u0433\u0443 \u0413\u0440\u0443\u043f\u043f\u0435\u00bb<\/a>, \u043a\u043e\u043d\u0435\u0447\u043d\u044b\u043c \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0438\u043d \u041b\u0438\u0442\u0432\u044b \u041d\u043e\u0440\u043a\u0443\u0441 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441. \u0421\u043d\u0430\u0447\u0430\u043b\u0430 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u00ab\u0434\u043e\u0447\u043a\u0438\u00bb \u00ab\u0411\u0430\u043b\u0442\u0438\u043e\u0441 \u041f\u0430\u0441\u043b\u0430\u0443\u0433\u0443 \u0413\u0440\u0443\u043f\u043f\u0435\u00bb \u0431\u044b\u043b \u0442\u0430\u043a\u0436\u0435 \u043b\u0438\u0442\u043e\u0432\u0435\u0446 \u0410\u0443\u0434\u0440\u044e\u0441 \u042f\u043d\u0443\u0448\u043a\u0430\u0439\u0442\u0438\u0441, \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0436\u0435 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439 55-\u043b\u0435\u0442\u043d\u0438\u0439 \u0443\u043a\u0440\u0430\u0438\u043d\u0435\u0446 \u0412\u0430\u043b\u0435\u0440\u0438\u0439 \u0413\u0443\u0434\u0435\u043d\u043a\u043e, \u0430 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d\u0442\u043e\u043c \u0441 \u044f\u043d\u0432\u0430\u0440\u044f 2022 \u0433\u043e\u0434\u0430 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u0426\u044b\u0431\u0430.<\/p>\n\n\n\n<p>\u0412\u0430\u043b\u0435\u0440\u0438\u0439 \u0413\u0443\u0434\u0435\u043d\u043a\u043e <a href=\"https:\/\/uadvokat.com.ua\/reestr\/kiev\/kiev\/gudenko-valeriy-evgenovich.html\">\u0440\u0430\u043d\u0435\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f<\/a> \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0431\u044b\u043b \u044e\u0440\u0438\u0441\u0442\u043e\u043c \u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u0445 \u0431\u044b\u0432\u0448\u0438\u0445 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u043e\u0432 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u2013 \u0432 \u0427\u0410\u041e \u00ab\u0423\u043a\u0440\u0430\u0433\u0440\u043e \u041d\u041f\u041a\u00bb \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0424\u0438\u0440\u0442\u0430\u0448\u0430 \u0438 \u041f\u0410\u041e \u00ab\u0417\u0430\u0445\u0438\u0434\u0438\u043d\u043a\u043e\u043c\u0431\u0430\u043d\u043a\u00bb \u042e\u0440\u0438\u044f \u0418\u0432\u0430\u043d\u044e\u0449\u0435\u043d\u043a\u043e \u2013 \u044d\u043a\u0441-\u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u043e\u0442 \u041f\u0430\u0440\u0442\u0438\u0438 \u0440\u0435\u0433\u0438\u043e\u043d\u043e\u0432, \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u043a\u0430\u043a \u00ab\u042e\u0440\u0430 \u0415\u043d\u0430\u043a\u0438\u0435\u0432\u0441\u043a\u0438\u0439\u00bb, \u0438 \u043d\u0430\u0445\u043e\u0434\u044f\u0449\u0435\u0433\u043e\u0441\u044f \u0432 \u0440\u043e\u0437\u044b\u0441\u043a\u0435 \u0441 2014 \u0433\u043e\u0434\u0430. \u0414\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u0432 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0438 GetContact \u0413\u0443\u0434\u0435\u043d\u043a\u043e \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d \u0443 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u043e\u0432 \u043a\u0430\u043a \u00ab\u0412\u0430\u043b\u0435\u0440\u0438\u0439 \u0423\u043a\u0440\u0430\u0433\u0440\u043e\u00bb, \u00ab\u0413\u0443\u0434\u0435\u043d\u043a\u043e \u0412\u0430\u043b\u0435\u0440\u0438\u0439 \u0415\u0432\u0433\u0435\u043d\u044c\u0435\u0432\u0438\u0447 \u0417\u0430\u0445\u0438\u0434\u0438\u043d\u043a\u043e\u043c\u0431\u0430\u043d\u043a\u00bb \u0438 \u00ab\u0412\u0430\u043b\u0435\u0440\u0438\u0439 \u0424\u0438\u0440\u0442\u0430\u0448\u00bb.<\/p>\n\n\n\n<p>\u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u0426\u044b\u0431\u0430 \u2013 \u0442\u0430\u043a\u0436\u0435 \u0430\u0434\u0432\u043e\u043a\u0430\u0442, \u0431\u044b\u043b \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f \u00ab\u0421\u043f\u0435\u0440\u043e \u041b\u043e \u0413\u0440\u0443\u043f\u043f\u00bb. \u0414\u043e 2017 \u0433\u043e\u0434\u0430 \u043e\u043d <a href=\"https:\/\/www.work.ua\/resumes\/4198212\/\">\u0440\u0430\u0431\u043e\u0442\u0430\u043b<\/a> \u0433\u043b\u0430\u0432\u043d\u044b\u043c \u044e\u0440\u0438\u0441\u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u043e\u043c \u041e\u041e\u041e \u00ab\u0421\u0442\u0440\u043e\u0439 \u0426\u0435\u043d\u0442\u0440\u00bb, \u0433\u0434\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u043e\u0439 \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u043e\u0439 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u0438. \u041e\u041e\u041e \u00ab\u0421\u0442\u0440\u043e\u0439 \u0426\u0435\u043d\u0442\u0440\u00bb \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0435\u0439 \u0437\u0435\u0440\u043d\u043e\u043c, \u043d\u0435\u043e\u0431\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u044b\u043c \u0442\u0430\u0431\u0430\u043a\u043e\u043c, \u0441\u0435\u043c\u0435\u043d\u0430\u043c\u0438 \u0438 \u043a\u043e\u0440\u043c\u0430\u043c\u0438 \u0434\u043b\u044f \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0445, \u043e\u043f\u0442\u043e\u0432\u043e\u0439 \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0435\u0439 \u0445\u0438\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430\u043c\u0438, \u0440\u043e\u0437\u043d\u0438\u0447\u043d\u043e\u0439 \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0435\u0439 \u0433\u043e\u0440\u044e\u0447\u0438\u043c, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0438\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u0443\u0435\u0442 \u043d\u0435\u0444\u0442\u0435\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u044b \u0443 \u043b\u0438\u0442\u043e\u0432\u0441\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0417\u0410\u041e Oilead.<\/p>\n\n\n\n<p>\u0412\u0430\u043b\u0435\u0440\u0438\u0439 \u0413\u0443\u0434\u0435\u043d\u043a\u043e, \u0441\u0443\u0434\u044f \u043f\u043e \u0442\u044d\u0433\u0430\u043c \u0432 GetContact, \u0442\u0430\u043a\u0436\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0432 \u00ab\u0421\u0442\u0440\u043e\u0439 \u0426\u0435\u043d\u0442\u0440\u0435\u00bb. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0438\u043c\u0435\u043d\u043d\u043e \u0442\u0430\u043a \u0426\u044b\u0431\u0430 \u0438 \u0413\u0443\u0434\u0435\u043d\u043a\u043e \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u043b\u0438\u0441\u044c \u0441 \u043b\u0438\u0442\u043e\u0432\u0446\u0435\u043c \u041d\u043e\u0440\u043a\u0443\u0441\u043e\u043c \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439, \u0440\u0435\u0448\u0438\u0432 \u0440\u0430\u0441\u0448\u0438\u0440\u0438\u0442\u044c \u0433\u0435\u043e\u0433\u0440\u0430\u0444\u0438\u044e \u0441\u0432\u043e\u0435\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0438\u0437 \u0431\u0430\u043b\u0442\u0438\u0439\u0441\u043a\u0438\u0445 \u0441\u0442\u0440\u0430\u043d \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443, \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u044e\u0440\u0438\u0441\u0442\u043e\u0432 \u0441 \u043c\u043d\u043e\u0433\u043e\u043b\u0435\u0442\u043d\u0438\u043c \u0441\u0442\u0430\u0436\u0435\u043c \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u0431\u0438\u0437\u043d\u0435\u0441-\u0441\u043f\u043e\u0440\u043e\u0432 \u043a\u0440\u0443\u043f\u043d\u044b\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432 \u0432\u0440\u0435\u043c\u0435\u043d \u0440\u0435\u0436\u0438\u043c\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430. \u0412\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441 \u0443\u0436\u0435 \u0442\u043e\u0433\u0434\u0430 \u043f\u043e\u043d\u0438\u043c\u0430\u043b \u0441\u0432\u043e\u044e \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044e \u0437\u0430\u0445\u0432\u0430\u0442\u0430 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0440\u044b\u043d\u043a\u0430, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0441\u0442\u0430\u0432\u043a\u0430 \u0431\u044b\u043b\u0430 \u0441\u0434\u0435\u043b\u0430\u043d\u0430 \u0438\u043c\u0435\u043d\u043d\u043e \u043d\u0430 \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u0435\u043c\u0443 \u0441 \u043e\u0434\u043d\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u0437\u0430\u0432\u043e\u0435\u0432\u044b\u0432\u0430\u0442\u044c \u043e\u0434\u0438\u043d \u0437\u0430 \u0434\u0440\u0443\u0433\u0438\u043c \u0442\u0435\u043d\u0434\u0435\u0440\u044b, \u0441 \u0434\u0440\u0443\u0433\u043e\u0439 \u2014 \u0440\u0435\u0448\u0430\u0442\u044c \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0441 \u0436\u0430\u043b\u043e\u0431\u0430\u043c\u0438, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u043c\u0438 \u0441 \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/pwn.wikkidd.com\\\/wp-content\\\/uploads\\\/2024\\\/06\\\/cleaned1719765885_scheme_pontem___1__.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-858&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:2846,&quot;targetHeight&quot;:2378,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\n\\u0421\\u0442\\u0440\\u0443\\u043a\\u0442\\u0443\\u0440\\u0430 \\u0441\\u0432\\u044f\\u0437\\u0435\\u0439 \\u0440\\u0443\\u043a\\u043e\\u0432\\u043e\\u0434\\u0441\\u0442\\u0432\\u0430 \\u0438 \\u0443\\u0447\\u0440\\u0435\\u0434\\u0438\\u0442\\u0435\\u043b\\u044f \\u041e\\u041e\\u041e \\u00ab\\u041f\\u043e\\u043d\\u0442\\u0435\\u043c.\\u0423\\u0410\\u00bb: \\u043a\\u0430\\u043a \\u0434\\u0438\\u0440\\u0435\\u043a\\u0442\\u043e\\u0440 \\u0412\\u0430\\u043b\\u0435\\u0440\\u0438\\u0439 \\u0413\\u0443\\u0434\\u0435\\u043d\\u043a\\u043e \\u0441\\u0432\\u044f\\u0437\\u0430\\u043d \\u0441 \\u0443\\u043a\\u0440\\u0430\\u0438\\u043d\\u0441\\u043a\\u0438\\u043c\\u0438 \\u043e\\u043b\\u0438\\u0433\\u0430\\u0440\\u0445\\u0430\\u043c\\u0438 \\u0432\\u0440\\u0435\\u043c\\u0435\\u043d \\u042f\\u043d\\u0443\\u043a\\u043e\\u0432\\u0438\\u0447\\u0430 \\u0414\\u043c\\u0438\\u0442\\u0440\\u0438\\u0435\\u043c \\u0424\\u0438\\u0440\\u0442\\u0430\\u0448\\u0435\\u043c \\u0438 \\u042e\\u0440\\u0438\\u0435\\u043c \\u0418\\u0432\\u0430\\u043d\\u044e\\u0449\\u0435\\u043d\\u043a\\u043e&quot;,&quot;alt&quot;:&quot;\\n\\u0421\\u0442\\u0440\\u0443\\u043a\\u0442\\u0443\\u0440\\u0430 \\u0441\\u0432\\u044f\\u0437\\u0435\\u0439 \\u0440\\u0443\\u043a\\u043e\\u0432\\u043e\\u0434\\u0441\\u0442\\u0432\\u0430 \\u0438 \\u0443\\u0447\\u0440\\u0435\\u0434\\u0438\\u0442\\u0435\\u043b\\u044f \\u041e\\u041e\\u041e \\u00ab\\u041f\\u043e\\u043d\\u0442\\u0435\\u043c.\\u0423\\u0410\\u00bb: \\u043a\\u0430\\u043a \\u0434\\u0438\\u0440\\u0435\\u043a\\u0442\\u043e\\u0440 \\u0412\\u0430\\u043b\\u0435\\u0440\\u0438\\u0439 \\u0413\\u0443\\u0434\\u0435\\u043d\\u043a\\u043e \\u0441\\u0432\\u044f\\u0437\\u0430\\u043d \\u0441 \\u0443\\u043a\\u0440\\u0430\\u0438\\u043d\\u0441\\u043a\\u0438\\u043c\\u0438 \\u043e\\u043b\\u0438\\u0433\\u0430\\u0440\\u0445\\u0430\\u043c\\u0438 \\u0432\\u0440\\u0435\\u043c\\u0435\\u043d \\u042f\\u043d\\u0443\\u043a\\u043e\\u0432\\u0438\\u0447\\u0430 \\u0414\\u043c\\u0438\\u0442\\u0440\\u0438\\u0435\\u043c \\u0424\\u0438\\u0440\\u0442\\u0430\\u0448\\u0435\\u043c \\u0438 \\u042e\\u0440\\u0438\\u0435\\u043c \\u0418\\u0432\\u0430\\u043d\\u044e\\u0449\\u0435\\u043d\\u043a\\u043e&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\" id=\"shemazvz\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"856\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719765885_scheme_pontem___1__-1024x856.png\" alt=\"\n\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0441\u0432\u044f\u0437\u0435\u0439 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0438 \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u044f \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb: \u043a\u0430\u043a \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0412\u0430\u043b\u0435\u0440\u0438\u0439 \u0413\u0443\u0434\u0435\u043d\u043a\u043e \u0441\u0432\u044f\u0437\u0430\u043d \u0441 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u043c\u0438 \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430\u043c\u0438 \u0432\u0440\u0435\u043c\u0435\u043d \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u043c \u0424\u0438\u0440\u0442\u0430\u0448\u0435\u043c \u0438 \u042e\u0440\u0438\u0435\u043c \u0418\u0432\u0430\u043d\u044e\u0449\u0435\u043d\u043a\u043e\" class=\"wp-image-858\" title=\"\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0441\u0432\u044f\u0437\u0435\u0439 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0438 \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u044f \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb: \u043a\u0430\u043a \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0412\u0430\u043b\u0435\u0440\u0438\u0439 \u0413\u0443\u0434\u0435\u043d\u043a\u043e \u0441\u0432\u044f\u0437\u0430\u043d \u0441 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u043c\u0438 \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430\u043c\u0438 \u0432\u0440\u0435\u043c\u0435\u043d \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u043c \u0424\u0438\u0440\u0442\u0430\u0448\u0435\u043c \u0438 \u042e\u0440\u0438\u0435\u043c \u0418\u0432\u0430\u043d\u044e\u0449\u0435\u043d\u043a\u043e\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719765885_scheme_pontem___1__-1024x856.png 1024w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719765885_scheme_pontem___1__-300x251.png 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719765885_scheme_pontem___1__-768x642.png 768w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719765885_scheme_pontem___1__-1536x1283.png 1536w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719765885_scheme_pontem___1__-2048x1711.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \n\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0441\u0432\u044f\u0437\u0435\u0439 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0438 \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u044f \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb: \u043a\u0430\u043a \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0412\u0430\u043b\u0435\u0440\u0438\u0439 \u0413\u0443\u0434\u0435\u043d\u043a\u043e \u0441\u0432\u044f\u0437\u0430\u043d \u0441 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u043c\u0438 \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430\u043c\u0438 \u0432\u0440\u0435\u043c\u0435\u043d \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u043c \u0424\u0438\u0440\u0442\u0430\u0448\u0435\u043c \u0438 \u042e\u0440\u0438\u0435\u043c \u0418\u0432\u0430\u043d\u044e\u0449\u0435\u043d\u043a\u043e\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\">\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0441\u0432\u044f\u0437\u0435\u0439 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0438 \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u044f \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb<\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"historypontem\"><strong>\u0418\u0441\u0442\u043e\u0440\u0438\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 Pontem: \u043a\u0430\u043a \u0441\u0435\u043c\u0435\u0439\u043d\u044b\u0435 \u0441\u0432\u044f\u0437\u0438 \u043f\u043e\u043c\u043e\u0433\u043b\u0438 \u0432\u0437\u044f\u0442\u044c \u00ab\u043b\u0430\u043a\u043e\u043c\u044b\u0435\u00bb \u043f\u043e\u0434\u0440\u044f\u0434\u044b<\/strong><\/h2>\n\n\n\n<p>\u0414\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 Pontem \u0432 \u041b\u0438\u0442\u0432\u0435 \u043d\u0430\u0447\u0430\u043b\u0430\u0441\u044c \u0435\u0449\u0435 \u0432 1968 \u0433\u043e\u0434\u0443 \u0441 \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0430 Smulkaus urmo \u0432 \u0412\u0438\u043b\u044c\u043d\u044e\u0441\u0435. \u041c\u0430\u0433\u0430\u0437\u0438\u043d \u0431\u044b\u043b \u0441\u043e\u0437\u0434\u0430\u043d \u0434\u043b\u044f \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430\u043c\u0438 \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0434\u0435\u0442\u0441\u043a\u0438\u0445 \u0441\u0430\u0434\u043e\u0432, \u0431\u043e\u043b\u044c\u043d\u0438\u0446, \u043f\u0438\u043e\u043d\u0435\u0440\u0441\u043a\u0438\u0445 \u043b\u0430\u0433\u0435\u0440\u0435\u0439 \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0439 \u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0439. \u0412 1990 \u0433\u043e\u0434\u0443, \u0441 \u0440\u0430\u0441\u043f\u0430\u0434\u043e\u043c \u0421\u0421\u0421\u0420, Smulkus&nbsp;urmas \u0431\u044b\u043b\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u043a\u0430\u043a \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435, \u0430 \u043f\u043e\u0441\u043b\u0435 \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0438 \u0432 1992 \u0433\u043e\u0434\u0443 \u043f\u0435\u0440\u0435\u0448\u043b\u043e \u0432 \u0441\u0442\u0430\u0442\u0443\u0441 \u0437\u0430\u043a\u0440\u044b\u0442\u043e\u0433\u043e \u0430\u043a\u0446\u0438\u043e\u043d\u0435\u0440\u043d\u043e\u0433\u043e \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430 \u00abSmulkus&nbsp;urmas\u00bb.<\/p>\n\n\n\n<p>\u0412 2000-\u0445 \u0433\u043e\u0434\u0430\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043d\u0430\u0447\u0430\u043b\u0430 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u0443\u0441\u043b\u0443\u0433\u0438 \u0448\u043a\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0438\u0442\u0430\u043d\u0438\u044f, \u0430 \u0432\u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u0438 \u0432\u044b\u0432\u0435\u043b\u0430 \u043d\u0430 \u0440\u044b\u043d\u043e\u043a \u0431\u0440\u0435\u043d\u0434 \u043a\u0435\u0439\u0442\u0438\u0440\u0438\u043d\u0433\u043e\u0432\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 Myls. \u0417\u0430\u0442\u0435\u043c \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u0432\u043e\u0448\u043b\u043e \u0432 \u0433\u0440\u0443\u043f\u043f\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439 \u00abZIA Valda\u00bb \u043b\u0438\u0442\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430 \u0413\u0435\u0434\u0438\u043c\u0438\u043d\u0430\u0441\u0430 \u0416\u0435\u043c\u044f\u043b\u0438\u0441\u0430, \u0442\u0435\u0441\u043d\u043e \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u043e\u0433\u043e \u0441 \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0435\u043d\u043d\u044b\u043c\u0438 \u043a \u0432\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0443 \u043f\u0443\u0442\u0438\u043d\u0443 \u043b\u044e\u0434\u044c\u043c\u0438. \u0412 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u0441 \u0415\u0432\u0433\u0435\u043d\u0438\u0435\u043c \u041f\u0440\u0438\u0433\u043e\u0436\u0438\u043d\u044b\u043c, \u0410\u0440\u043a\u0430\u0434\u0438\u0435\u043c \u0420\u043e\u0442\u0435\u043d\u0431\u0435\u0440\u0433\u043e\u043c, \u0418\u043b\u044c\u0433\u0430\u043c\u043e\u043c \u0420\u0430\u0433\u0438\u043c\u043e\u0432\u044b\u043c, \u0441\u043e\u043a\u0443\u0440\u0441\u043d\u0438\u043a\u043e\u043c \u0438 \u0434\u0440\u0443\u0433\u043e\u043c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0434\u0438\u043a\u0442\u0430\u0442\u043e\u0440\u0430, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0410\u0440\u0442\u0443\u0440\u043e\u043c \u0422\u0430\u0439\u043c\u0430\u0437\u043e\u0432\u044b\u043c, \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0433\u043e\u0441\u0434\u0443\u043c\u044b \u0440\u0444 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0435\u0434\u0438\u043d\u0430\u044f \u0440\u043e\u0441\u0441\u0438\u044f\u00bb.<\/p>\n\n\n\n<p>\u041e\u0442\u0435\u0446 \u0433\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u0430\u043a\u0446\u0438\u043e\u043d\u0435\u0440\u0430 ZIA Valda \u0412\u0438\u0434\u043c\u0430\u043d\u0442\u0430\u0441 \u0416\u0435\u043c\u044f\u043b\u0438\u0441 \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0431\u044b\u043b \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0430 \u041b\u0438\u0442\u0432\u044b, \u0447\u0442\u043e \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 Smulkus&nbsp;urmas \u0432 \u043c\u0430\u0435 2009 \u0433\u043e\u0434\u0430 <a href=\"https:\/\/www.delfi.lt\/ru\/news\/live\/parlamentariev-budet-kormit-smulkus-urmas-21964525\">\u0432\u044b\u0438\u0433\u0440\u0430\u0442\u044c \u043a\u043e\u043d\u043a\u0443\u0440\u0441<\/a> \u043d\u0430 \u0430\u0440\u0435\u043d\u0434\u0443 \u0438 \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u0441\u0442\u043e\u043b\u043e\u0432\u043e\u0439, \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0430, \u0431\u0443\u0444\u0435\u0442\u0430 \u0438 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0430 \u043b\u0438\u0442\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0421\u0435\u0439\u043c\u0430. \u0410 \u0434\u0430\u043b\u044c\u0448\u0435 \u0432\u0441\u0435 \u043f\u043e\u0448\u043b\u043e \u043a\u0430\u043a \u043f\u043e \u043c\u0430\u0441\u043b\u0443: \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u0435\u0441\u044f\u0446\u0435\u0432 Smulkus&nbsp;urmas <a href=\"https:\/\/news.tts.lt\/%252525D1%25252583-%252525D1%25252581%252525D1%25252582%252525D0%252525B0%252525D0%252525BD%252525D1%25252586%252525D0%252525B8%252525D0%252525BE%252525D0%252525BD%252525D0%252525BD%252525D0%252525BE%252525D0%252525B9-%252525D1%25252581%252525D1%25252582%252525D0%252525BE%252525D0%252525BB%252525D0%252525BE%252525D0%252525B2%252525D0%252525BE%252525D0%252525B9-%252525D0%252525BD%252525D0%252525BE%252525D0%252525B2%252525D1%2525258B%252525D0%252525B9-%252525D1%25252585%252525D0%252525BE%252525D0%252525B7%252525D1%2525258F%252525D0%252525B8%252525D0%252525BD\/\">\u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043f\u043e\u0434\u0440\u044f\u0434<\/a> \u043d\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0440\u0430\u0431\u043e\u0447\u0438\u0445 \u0418\u0433\u043d\u0430\u043b\u0438\u043d\u0441\u043a\u043e\u0439 \u0410\u042d\u0421, \u0430 \u0434\u0430\u043b\u044c\u0448\u0435 \u043e\u0434\u0438\u043d \u0437\u0430 \u0434\u0440\u0443\u0433\u0438\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0432\u044b\u0438\u0433\u0440\u044b\u0432\u0430\u043b\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u044b \u043d\u0430 \u043f\u0438\u0442\u0430\u043d\u0438\u0435 \u0432 \u0434\u0435\u0442\u0441\u043a\u0438\u0445 \u0441\u0430\u0434\u0430\u0445, \u0448\u043a\u043e\u043b\u0430\u0445, \u0431\u043e\u043b\u044c\u043d\u0438\u0446\u0430\u0445, \u0430\u0432\u0438\u0430\u043b\u0438\u043d\u0438\u044f\u0445, \u043a\u0440\u0443\u043f\u043d\u044b\u0445 \u043f\u0440\u043e\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u0445 \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0433\u043e\u0440\u043e\u0434\u0430\u0445 \u041b\u0438\u0442\u0432\u044b.<\/p>\n\n\n\n<p>\u0412\u0438\u0434\u0438\u043c\u043e, \u0442\u043e\u0433\u0434\u0430 \u0432 Smulkus urmas \u043f\u043e\u043d\u044f\u043b\u0438 \u2014 \u0437\u0430\u0445\u043e\u0434\u0438\u0442\u044c \u043d\u0430 \u0440\u044b\u043d\u043e\u043a \u043d\u0430\u0434\u043e \u043d\u0435 \u0441\u043d\u0438\u0437\u0443, \u0430 \u0441\u0432\u0435\u0440\u0445\u0443, \u0442\u043e \u0435\u0441\u0442\u044c \u0447\u0435\u0440\u0435\u0437 \u043a\u0430\u0431\u0438\u043d\u0435\u0442\u044b \u0432\u043b\u0430\u0441\u0442\u0435\u0439. \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0432 \u0441\u043b\u0443\u0436\u0435\u0431\u043d\u043e\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043e\u0442\u0446\u0430, \u0413\u0435\u0434\u0438\u043c\u0438\u043d\u0430\u0441 \u0416\u0435\u043c\u044f\u043b\u0438\u0441 \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u0433\u043e\u0434\u0430 \u0441\u0442\u0430\u043b \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0433\u043b\u0430\u0432\u043d\u044b\u0445 \u043d\u0430 \u0440\u044b\u043d\u043a\u0435 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0432 \u041b\u0438\u0442\u0432\u0435.<\/p>\n\n\n\n<p>\u0412 2013 \u0433\u043e\u0434\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0443\u0436\u0435 \u0443\u0441\u043f\u0435\u043b\u0430 \u043f\u043e\u043f\u0430\u0441\u0442\u044c \u0432 \u0441\u043a\u0430\u043d\u0434\u0430\u043b \u0441 \u0443\u043a\u043b\u043e\u043d\u0435\u043d\u0438\u0435\u043c \u043e\u0442 \u0443\u043f\u043b\u0430\u0442\u044b \u043d\u0430\u043b\u043e\u0433\u043e\u0432, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432 \u044f\u043d\u0432\u0430\u0440\u0435 2013 \u0433\u043e\u0434\u0430 <a href=\"https:\/\/ikontaktai.lt\/istorija\/smulkus-urmas-uab\/\">\u0441\u043c\u0435\u043d\u0438\u043b\u0430 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435<\/a> \u043d\u0430 \u0417\u0410\u041e \u00abPontem\u00bb. \u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u043b\u0438\u0442\u043e\u0432\u0441\u043a\u0438\u0445 \u0421\u041c\u0418, \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u0442\u0435\u043d\u0434\u0435\u0440\u044b \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0435\u0432\u0440\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u043e\u043c\u043e\u0433\u0430\u043b \u0432\u043b\u0438\u044f\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043f\u043e\u043b\u0438\u0442\u0438\u043a \u042e\u043e\u0437 \u0411\u0435\u0440\u043d\u0430\u0442\u043e\u043d\u0438\u0441. \u041e\u0441\u0435\u043d\u044c\u044e 2015 \u0433\u043e\u0434\u0430 \u0417\u0410\u041e \u00abPontem\u00bb \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441 \u041d\u043e\u0440\u043a\u0443\u0441, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043a \u0442\u043e\u043c\u0443 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0443\u0436\u0435 \u043a\u043e\u043d\u043a\u0443\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u0441 \u043d\u0435\u0439 \u0437\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043f\u043e\u0434\u0440\u044f\u0434\u044b \u043d\u0430 \u043f\u0438\u0442\u0430\u043d\u0438\u0435 \u0441\u043e \u0441\u0432\u043e\u0435\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439 \u00abKretingas maitas\u00bb. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043f\u0443\u0442\u0435\u043c \u0441\u043b\u0438\u044f\u043d\u0438\u044f \u0432 \u043e\u0434\u043d\u0438\u0445 \u0440\u0443\u043a\u0430\u0445 \u0434\u0432\u0443\u0445 \u043a\u0440\u0443\u043f\u043d\u044b\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432 \u0432 \u041b\u0438\u0442\u0432\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043b\u0441\u044f \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u0431\u0438\u0437\u043d\u0435\u0441-\u043c\u043e\u043d\u0441\u0442\u0440, \u0437\u0430\u043d\u044f\u0432\u0448\u0438\u0439 \u0431\u043e\u043b\u0435\u0435 40% \u043b\u0438\u0442\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0440\u044b\u043d\u043a\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u044f\u0445.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"800\" height=\"480\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719705003_irmantas_norkus_.jpg\" alt=\"\u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441 \u041d\u043e\u0440\u043a\u0443\u0441, \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0417\u0410\u041e \u00abPontem\u00bb, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441 1 \u0438\u044e\u043d\u044f \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043f\u0440\u0430\u0432\u043e \u043d\u0430 \u044d\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0443\u0441\u043b\u0443\u0433 \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u043f\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u043e\u0432 \u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u043d\u044b\u0445 \u043f\u043e\u0435\u0437\u0434\u0430\u0445 \u00ab\u0418\u043d\u0442\u0435\u0440\u0441\u0438\u0442\u0438\u00bb \u0432\u043c\u0435\u0441\u0442\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 WOG.\" class=\"wp-image-840\" title=\"\u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441 \u041d\u043e\u0440\u043a\u0443\u0441, \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0417\u0410\u041e \u00abPontem\u00bb, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441 1 \u0438\u044e\u043d\u044f \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043f\u0440\u0430\u0432\u043e \u043d\u0430 \u044d\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0443\u0441\u043b\u0443\u0433 \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u043f\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u043e\u0432 \u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u043d\u044b\u0445 \u043f\u043e\u0435\u0437\u0434\u0430\u0445 \u00ab\u0418\u043d\u0442\u0435\u0440\u0441\u0438\u0442\u0438\u00bb \u0432\u043c\u0435\u0441\u0442\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 WOG.\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719705003_irmantas_norkus_.jpg 800w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719705003_irmantas_norkus_-300x180.jpg 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719705003_irmantas_norkus_-768x461.jpg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><figcaption class=\"wp-element-caption\"><em>\u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441 \u041d\u043e\u0440\u043a\u0443\u0441 \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u0438\u0440\u043e\u0432\u0430\u043b \u0441\u0432\u043e\u0439 \u043d\u0435\u0434\u043e\u0431\u0440\u043e\u0441\u043e\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443. \u0424\u043e\u0442\u043e: \u00abVerslo \u017einios\u00bb<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u044f \u0432\u0441\u0435\u0433\u0434\u0430 \u0441\u043e\u043f\u0440\u043e\u0432\u043e\u0436\u0434\u0430\u0435\u0442\u0441\u044f \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044f\u043c\u0438. \u041a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u041d\u043e\u0440\u043a\u0443\u0441\u0430 <a href=\"https:\/\/rekvizitai.vz.lt\/imone\/bruneros\/juridinis-asmuo\/\">Kretingos maitas<\/a> \u0432\u044b\u0434\u0432\u0438\u043d\u0443\u043b\u0438 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044f \u0432 \u043c\u043e\u0448\u0435\u043d\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0435, \u0445\u0438\u0449\u0435\u043d\u0438\u0438 \u0430\u043a\u0442\u0438\u0432\u043e\u0432 \u0432 \u043a\u0440\u0443\u043f\u043d\u044b\u0445 \u0440\u0430\u0437\u043c\u0435\u0440\u0430\u0445 \u0438 \u043c\u043e\u0448\u0435\u043d\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u0432\u0435\u0434\u0435\u043d\u0438\u0438 \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0441\u043a\u043e\u0433\u043e \u0443\u0447\u0435\u0442\u0430 \u0432 2014-2016 \u0433\u043e\u0434\u0430\u0445, \u0447\u0442\u043e \u043f\u0440\u0438\u0432\u0435\u043b\u043e \u043a \u0443\u0431\u044b\u0442\u043a\u0430\u043c \u043b\u0438\u0442\u043e\u0432\u0441\u043a\u043e\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u043d\u0430 100 \u0442\u044b\u0441\u044f\u0447 \u0435\u0432\u0440\u043e. \u042d\u0442\u043e \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u043b\u043e \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441\u0430 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043d\u0430 <a href=\"https:\/\/rekvizitai.vz.lt\/imone\/bruneros\/juridinis-asmuo\/\">Bruneros<\/a>. \u041e\u0434\u043d\u0430\u043a\u043e \u044d\u0442\u043e \u043d\u0435 \u043e\u0447\u0435\u043d\u044c \u043f\u043e\u043c\u043e\u0433\u043b\u043e \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043e\u0440\u0433\u0430\u043d\u044b \u041b\u0438\u0442\u0432\u044b \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b\u0438 \u0444\u0438\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0435 \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441\u0430 \u041d\u043e\u0440\u043a\u0443\u0441\u0430. \u0412 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u043f\u0440\u043e\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0435\u043d\u043d\u043e-\u0432\u0435\u0442\u0435\u0440\u0438\u043d\u0430\u0440\u043d\u0430\u044f \u0441\u043b\u0443\u0436\u0431\u0430 \u041b\u0438\u0442\u0432\u044b \u0431\u043e\u043b\u0435\u0435 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u044b \u043a\u0443\u0445\u043e\u043d\u044c Bruneros \u0438 \u043f\u043e\u0447\u0442\u0438 \u0442\u0440\u0435\u0442\u044c \u043a\u0443\u0445\u043e\u043d\u044c Pontem \u0432\u043d\u0435\u0441\u043b\u0430 \u0432 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044e \u0432\u044b\u0441\u043e\u043a\u043e\u0433\u043e \u0440\u0438\u0441\u043a\u0430. \u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u044d\u0442\u043e, \u0441 2015 \u043f\u043e 2018 \u0433\u043e\u0434\u044b Pontem \u0438 Bruneros \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u0437\u0430\u043a\u043b\u044e\u0447\u0438\u043b\u0438 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u043e\u0432 \u0441 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e\u043c \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u0431\u043e\u043b\u0435\u0435 125 \u043c\u043b\u043d \u0435\u0432\u0440\u043e.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"lobisty\"><strong>\u041a\u0430\u043a \u043b\u0438\u0442\u043e\u0432\u0441\u043a\u0438\u0439 \u043c\u0438\u043d\u0438\u0441\u0442\u0440 \u041a\u0435\u0440\u0443\u0448\u043a\u0430\u0443\u0441\u043a\u0430\u0441 \u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e \u0432\u044b\u0441\u0442\u0443\u043f\u0438\u043b\u0438 \u043b\u043e\u0431\u0431\u0438\u0441\u0442\u0430\u043c\u0438 \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430<\/strong><\/h2>\n\n\n\n<p>\u0418 \u044d\u0442\u043e \u0432 \u0441\u0442\u0440\u0430\u043d\u0435, \u0432\u0445\u043e\u0434\u044f\u0449\u0435\u0439 \u0432 \u0415\u0421, \u0441 \u0435\u0435 \u0436\u0435\u0441\u0442\u043a\u0438\u043c \u0430\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u044b\u043c \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u043c \u0438 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u043e\u0439. \u0421\u043b\u0435\u0434\u0443\u0435\u0442 \u043b\u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c, \u0447\u0442\u043e \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0432\u0435\u0441\u0442\u0438 \u0431\u0438\u0437\u043d\u0435\u0441 \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u043d\u0430\u043c\u043d\u043e\u0433\u043e \u043b\u0435\u0433\u0447\u0435? \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u0435\u0441\u043b\u0438 \u0437\u043d\u0430\u0442\u044c, \u0447\u0442\u043e, \u0433\u0434\u0435, \u0441 \u043a\u0435\u043c \u0438 \u043a\u0430\u043a. \u0412 \u044d\u0442\u043e\u043c \u041d\u043e\u0440\u043a\u0443\u0441\u0435 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441\u0443 \u0438 \u043f\u043e\u043c\u043e\u0433\u0430\u044e\u0442 \u044e\u0440\u0438\u0441\u0442\u044b \u0412\u0430\u043b\u0435\u0440\u0438\u0439 \u0413\u0443\u0434\u0435\u043d\u043a\u043e \u0438 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u0426\u044b\u0431\u0430.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0442\u0438\u043a\u0430 \u0431\u044b\u043b\u0430 \u0432\u044b\u0431\u0440\u0430\u043d\u0430 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0430\u044f: \u0435\u0441\u043b\u0438 \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u043d\u0435 \u043f\u043e\u0431\u0435\u0436\u0434\u0430\u0435\u0442 \u0432 \u0442\u043e\u0440\u0433\u0430\u0445, \u0438\u043b\u0438 \u0435\u0441\u043b\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442 \u043d\u0435 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u0442 \u0437\u0430\u044f\u0432\u043a\u0443 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f, \u044e\u0440\u0438\u0441\u0442\u044b \u00ab\u041f\u043e\u043d\u0442\u0435\u043c\u0430\u00bb \u0437\u0430\u0431\u0440\u0430\u0441\u044b\u0432\u0430\u044e\u0442 \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0436\u0430\u043b\u043e\u0431\u0430\u043c\u0438, \u0434\u043e\u0431\u0438\u0432\u0430\u044f\u0441\u044c \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043f\u043e\u043b\u043d\u043e\u0439 \u043e\u0442\u043c\u0435\u043d\u044b \u0442\u043e\u0440\u0433\u043e\u0432, \u0447\u0442\u043e \u0434\u0430\u0435\u0442 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0435\u0449\u0435 \u0440\u0430\u0437 \u043f\u043e\u0434\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u044b\u0435, \u043d\u043e \u0442\u0435\u043f\u0435\u0440\u044c \u0443\u0436\u0435 \u0437\u043d\u0430\u044f \u0446\u0435\u043d\u044b \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u0432 \u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b, \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u0435 \u0434\u043b\u044f \u0443\u0447\u0430\u0441\u0442\u0438\u044f.<\/p>\n\n\n\n<p>\u041f\u0440\u0430\u0432\u0434\u0430, \u043f\u043e\u043d\u0430\u0447\u0430\u043b\u0443 \u0410\u043d\u0442\u0438\u043c\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442 \u043e\u0442\u043a\u043b\u043e\u043d\u044f\u043b \u0436\u0430\u043b\u043e\u0431\u044b \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb. \u0414\u043e \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0430. \u041f\u043e\u043a\u0430 \u0432 \u0437\u0430\u0449\u0438\u0442\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u043f\u0440\u0438\u0435\u0445\u0430\u043b \u0423\u043f\u043e\u043b\u043d\u043e\u043c\u043e\u0447\u0435\u043d\u043d\u044b\u0439 \u043c\u0438\u043d\u0438\u0441\u0442\u0440 \u041b\u0438\u0442\u0432\u044b \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 <a href=\"https:\/\/kz.mfa.lt\/almata\/ru\/o-nas\/konsul-jstbo\/general-jnjyj-konsul\">\u0413\u0432\u0438\u0434\u0430\u0441 \u041a\u0435\u0440\u0443\u0448\u043a\u0430\u0443\u0441\u043a\u0430\u0441<\/a>. \u0412\u043c\u0435\u0441\u0442\u0435 \u0441 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441\u043e\u043c \u041d\u043e\u0440\u043a\u0443\u0441\u043e\u043c \u043e\u043d \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b \u0432\u0441\u0442\u0440\u0435\u0447\u0438 \u0441 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c\u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432, \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u043c\u0438 \u0433\u043e\u043b\u043e\u0432\u0430\u043c\u0438, \u0433\u0434\u0435 \u043e\u043d\u0438 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0438 \u043e\u0431 \u0438\u043d\u043d\u043e\u0432\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u043f\u043e\u0434\u0445\u043e\u0434\u0430\u0445 \u0432 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0434\u0435\u0442\u0435\u0439 \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0438 \u043f\u0430\u0446\u0438\u0435\u043d\u0442\u0430\u0445 \u0432 \u0431\u043e\u043b\u044c\u043d\u0438\u0446\u0430\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u0438\u0432\u0435\u0437\u043b\u0430 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u043b\u0438\u0442\u043e\u0432\u0441\u043a\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f Pontem. \u0421\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u0442\u0430\u043a\u0430\u044f \u0432\u0441\u0442\u0440\u0435\u0447\u0430 \u043c\u043e\u0433\u043b\u0430 \u043f\u0440\u043e\u0438\u0437\u043e\u0439\u0442\u0438 \u0438 \u0441 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u0438\u0442\u0435\u0442\u0430, \u0432\u0435\u0434\u044c \u0438\u043c\u0435\u043d\u043d\u043e \u043f\u043e\u0441\u043b\u0435 \u0432\u0438\u0437\u0438\u0442\u0430 \u041a\u0435\u0440\u0443\u0448\u043a\u0430\u0443\u0441\u043a\u0430\u0441\u0430 \u0410\u041c\u041a\u0423 \u043f\u043e \u0436\u0430\u043b\u043e\u0431\u0430\u043c \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u043d\u0430\u0447\u0430\u043b \u043f\u0440\u0438\u0437\u043d\u0430\u0432\u0430\u0442\u044c \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u044b\u0445 \u043a\u043e\u043c\u0438\u0442\u0435\u0442\u043e\u0432 \u043d\u0435\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u0438 \u0434\u043e\u043f\u0443\u0441\u043a\u0430\u0442\u044c \u043a \u0443\u0447\u0430\u0441\u0442\u0438\u044e \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u043b\u0438\u0442\u043e\u0432\u0446\u0430. \u0422\u0430\u043a \u0431\u044b\u043b\u0438 \u0437\u0430\u0432\u043e\u0435\u0432\u0430\u043d\u044b \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043f\u043e\u0434\u0440\u044f\u0434\u043e\u0432 \u0432 \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u0445 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0432 \u041a\u0438\u0435\u0432\u0435 \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0433\u043e\u0440\u043e\u0434\u0430\u0445.<\/p>\n\n\n\n<p>\u041f\u0435\u0440\u0432\u044b\u0439 \u043f\u043e\u0434\u0440\u044f\u0434 \u0432 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u0435 2016 \u0433\u043e\u0434\u0430 \u0441\u0440\u0430\u0437\u0443 \u043d\u0430 5,1 \u043c\u043b\u043d \u0433\u0440\u043d \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u0432\u044b\u0438\u0433\u0440\u0430\u043b\u043e \u0443 \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0414\u0430\u0440\u043d\u0438\u0446\u043a\u043e\u0439 \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0439 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u041a\u0438\u0435\u0432\u0435 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438, \u043f\u0440\u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u0432 \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0432\u0441\u0435\u0433\u043e 2 \u043c\u0435\u0441\u044f\u0446\u0430 \u0441\u043e \u0434\u043d\u044f \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438. \u0412\u044b\u0438\u0433\u0440\u0430\u0432 \u044d\u0442\u043e\u0442 \u0442\u0435\u043d\u0434\u0435\u0440, \u043b\u0438\u0442\u043e\u0432\u0446\u044b \u0441\u0440\u0430\u0437\u0443 \u043d\u0430\u0447\u0430\u043b\u0438 \u043f\u043e\u0434\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u043e\u0440\u0433\u0438 \u0432 \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u0432\u0441\u043a\u043e\u0439, \u0425\u0435\u0440\u0441\u043e\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u0427\u0435\u0440\u043d\u0438\u0433\u043e\u0432\u0435, \u041c\u0438\u0440\u0433\u043e\u0440\u043e\u0434\u0435, \u041f\u043e\u043b\u0442\u0430\u0432\u0435 \u0438 \u041a\u0440\u0435\u043c\u0435\u043d\u0447\u0443\u0433\u0435. \u0412\u043e \u0432\u0441\u0435\u0445 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u0445 \u00ab\u041f\u043e\u043d\u0442\u0435\u043c\u00bb \u0437\u0430\u0431\u0438\u0440\u0430\u043b \u043f\u043e\u0434\u0440\u044f\u0434\u044b \u043d\u0435 \u0431\u0435\u0437 \u043f\u043e\u043c\u043e\u0449\u0438 \u0410\u041c\u041a\u0423.<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u0432 \u0427\u0435\u0440\u043d\u0438\u0433\u043e\u0432\u0435 \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u043d\u0435 \u0431\u044b\u043b\u043e \u0434\u043e\u043f\u0443\u0449\u0435\u043d\u043e \u043a \u0443\u0447\u0430\u0441\u0442\u0438\u044e \u0432 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0435 \u0438\u0437-\u0437\u0430 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0439 \u0432 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u0438, \u043d\u043e \u0432\u043c\u0435\u0448\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u0438\u0442\u0435\u0442\u0430 \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u043b\u043e \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442 \u0434\u043e\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e. \u0422\u0430\u043a <a href=\"https:\/\/nashigroshi.org\/2018\/01\/24\/propiareni-poroshenkom-lytovtsi-oskarzhyly-zakupivlyu-shkilnoho-harchuvannya-v-poltavi-za-23-miljony\/\">\u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e \u0438 \u0432 \u041f\u043e\u043b\u0442\u0430\u0432\u0435<\/a>, \u0433\u0434\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u043e\u0442\u043a\u043b\u043e\u043d\u0438\u043b\u043e \u0437\u0430\u044f\u0432\u043a\u0443 \u043b\u0438\u0442\u043e\u0432\u0446\u0435\u0432 \u0438\u0437-\u0437\u0430 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u044f \u0432 \u043f\u0430\u043a\u0435\u0442\u0435 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u0432\u0443\u0445\u043d\u0435\u0434\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0435\u043d\u044e \u0434\u043b\u044f \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u0432, \u0441\u043e\u0433\u043b\u0430\u0441\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u0413\u043e\u0441\u043f\u043e\u0442\u0440\u0435\u0431\u043f\u043e\u0442\u0440\u0435\u0431\u0441\u043b\u0443\u0436\u0431\u044b, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432, \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0449\u0438\u0445 \u043f\u0440\u0430\u0432\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438\u043b\u0438 \u0430\u0440\u0435\u043d\u0434\u044b \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0438 \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f. \u0427\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u043b\u043e \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb? \u041f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e, \u043f\u043e\u0434\u0430\u043b\u043e \u0436\u0430\u043b\u043e\u0431\u044b \u0432 \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442, \u0432\u043d\u043e\u0432\u044c \u0432\u0441\u0442\u0430\u0432\u0448\u0438\u0439 \u043d\u0430 \u0441\u0442\u043e\u0440\u043e\u043d\u0443 \u0444\u0438\u0440\u043c\u044b, \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0432 \u043f\u043e\u043b\u0442\u0430\u0432\u0441\u043a\u043e\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043e\u0442\u043c\u0435\u043d\u0438\u0442\u044c \u0442\u0435\u043d\u0434\u0435\u0440, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432 \u0437\u0430\u044f\u0432\u043a\u0430\u0445 \u0434\u0440\u0443\u0433\u0438\u0445 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432 \u0442\u043e\u0440\u0433\u043e\u0432 \u0442\u0430\u043a\u0436\u0435 \u043d\u0430\u0448\u043b\u0438 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044f. \u0422\u0430\u043a \u043d\u0435 \u0434\u043e\u0441\u0442\u0430\u0432\u0430\u0439\u0441\u044f \u0436\u0435 \u0442\u044b \u043d\u0438\u043a\u043e\u043c\u0443. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043f\u043e\u043b\u0442\u0430\u0432\u0441\u043a\u0438\u0435 \u0443\u0447\u0435\u043d\u0438\u043a\u0438 \u0432\u043e\u0432\u0441\u0435 \u043a\u0430\u043a\u043e\u0435-\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u0438 \u043f\u0438\u0442\u0430\u043d\u0438\u0435 \u043e\u0442 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0432\u043b\u0430\u0441\u0442\u0435\u0439 \u2014 \u043f\u043e\u043f\u044b\u0442\u043a\u0430 \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u00ab\u0432\u0437\u044f\u0442\u044c\u00bb \u043f\u043e\u0434\u0440\u044f\u0434\u044b \u0447\u0435\u0440\u0435\u0437 \u0410\u041c\u041a\u0423 \u043f\u0440\u0438\u0432\u043e\u0434\u0438\u043b\u0430 \u043a \u044d\u0442\u043e\u043c\u0443 \u0432\u043e \u043c\u043d\u043e\u0433\u0438\u0445 \u0433\u043e\u0440\u043e\u0434\u0430\u0445, <a href=\"http:\/\/kievvlast.com.ua\/news\/shkolnye-stolovye-oboloni-mogut-ne-zarabotat-do-kontsa-maya-v-rga-predostavili-ofitsialnoe-obyasnenie\">\u0432 \u041a\u0438\u0435\u0432\u0435 \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438<\/a>.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"625\" height=\"815\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728217_poltava_kharchyvannya.png\" alt=\"\nSMS \u043e \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u0434\u0435\u0442\u0435\u0439 \u043f\u0438\u0442\u0430\u043d\u0438\u0435\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0443\u0447\u0430\u0449\u0438\u0445\u0441\u044f \u0432 \u041f\u043e\u043b\u0442\u0430\u0432\u0435 \u0438\u0437-\u0437\u0430 \u043e\u0442\u043c\u0435\u043d\u0435\u043d\u043d\u043e\u0433\u043e \u0442\u0435\u043d\u0434\u0435\u0440\u0430 \u043f\u043e\u0441\u043b\u0435 \u0436\u0430\u043b\u043e\u0431 \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u0432 \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\" class=\"wp-image-842\" style=\"width:321px;height:auto\" title=\"SMS \u043e \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u0434\u0435\u0442\u0435\u0439 \u043f\u0438\u0442\u0430\u043d\u0438\u0435\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0443\u0447\u0430\u0449\u0438\u0445\u0441\u044f \u0432 \u041f\u043e\u043b\u0442\u0430\u0432\u0435 \u0438\u0437-\u0437\u0430 \u043e\u0442\u043c\u0435\u043d\u0435\u043d\u043d\u043e\u0433\u043e \u0442\u0435\u043d\u0434\u0435\u0440\u0430 \u043f\u043e\u0441\u043b\u0435 \u0436\u0430\u043b\u043e\u0431 \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u0432 \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728217_poltava_kharchyvannya.png 625w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728217_poltava_kharchyvannya-230x300.png 230w\" sizes=\"(max-width: 625px) 100vw, 625px\" \/><figcaption class=\"wp-element-caption\"><em>\u0420\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c \u0443\u0447\u0435\u043d\u0438\u043a\u043e\u0432 \u0432 \u041f\u043e\u043b\u0442\u0430\u0432\u0435 \u0440\u0430\u0437\u043e\u0441\u043b\u0430\u043b\u0438 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043e \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u0438\u0445 \u0434\u0435\u0442\u0435\u0439 \u043f\u0438\u0442\u0430\u043d\u0438\u0435\u043c \u0438\u0437-\u0437\u0430 \u043e\u0442\u043c\u0435\u043d\u0435\u043d\u043d\u043e\u0433\u043e \u0442\u0435\u043d\u0434\u0435\u0440\u0430 \u043f\u043e\u0441\u043b\u0435 \u0436\u0430\u043b\u043e\u0431 \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u0432 \u0410\u041c\u041a\u0423<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412\u0441\u044e\u0434\u0443, \u0433\u0434\u0435 \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u0441\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u043b\u043e\u0441\u044c \u0441 \u0441\u043e\u043f\u0440\u043e\u0442\u0438\u0432\u043b\u0435\u043d\u0438\u0435\u043c \u0432 \u0442\u043e\u0440\u0433\u0430\u0445, \u0432 \u0445\u043e\u0434 \u0448\u043b\u0438 \u0436\u0430\u043b\u043e\u0431\u044b \u0432 \u0410\u041c\u041a\u0423, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u0441\u0435\u0433\u0434\u0430 \u0440\u0430\u0441\u0447\u0438\u0449\u0430\u043b \u0434\u043e\u0440\u043e\u0433\u0443 \u043b\u0438\u0442\u043e\u0432\u0446\u0430\u043c \u043a \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044e \u0436\u0435\u043b\u0430\u0435\u043c\u044b\u0445 \u043f\u043e\u0434\u0440\u044f\u0434\u043e\u0432. \u0412 2020 \u0433\u043e\u0434\u0443, \u043a\u0430\u043a <a href=\"https:\/\/nashigroshi.org\/2020\/07\/29\/pontem-vyhrav-58-mil-yoniv-na-kharchuvannia-uchniv-znisshy-komunal-nykiv-cherez-amku\/\">\u043f\u0438\u0441\u0430\u043b\u0438<\/a> \u00ab\u041d\u0430\u0448\u0438 \u0433\u0440\u043e\u0448\u0456\u00bb, \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u0432 \u0442\u043e\u0440\u0433\u0430\u0445 \u0437\u0430 57,5 \u200b\u200b\u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u043f\u0438\u0442\u0430\u043d\u0438\u0435 \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u0432 \u0432 \u0414\u0430\u0440\u043d\u0438\u0446\u043a\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0435 \u041a\u0438\u0435\u0432\u0430 \u00ab\u0441\u043d\u0435\u0441\u00bb \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u0432 \u2014 \u041a\u041f \u00ab\u041f\u0440\u043e\u043c\u0456\u043d\u044c\u00bb \u0421\u0432\u044f\u0442\u043e\u0448\u0438\u043d\u0441\u043a\u043e\u0439 \u0420\u0413\u0410 \u2014 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0432\u0448\u0435\u0433\u043e \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u0438\u0442\u0435\u0442\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442 \u043e\u0442\u043a\u043b\u043e\u043d\u0438\u0442\u044c \u0437\u0430\u044f\u0432\u043a\u0443 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u0449\u0438\u043a\u043e\u0432, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0442\u0435 \u043d\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438 \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u043e \u043f\u0440\u0430\u0432\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438\u043b\u0438 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0435 \u0430\u0440\u0435\u043d\u0434\u044b \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0439\/\u0437\u0434\u0430\u043d\u0438\u044f\/\u0441\u043a\u043b\u0430\u0434\u0430 (\u0437\u0430 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u044d\u0442\u043e\u0433\u043e \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430 \u0447\u0430\u0449\u0435 \u0432\u0441\u0435\u0433\u043e \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0438 \u043e\u0442\u043a\u043b\u043e\u043d\u044f\u043b\u0438 \u0437\u0430\u044f\u0432\u043a\u0438 \u0438\u043c\u0435\u043d\u043d\u043e \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb). \u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u043b\u0438\u0442\u043e\u0432\u0446\u044b \u0441 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u043c \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u043c \u2014 \u0434\u043d\u0435\u043f\u0440\u043e\u0432\u0441\u043a\u0438\u043c \u041e\u041e\u041e \u00ab\u0424\u0443\u0434-\u041a\u0443\u043a\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u043e \u0432\u0441\u0435\u0433\u043e \u043d\u0430 8 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0431\u043e\u043b\u0435\u0435 \u0434\u043e\u0440\u043e\u0433\u043e\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435, <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2020-04-06-001981-a\">\u043f\u043e\u0431\u0435\u0434\u0438\u043b\u0438 \u0432 \u0442\u043e\u0440\u0433\u0430\u0445<\/a>.<\/p>\n\n\n\n<p>\u041a\u0441\u0442\u0430\u0442\u0438, \u0430\u043d\u0430\u043b\u0438\u0437 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u043f\u043e\u0434\u0440\u044f\u0434\u043e\u0432 \u043f\u043e \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u0435\u0442 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0439 \u0444\u0430\u043a\u0442: \u043e\u0447\u0435\u043d\u044c \u0447\u0430\u0441\u0442\u043e \u043b\u0438\u0442\u043e\u0432\u0446\u0430\u043c \u0443\u0434\u0430\u0435\u0442\u0441\u044f \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u044c \u0432 \u0442\u043e\u0440\u0433\u0430\u0445, \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0432 \u0446\u0435\u043d\u0443 \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u043d\u0430 \u0442\u044b\u0441\u044f\u0447\u0443 \u0438\u043b\u0438 \u0434\u0430\u0436\u0435 \u043f\u0430\u0440\u0443 \u0441\u043e\u0442\u0435\u043d \u0433\u0440\u0438\u0432\u0435\u043d \u0434\u0435\u0448\u0435\u0432\u043b\u0435 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u0432. \u0412 \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u00ab\u041f\u043e\u043d\u0442\u0435\u043c\u00bb \u0432\u043e\u043e\u0431\u0449\u0435 \u0441\u0434\u0432\u0438\u043d\u0443\u043b\u0430 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u0430, \u043e\u0434\u0435\u0441\u0441\u043a\u0443\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u00ab\u041e\u043b\u0438\u043c\u043f\u0438\u044f \u0421\u0435\u0440\u0432\u0438\u0441\u00bb, \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0432 \u0446\u0435\u043d\u0443 \u0430\u043a\u043a\u0443\u0440\u0430\u0442 \u043d\u0430 1 \u0433\u0440\u0438\u0432\u043d\u0443 \u043c\u0435\u043d\u044c\u0448\u0435. \u0412 \u00ab\u041e\u043b\u0438\u043c\u043f\u0438\u0438 \u0421\u0435\u0440\u0432\u0438\u0441\u00bb \u0437\u0430\u044f\u0432\u043b\u044f\u043b\u0438, \u0447\u0442\u043e \u043c\u0435\u0441\u0442\u043d\u044b\u0435 \u0432\u043b\u0430\u0441\u0442\u0438 \u043d\u0430 \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u0432\u0449\u0438\u043d\u0435 \u044f\u0432\u043d\u043e \u043b\u043e\u0431\u0431\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u044b \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb.<\/p>\n\n\n\n<p>\u0418 \u044d\u0442\u043e \u043d\u0435\u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e. \u0412 \u0434\u0435\u043a\u0430\u0431\u0440\u0435 2018 \u0433\u043e\u0434\u0430 \u0442\u043e\u0433\u0434\u0430\u0448\u043d\u0438\u0439 \u041f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u041f\u0435\u0442\u0440 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e (\u043a\u0442\u043e \u0435\u0433\u043e \u0437\u043d\u0430\u0435\u0442 \u0437\u0430 \u043a\u0430\u043a\u0438\u0435 \u0442\u0430\u043a\u0438\u0435 \u0437\u0430\u0441\u043b\u0443\u0433\u0438) \u043b\u044e\u0431\u0435\u0437\u043d\u043e \u043f\u0440\u043e\u043f\u0438\u0430\u0440\u0438\u043b \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e-\u043b\u0438\u0442\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441-\u0444\u043e\u0440\u0443\u043c\u0430, \u0437\u0430\u044f\u0432\u0438\u0432, \u0447\u0442\u043e \u044d\u0442\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u00ab\u043d\u0430\u043b\u0430\u0434\u0438\u043b\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0434\u0432\u0430 \u0433\u043e\u0434\u0430\u00bb (\u043f\u043e\u043b\u0443\u0447\u0438\u0432 \u043a \u0442\u043e\u043c\u0443 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0443\u0436\u0435 57 \u043f\u043e\u0434\u0440\u044f\u0434\u043e\u0432 \u043d\u0430 \u043e\u0431\u0449\u0443\u044e \u0441\u0443\u043c\u043c\u0443 190 \u043c\u043b\u043d \u0433\u0440\u043d \u2013 \u043c\u0435\u0447\u0442\u0430 \u0434\u043b\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438-\u043d\u043e\u0432\u0438\u0447\u043a\u0430 \u043d\u0430 \u0440\u044b\u043d\u043a\u0435). \u041f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u0437\u043d\u0430\u043d\u0438\u044f \u043f\u0443\u0442\u044c \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u043a \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044e \u043d\u043e\u0432\u044b\u0445 \u0438 \u043d\u043e\u0432\u044b\u0445 \u043f\u043e\u0434\u0440\u044f\u0434\u043e\u0432 \u043e\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u0441\u0442\u0430\u043b \u0435\u0449\u0435 \u0431\u044b\u0441\u0442\u0440\u0435\u0435 \u0438 \u043b\u0435\u0433\u0447\u0435 \u2014 \u0435\u0441\u043b\u0438 \u0437\u0430 \u044d\u0442\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u00ab\u0432\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442\u0441\u044f\u00bb \u0441\u0430\u043c \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442, \u043a\u0430\u043a \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u044b\u043c \u043a\u043e\u043c\u0438\u0442\u0435\u0442\u0430\u043c \u0441\u043f\u043e\u0440\u0438\u0442\u044c?<\/p>\n\n\n\n<p>\u041f\u043e\u043c\u043d\u0438\u0442\u0435 \u043e \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0438 \u0437\u0430\u0445\u043e\u0434\u0430 \u043d\u0430 \u0440\u044b\u043d\u043e\u043a \u043d\u0435 \u0441\u043d\u0438\u0437\u0443, \u0430 \u0441\u0432\u0435\u0440\u0445\u0443? \u0412\u043e\u0442, \u0441\u0443\u0434\u044f \u043f\u043e \u0432\u0441\u0435\u043c\u0443, \u043f\u043e\u0441\u043b\u0435 \u041b\u0438\u0442\u0432\u044b Pontem \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u0435\u0435 \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435. \u0418 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"prmmoldovy\"><strong>\u041a\u0430\u043a \u0432\u0441\u0442\u0440\u0435\u0447\u0430 \u0441 \u043f\u0440\u0435\u043c\u044c\u0435\u0440\u043e\u043c \u041c\u043e\u043b\u0434\u043e\u0432\u044b \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u043b\u0430 Pontem \u043f\u043e\u0434\u0440\u044f\u0434 \u043d\u0430 150 \u043c\u043b\u043d \u043b\u0435\u0435\u0432<\/strong><\/h2>\n\n\n\n<p>\u0412 \u041c\u043e\u043b\u0434\u043e\u0432\u0443 \u043b\u0438\u0442\u043e\u0432\u0441\u043a\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0417\u0410\u041e Pontem \u043f\u0440\u0438\u0448\u043b\u0430 \u0432 \u043a\u043e\u043d\u0446\u0435 2018 \u0433\u043e\u0434\u0430, \u0433\u0434\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u0441\u0432\u043e\u044e \u0434\u043e\u0447\u044c <a href=\"https:\/\/b2bhint.com\/ru\/company\/md\/pontemx-srl--1018600050502\">Pontem. X SRL<\/a>. \u041e\u043d\u0430 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043d\u0430\u0447\u0430\u043b\u0430 \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u043f\u043e \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0434\u0435\u0442\u0435\u0439 \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0438 \u0434\u0435\u0442\u0441\u043a\u0438\u0445 \u0441\u0430\u0434\u0430\u0445 \u041a\u0438\u0448\u0438\u043d\u0435\u0432\u0430, \u043e\u0434\u043d\u0430\u043a\u043e \u0435\u0435 \u0434\u0438\u0441\u043a\u0432\u0430\u043b\u0438\u0444\u0438\u0446\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u0438\u0437-\u0437\u0430 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u044f \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432, \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0449\u0438\u0445 \u0435\u0435 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u044c \u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0441 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u043e\u0439 \u0437\u0430\u0434\u0430\u0447\u0435\u0439. \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u043c\u043e\u043b\u0434\u0430\u0432\u0441\u043a\u0430\u044f Pontem \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043f\u043e\u0434\u0430\u043b\u0430 \u0436\u0430\u043b\u043e\u0431\u0443 \u0432 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u044f \u0441\u043f\u043e\u0440\u043e\u0432, \u043d\u043e \u043f\u0440\u043e\u0438\u0433\u0440\u0430\u043b\u0430. <\/p>\n\n\n\n<p>\u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0431\u044b\u043b\u043e \u0440\u0435\u0448\u0435\u043d\u043e \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u044c \u0441\u0440\u0430\u0437\u0443 \u043d\u0430\u0438\u0432\u044b\u0441\u0448\u0443\u044e \u0432\u043b\u0430\u0441\u0442\u043d\u0443\u044e \u043f\u0435\u0440\u0441\u043e\u043d\u0443. \u041d\u043e\u0440\u043a\u0443\u0441 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441 <a href=\"https:\/\/gov.md\/ro\/content\/posibilitatea-implementarii-unui-model-modern-de-organizare-alimentatiei-copiilor-si\">\u0434\u043e\u0431\u0438\u043b\u0441\u044f \u0432\u0441\u0442\u0440\u0435\u0447\u0438 \u0441 \u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u043e\u043c \u041c\u043e\u043b\u0434\u043e\u0432\u044b \u041f\u0430\u0432\u043b\u043e\u043c \u0424\u0438\u043b\u0438\u043f\u043f\u043e\u043c<\/a>, \u0433\u0434\u0435 \u0442\u043e\u0442 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043b \u0435\u043c\u0443 \u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u0445 \u0441 \u043f\u0438\u0442\u0430\u043d\u0438\u0435\u043c \u0432 \u0443\u0447\u0435\u0431\u043d\u044b\u0445 \u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u044f\u0445 \u041c\u043e\u043b\u0434\u043e\u0432\u044b \u0438 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0438\u0445 \u043c\u043e\u0436\u043d\u043e \u0440\u0435\u0448\u0438\u0442\u044c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"683\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728216_pavlo_philip_zustrivsya_z_pontem-1024x683.jpg\" alt=\"\n\u041d\u043e\u0440\u043a\u0443\u0441 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441 (\u0441\u043b\u0435\u0432\u0430) \u043f\u0440\u043e\u0432\u0435\u043b \u0432\u0441\u0442\u0440\u0435\u0447\u0443 \u0441 \u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u043e\u043c \u041c\u043e\u043b\u0434\u043e\u0432\u044b \u041f\u0430\u0432\u0435\u043b \u0424\u0438\u043b\u0438\u043f\u043f\u043e\u043c (\u0441\u043f\u0440\u0430\u0432\u0430), 2018 \u0433\u043e\u0434. \u0424\u043e\u0442\u043e \u041f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u041c\u043e\u043b\u0434\u043e\u0432\u044b\" class=\"wp-image-844\" title=\"\u041d\u043e\u0440\u043a\u0443\u0441 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441 (\u0441\u043b\u0435\u0432\u0430) \u043f\u0440\u043e\u0432\u0435\u043b \u0432\u0441\u0442\u0440\u0435\u0447\u0443 \u0441 \u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u043e\u043c \u041c\u043e\u043b\u0434\u043e\u0432\u044b \u041f\u0430\u0432\u0435\u043b \u0424\u0438\u043b\u0438\u043f\u043f\u043e\u043c (\u0441\u043f\u0440\u0430\u0432\u0430), 2018 \u0433\u043e\u0434. \u0424\u043e\u0442\u043e \u041f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u041c\u043e\u043b\u0434\u043e\u0432\u044b\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728216_pavlo_philip_zustrivsya_z_pontem-1024x683.jpg 1024w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728216_pavlo_philip_zustrivsya_z_pontem-300x200.jpg 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728216_pavlo_philip_zustrivsya_z_pontem-768x512.jpg 768w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728216_pavlo_philip_zustrivsya_z_pontem-1536x1024.jpg 1536w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728216_pavlo_philip_zustrivsya_z_pontem.jpg 1600w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u041d\u043e\u0440\u043a\u0443\u0441 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441 (\u0441\u043b\u0435\u0432\u0430) \u0438 \u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440 \u041c\u043e\u043b\u0434\u043e\u0432\u044b \u041f\u0430\u0432\u0435\u043b \u0424\u0438\u043b\u0438\u043f\u043f (\u0441\u043f\u0440\u0430\u0432\u0430), 2018 \u0433\u043e\u0434. \u0424\u043e\u0442\u043e \u041f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u041c\u043e\u043b\u0434\u043e\u0432\u044b<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0427\u0435\u0440\u0435\u0437 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u0435\u0441\u044f\u0446\u0435\u0432 \u043f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e Pontem. X SRL \u0441 \u043b\u0435\u0433\u043a\u043e\u0441\u0442\u044c\u044e <a href=\"https:\/\/newsmaker.md\/rus\/novosti\/litovtsy-iz-chernogo-spiska-nakormyat-detey-iz-strashen-pri-chem-tut-premer-filip-43375\/\">\u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043f\u043e\u0434\u0440\u044f\u0434<\/a> \u043d\u0430 150 \u043c\u043b\u043d \u043b\u0435\u0435\u0432 \u043d\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e \u043f\u0438\u0442\u0430\u043d\u0438\u044f 6,8 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u0435\u0442\u0435\u0439 \u0432 66 \u0443\u0447\u0435\u0431\u043d\u044b\u0445 \u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u044f\u0445 \u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0435\u0433\u043e \u0432 \u041c\u043e\u043b\u0434\u043e\u0432\u0435 \u0440\u0435\u0433\u0438\u043e\u043d\u0435 \u2014 \u0421\u0442\u0440\u0430\u0448\u0435\u043d\u0441\u043a\u043e\u043c. \u0410 \u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440 \u0424\u0438\u043b\u0438\u043f\u043f \u043f\u043e\u0441\u0435\u0442\u0438\u043b \u0434\u0435\u0442\u0441\u043a\u0438\u0439 \u0441\u0430\u0434 \u0432 \u0421\u0442\u0440\u0430\u0448\u0435\u043d\u0430\u0445, \u0433\u0434\u0435 \u0437\u0430\u044f\u0432\u0438\u043b: \u00ab\u041f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u044b\u0432\u0430\u0435\u0442 \u0441\u043e\u043f\u0440\u043e\u0442\u0438\u0432\u043b\u0435\u043d\u0438\u0435, \u043a\u043e\u0433\u0434\u0430 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0448\u044c \u0441 \u0447\u0435\u043c-\u0442\u043e \u043d\u043e\u0432\u044b\u043c. \u041d\u043e \u043c\u044b \u0441\u043f\u0440\u0430\u0432\u0438\u043c\u0441\u044f \u0441 \u044d\u0442\u0438\u043c \u0437\u0430 \u0441\u0447\u0435\u0442 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430. \u0423\u0432\u0435\u0440\u0435\u043d, \u0447\u0442\u043e \u043f\u0440\u043e\u0435\u043a\u0442 \u0431\u0443\u0434\u0435\u0442 \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c \u0438 \u0440\u0430\u0441\u0448\u0438\u0440\u0438\u0442\u0441\u044f \u043f\u043e \u0432\u0441\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0435\u00bb.<\/p>\n\n\n\n<p>\u0427\u0442\u043e \u0436\u0435 \u043e\u0431\u0435\u0449\u0430\u043b \u041d\u043e\u0440\u043a\u0443\u0441 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u043c\u0443 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0443 \u0438 \u043c\u043e\u043b\u0434\u0430\u0432\u0441\u043a\u043e\u043c\u0443 \u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0443 \u0432 \u043e\u0442\u0432\u0435\u0442 \u043d\u0430 \u043b\u043e\u0431\u0431\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0435\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0432 \u0438\u0445 \u0441\u0442\u0440\u0430\u043d\u0430\u0445 \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0432\u044b\u0441\u043e\u043a\u043e\u043c \u0443\u0440\u043e\u0432\u043d\u0435 \u2014 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e. \u041d\u043e \u043f\u043e\u043a\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e \u0438 \u0424\u0438\u043b\u0438\u043f\u043f \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0438 \u0441\u0432\u043e\u0438\u043c \u043d\u0430\u0440\u043e\u0434\u0430\u043c \u043e\u0431 \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u043c \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u043e\u0442 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 Pontem, \u0432 \u0441\u0430\u043c\u043e\u0439 \u041b\u0438\u0442\u0432\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u041d\u043e\u0440\u043a\u0443\u0441\u0430 \u0432 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f <a href=\"https:\/\/www.delfi.lt\/ru\/news\/economy\/zavravshayasya-kompaniya-pontem-po-prezhnemu-pobezhdaet-v-konkursah-seychas-postavlyaet-moloko-detyam-80253769\">\u0432\u043d\u0435\u0441\u043b\u0438 \u0432 \u0447\u0435\u0440\u043d\u044b\u0439 \u0441\u043f\u0438\u0441\u043e\u043a<\/a> \u0437\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u0430\u043c \u043c\u043e\u043b\u043e\u043a\u0430, \u0447\u0442\u043e \u043d\u0435 \u043e\u0442\u0432\u0435\u0447\u0430\u043b\u043e \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u0430\u043c \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<p>\u0412 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0436\u0435 \u0441\u043e\u0432\u0441\u0435\u043c \u0434\u0440\u0443\u0433\u0430\u044f \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f: \u043d\u0438\u043a\u0442\u043e \u043d\u0438 \u0432 \u043a\u0430\u043a\u0438\u0435 \u0447\u0435\u0440\u043d\u044b\u0435 \u0441\u043f\u0438\u0441\u043a\u0438 \u0437\u0430 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044f \u043d\u0435 \u0432\u043d\u043e\u0441\u0438\u0442, \u043a \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043d\u0435 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0435\u0442. \u0425\u043e\u0442\u044f \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0439 \u0432 \u0440\u0430\u0431\u043e\u0442\u0435\u00a0 \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0434\u0435\u0442\u0435\u0439 \u0438 \u0441\u0430\u043c\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0441\u043e\u0431\u0440\u0430\u043b\u0438 \u043d\u0435 \u043d\u0430 \u043e\u0434\u0438\u043d \u00ab\u0447\u0435\u0440\u043d\u044b\u0439 \u0441\u043f\u0438\u0441\u043e\u043a\u00bb.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"portrudzakon\">\u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0430\u0440\u0443\u0448\u0430\u0435\u0442 \u0442\u0440\u0443\u0434\u043e\u0432\u043e\u0435 \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u2013 \u043e\u0442\u0437\u044b\u0432\u044b \u0431\u044b\u0432\u0448\u0438\u0445 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432<\/h2>\n\n\n\n<p>\u041c\u043d\u043e\u0433\u0438\u0435 \u043e\u0442\u0437\u044b\u0432\u044b \u0431\u044b\u0432\u0448\u0438\u0435 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0438 \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u043f\u043e \u043f\u043e\u0432\u043e\u0434\u0443 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u044f \u0437\u0430\u0440\u043f\u043b\u0430\u0442 \u0438\u043b\u0438 \u0432\u043e\u043e\u0431\u0449\u0435 \u0438\u0445 \u043d\u0435\u0432\u044b\u043f\u043b\u0430\u0442\u044b. \u0410 \u0442\u0430\u043a\u0436\u0435 \u0432 \u0441\u0432\u044f\u0437\u0438 \u0441 \u043d\u0435\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u0442\u0440\u0443\u0434\u043e\u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e\u043c. \u0418 \u044d\u0442\u043e \u043d\u0435\u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e. \u041d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0432\u0441\u0435 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u044b \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0437\u0430\u0440\u0443\u0431\u0435\u0436\u043d\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043f\u0440\u0438\u0448\u043b\u0430 \u043d\u0430\u043b\u0430\u0436\u0438\u0432\u0430\u0442\u044c \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u044b \u0438 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0443\u043b\u0443\u0447\u0448\u0430\u0442\u044c \u043f\u0438\u0442\u0430\u043d\u0438\u0435 \u0434\u0435\u0442\u0435\u0439 \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0438\u043b\u0438 \u043f\u0430\u0446\u0438\u0435\u043d\u0442\u043e\u0432 \u0432 \u0431\u043e\u043b\u044c\u043d\u0438\u0446\u0430\u0445 \u0443\u0436\u0435 \u0432 \u0441\u0430\u043c\u043e\u043c \u043d\u0430\u0447\u0430\u043b\u0435 \u2014 \u0444\u0438\u043a\u0446\u0438\u044f.<\/p>\n\n\n\n<p>\u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb, \u0437\u0430\u0439\u0434\u044f \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443, \u043d\u0435 \u043d\u0430\u0431\u0438\u0440\u0430\u043b\u043e \u0441\u0432\u043e\u0439 \u0448\u0442\u0430\u0442 \u043d\u043e\u0432\u044b\u0445 \u043f\u043e\u0432\u0430\u0440\u043e\u0432, \u043d\u0435 \u0437\u0430\u043a\u0443\u043f\u0430\u043b\u043e \u0441\u0432\u043e\u0435 \u043d\u043e\u0432\u043e\u0435 \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435, \u043d\u0435 \u0438\u0441\u043a\u0430\u043b\u043e \u0441\u0432\u043e\u0438\u0445 \u043f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a\u043e\u0432. \u0415\u0435 \u0437\u0430\u0434\u0430\u0447\u0430 \u2014 \u0432\u044b\u0438\u0433\u0440\u0430\u0442\u044c \u0442\u0435\u043d\u0434\u0435\u0440, \u0441 \u0447\u0435\u043c \u0431\u044b\u0432\u0448\u0438\u0435 \u044e\u0440\u0438\u0441\u0442\u044b \u0424\u0438\u0440\u0442\u0430\u0448\u0430 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u0441\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043f\u043e \u0441\u0435\u0439 \u0434\u0435\u043d\u044c. \u041f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u043d\u0430 \u0441\u0430\u043c\u0438\u0445 \u043a\u0443\u0445\u043d\u044f\u0445 \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0438\u043b\u0438 \u0434\u0435\u0442\u0441\u043a\u0438\u0445 \u0441\u0430\u0434\u0430\u0445 \u00ab\u041f\u043e\u043d\u0442\u0435\u043c\u00bb \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043c\u0435\u043d\u044f\u0435\u0442: \u0432\u0441\u0435 \u043f\u043e\u0432\u0430\u0440\u0430, \u0440\u0430\u0431\u043e\u0442\u0430\u0432\u0448\u0438\u0435 \u0442\u0430\u043c \u043d\u0430 \u0434\u0440\u0443\u0433\u0443\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e, \u043f\u0440\u043e\u0441\u0442\u043e \u00ab\u043f\u0435\u0440\u0435\u0445\u043e\u0434\u044f\u0442\u00bb \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u041d\u043e\u0440\u043a\u0443\u0441\u0430.<\/p>\n\n\n\n<p>\u0418, \u0441\u0443\u0434\u044f \u043f\u043e \u043e\u0442\u0437\u044b\u0432\u0430\u043c, \u0447\u0442\u043e\u0431\u044b \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0442\u044c, \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u043d\u0430\u0431\u0438\u0440\u0430\u0435\u0442 \u043b\u0438\u0448\u044c \u0447\u0430\u0441\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432, \u0438 \u0442\u043e \u0438 \u0435\u0449\u0435 \u043d\u0435 \u0432\u0441\u0435\u0445 \u043e\u0444\u043e\u0440\u043c\u043b\u044f\u0435\u0442, \u0447\u0442\u043e\u0431\u044b \u0441\u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0442\u044c \u043d\u0430 \u043d\u0430\u043b\u043e\u0433\u0430\u0445. \u0414\u0430 \u0438 \u043d\u0435\u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044b\u0445 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432 \u0432\u0441\u0435\u0433\u0434\u0430 \u043c\u043e\u0436\u043d\u043e \u00ab\u043a\u0438\u043d\u0443\u0442\u044c\u00bb, \u0432\u043e\u0432\u0441\u0435 \u043d\u0435 \u0432\u044b\u043f\u043b\u0430\u0442\u0438\u0432 \u0438\u043c \u0434\u0435\u043d\u044c\u0433\u0438, \u043e \u0447\u0435\u043c \u0431\u044b\u0432\u0448\u0438\u0435 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0438 \u0444\u0438\u0440\u043c\u044b \u0442\u0430\u043a\u0436\u0435 \u043c\u0430\u0441\u0441\u043e\u0432\u043e \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u043e\u0442\u0437\u044b\u0432\u044b. \u0412\u043e\u0442 \u043e\u0434\u0438\u043d \u0438\u0437 \u043d\u0438\u0445: \u00ab\u041e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u043d\u0435 \u0442\u0440\u0443\u0434\u043e\u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u044e\u0442, \u0432\u0432\u043e\u0434\u044f\u0442 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u043e\u0432 \u0432 \u0437\u0430\u0431\u043b\u0443\u0436\u0434\u0435\u043d\u0438\u0435, \u043e\u0431\u0435\u0449\u0430\u043d\u043d\u0443\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0437\u0430\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044e\u0442 \u0438\u043b\u0438 \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0435 \u0432\u044b\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u044e\u0442. \u0417\u0430\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u043f\u0435\u0440\u0435\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u0441\u0432\u0435\u0440\u0445\u0443\u0440\u043e\u0447\u043d\u043e \u0438 \u0432\u044b\u0445\u043e\u0434\u0438\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0432 \u0432\u044b\u0445\u043e\u0434\u043d\u044b\u0435, \u0447\u0442\u043e \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u043a\u043e\u043c\u043f\u0435\u043d\u0441\u0438\u0440\u0443\u0435\u0442\u0441\u044f. \u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0448\u044c \u043f\u043e 17 \u0447\u0430\u0441\u043e\u0432 \u0431\u0435\u0437 \u0432\u044b\u0445\u043e\u0434\u043d\u044b\u0445, \u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0448\u044c\u00bb. \u041e \u043a\u0430\u043a\u043e\u043c \u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u0438 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u043c\u043e\u0436\u0435\u0442 \u0438\u0434\u0442\u0438 \u0440\u0435\u0447\u044c \u0432 \u0442\u0430\u043a\u0438\u0445 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445 \u2014 \u0432\u043e\u043f\u0440\u043e\u0441 \u0440\u0438\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u0438\u0439. \u0421\u043a\u043e\u0440\u0435\u0435, \u043d\u0430\u043f\u0440\u043e\u0442\u0438\u0432, \u043e\u0431 \u0443\u0445\u0443\u0434\u0448\u0435\u043d\u0438\u0438.<\/p>\n\n\n\n<p>\u00ab\u0424\u0438\u0440\u043c\u0430 \u0433\u0430*\u043d\u043e, \u0441\u043e\u043a\u0440\u0430\u0449\u0435\u043d\u0438\u0435 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u0430 \u0441\u0440\u0430\u0437\u0443, \u043a\u0443\u0434\u0430 \u043e\u043d\u0430 \u0437\u0430\u0445\u043e\u0434\u0438\u0442! \u041d\u0443, \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u043b\u0443\u0447\u0448\u0435 \u043a\u0430\u0440\u043c\u0430\u043d \u043d\u0430\u0431\u0438\u0442\u044c \u0441 \u043c\u0435\u043d\u044c\u0448\u0438\u043c \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u043b\u044e\u0434\u0435\u0439, \u0430 \u043e\u0434\u0438\u043d \u043f\u043e\u0432\u0430\u0440 \u043d\u0430\u0432\u0430\u0440\u0438\u0442 \u0435\u0434\u0443 \u043d\u0430 200 \u0434\u0435\u0442\u0435\u0439\u00bb, \u2013 \u043d\u0430\u043f\u0438\u0441\u0430\u043b \u0434\u0440\u0443\u0433\u043e\u0439 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u0432 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u0435 2021 \u0433\u043e\u0434\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"941\" height=\"816\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719764870_prats_vidguku.png\" alt=\"\u0411\u044b\u0432\u0448\u0438\u0435 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0438 \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410 \u0432 \u043e\u0442\u0437\u044b\u0432\u0430\u0445 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u043e \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044f\u0445 \u0442\u0440\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430, \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0438 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u044f \u0437\u0430\u0434\u0435\u0440\u0436\u043a\u0438 \u0432\u044b\u043f\u043b\u0430\u0442\u044b \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u044b, \u043f\u0440\u0438\u043d\u0443\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043f\u0435\u0440\u0435\u0440\u0430\u0431\u043e\u0442\u043a\u0430\u0445\" class=\"wp-image-849\" title=\"\u0411\u044b\u0432\u0448\u0438\u0435 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0438 \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410 \u0432 \u043e\u0442\u0437\u044b\u0432\u0430\u0445 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u043e \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044f\u0445 \u0442\u0440\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430, \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0438 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u044f \u0437\u0430\u0434\u0435\u0440\u0436\u043a\u0438 \u0432\u044b\u043f\u043b\u0430\u0442\u044b \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u044b, \u043f\u0440\u0438\u043d\u0443\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043f\u0435\u0440\u0435\u0440\u0430\u0431\u043e\u0442\u043a\u0430\u0445\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719764870_prats_vidguku.png 941w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719764870_prats_vidguku-300x260.png 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719764870_prats_vidguku-768x666.png 768w\" sizes=\"(max-width: 941px) 100vw, 941px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u041d\u0430 \u0441\u0430\u0439\u0442\u0435 \u043e\u0442\u0437\u044b\u0432\u043e\u0432 \u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u0435\u0435 \u0431\u044b\u0432\u0448\u0438\u0435 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0438 \u043f\u043e\u0447\u0442\u0438 \u043d\u0435 \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0435\u0432<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"sustemskargu\"><strong>\u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u043a\u043e\u0440\u043c\u0438\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0434\u0435\u0442\u0435\u0439 \u0435\u0434\u043e\u0439 \u043d\u0435\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0435\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430: \u0436\u0430\u043b\u043e\u0431\u044b \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u044e\u0442 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438<\/strong><\/h2>\n\n\n\n<p>\u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043f\u043e\u0447\u0442\u0438 \u0441\u0440\u0430\u0437\u0443, \u043a\u0430\u043a \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u0441\u0442\u0430\u043b\u043e \u0432\u044b\u0438\u0433\u0440\u044b\u0432\u0430\u0442\u044c \u0442\u0435\u043d\u0434\u0435\u0440\u044b \u0440\u0430\u0439\u043e\u043d\u043d\u044b\u0445 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u0445 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0432 \u041a\u0438\u0435\u0432\u0435, \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u043d\u0430\u0447\u0430\u043b\u0438 \u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0441\u044f. \u041f\u0435\u0440\u0432\u044b\u043c\u0438 \u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0440\u0430\u0431\u043e\u0442\u044b \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043b\u0438\u0442\u043e\u0432\u0446\u0430 \u0437\u0430\u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438 \u0432 \u0421\u043e\u043b\u043e\u043c\u0435\u043d\u0441\u043a\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0435 \u0441\u0442\u043e\u043b\u0438\u0446\u044b. \u041f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0432\u044b\u0438\u0433\u0440\u0430\u043b\u0430 \u0442\u0435\u043d\u0434\u0435\u0440 \u0441 \u0441\u0430\u043c\u044b\u043c \u0432\u044b\u0433\u043e\u0434\u043d\u044b\u043c \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u043c \u0432 7 \u0433\u0440\u0438\u0432\u0435\u043d \u0437\u0430 \u043e\u0434\u0438\u043d \u0448\u043a\u043e\u043b\u044c\u043d\u044b\u0439 \u0437\u0430\u0432\u0442\u0440\u0430\u043a, \u043e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u0443 \u043d\u0435\u0435 <a href=\"http:\/\/kievvlast.com.ua\/news\/solomenskaya-rga-obratilas-v-prokuraturu-s-trebovaniem-razobratsya-s-nedobrosovestnym-postavshhikom-shkolnogo-pitaniya-video\">\u043d\u0435\u0442 \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432 \u0434\u043b\u044f \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u0448\u043a\u043e\u043b \u0435\u0434\u043e\u0439<\/a>, \u0438\u0437-\u0437\u0430 \u0447\u0435\u0433\u043e \u0434\u0435\u0442\u0438 \u043e\u0441\u0442\u0430\u0432\u0430\u043b\u0438\u0441\u044c \u043f\u0440\u043e\u0441\u0442\u043e \u0431\u0435\u0437 \u043f\u0438\u0442\u0430\u043d\u0438\u044f, \u0430 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0421\u043e\u043b\u043e\u043c\u0435\u043d\u0441\u043a\u043e\u0439 \u0420\u0413\u0410 \u0432\u044b\u043d\u0443\u0436\u0434\u0435\u043d\u043e \u0431\u044b\u043b\u043e \u043e\u0431\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f \u043f\u043e \u044d\u0442\u043e\u043c\u0443 \u043f\u043e\u0432\u043e\u0434\u0443 \u0432 \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u0443.<\/p>\n\n\n\n<p>\u0427\u0435\u0440\u0435\u0437 \u0433\u043e\u0434 \u0413\u043b\u0430\u0432\u043d\u043e\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0413\u043e\u0441\u043f\u0440\u043e\u0434\u043f\u043e\u0442\u0440\u0435\u0431\u0441\u043b\u0443\u0436\u0431\u044b \u043f\u0440\u043e\u0432\u0435\u043b\u043e \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0438 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0432 \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u044b\u0445 \u0448\u043a\u043e\u043b\u0430\u0445 \u0438 \u0434\u0435\u0442\u0441\u043a\u0438\u0445 \u0441\u0430\u0434\u0430\u0445. \u0418 \u0438\u043c\u0435\u043d\u043d\u043e \u0432 \u0440\u0430\u0439\u043e\u043d\u0430\u0445, \u0433\u0434\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u043e \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb, \u0431\u044b\u043b\u043e \u0432\u044b\u044f\u0432\u043b\u0435\u043d\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0439.<\/p>\n\n\n\n<p>\u00ab\u0422\u043e\u043b\u044c\u043a\u043e \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u043c\u0435\u0441\u044f\u0446 \u0431\u044b\u043b\u043e \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0435\u043d\u043e, \u0447\u0442\u043e \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u043d\u0430\u0440\u0443\u0448\u0430\u0435\u0442 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043f\u0440\u0430\u0432\u0438\u043b \u0438 \u043d\u043e\u0440\u043c \u043f\u0440\u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u0443\u0441\u043b\u0443\u0433 \u0434\u0435\u0442\u0441\u043a\u043e\u0433\u043e \u043f\u0438\u0442\u0430\u043d\u0438\u044f. \u041d\u0430\u0437\u043e\u0432\u0443 \u043b\u0438\u0448\u044c \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0444\u0438\u043a\u0441\u0438\u0440\u0443\u0435\u043c\u044b\u0435 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044f: \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0440\u0435\u0436\u0438\u043c\u0430, \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u0441\u044b\u0440\u044b\u0445 \u043e\u0432\u043e\u0449\u0435\u0439, \u043c\u044f\u0441\u0430 \u0438 \u0440\u044b\u0431\u044b, \u043f\u0440\u0430\u0432\u0438\u043b\u0430 \u043c\u044b\u0442\u044c\u044f \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432 \u0438 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435\u00bb, \u2014 <a href=\"https:\/\/kievvlast.com.ua\/news\/skandalnoe-ooo-pontemua-poluchilo-eshhe-odin-podryad-na-obespechenie-pitaniya-shkolnikov-vyshgorodskogo-rajona?noredirect=true\">\u0437\u0430\u044f\u0432\u0438\u043b<\/a> \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0413\u0423 \u0413\u043e\u0441\u043f\u0440\u043e\u0434\u043f\u043e\u0442\u0440\u0435\u0431\u0441\u043b\u0443\u0436\u0431\u044b \u0432 \u041a\u0438\u0435\u0432\u0435 \u041e\u043b\u0435\u0433 \u0420\u0443\u0431\u0430\u043d, \u0434\u043e\u0431\u0430\u0432\u0438\u0432, \u0447\u0442\u043e \u0432\u0441\u0435 \u044d\u0442\u043e \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442\u0441\u044f \u043b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u043d\u044b\u043c\u0438 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f\u043c\u0438.<\/p>\n\n\n\n<p>\u041d\u043e \u043d\u0438 \u043e\u0431\u0440\u0430\u0449\u0435\u043d\u0438\u0435 \u0432 \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u0443, \u043d\u0438 \u043e\u0431\u0435\u0449\u0430\u043d\u0438\u044f \u0440\u0430\u0437\u043e\u0440\u0432\u0430\u0442\u044c \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u044b \u043d\u0435 \u043f\u043e\u043c\u043e\u0433\u0430\u043b\u0438: \u00ab\u041f\u043e\u043d\u0442\u0435\u043c\u00bb \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b \u0432\u044b\u0438\u0433\u0440\u044b\u0432\u0430\u0442\u044c \u0442\u0435\u043d\u0434\u0435\u0440\u044b, \u0430 \u0436\u0430\u043b\u043e\u0431\u044b \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b\u0438 \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0442\u044c. \u0420\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0443\u0447\u0435\u043d\u0438\u043a\u043e\u0432 \u0433\u0438\u043c\u043d\u0430\u0437\u0438\u0438 \u00ab\u041a\u0438\u0435\u0432\u0441\u043a\u0430\u044f \u0420\u0443\u0441\u044c\u00bb \u043d\u0430 \u041e\u0441\u043e\u043a\u043e\u0440\u043a\u0430\u0445, \u0441\u043b\u044b\u0448\u0430 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0435 \u0436\u0430\u043b\u043e\u0431\u044b \u0434\u0435\u0442\u0435\u0439 \u043d\u0430 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0435\u0434\u044b \u0432 \u0448\u043a\u043e\u043b\u0430\u0445, \u043d\u0430\u0447\u0430\u043b\u0438 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0438 \u0441\u0442\u043e\u043b\u043e\u0432\u043e\u0439 \u0438 \u043a\u0443\u0445\u043d\u0438 \u0432 \u0433\u0438\u043c\u043d\u0430\u0437\u0438\u0438.<\/p>\n\n\n\n<p>\u00ab\u041c\u044b \u0443\u0432\u0438\u0434\u0435\u043b\u0438 \u043a\u0430\u043a\u0438\u0435-\u0442\u043e \u043a\u0432\u0430\u0448\u0435\u043d\u044b\u0435 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u044b \u0441\u0442\u0440\u0430\u043d\u043d\u043e\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430, \u043d\u0435\u0441\u044a\u0435\u0434\u043e\u0431\u043d\u0443\u044e \u043a\u0430\u0431\u0430\u0447\u043a\u043e\u0432\u0443\u044e \u0438\u043a\u0440\u0443, \u0447\u0435\u0440\u043d\u0443\u044e \u0433\u0440\u0435\u0447\u043a\u0443, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u043c\u043e\u0433 \u043f\u0440\u043e\u0433\u043b\u043e\u0442\u0438\u0442\u044c, \u043c\u0430\u0441\u043b\u043e \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f\u00bb, \u2014 <a href=\"https:\/\/lb.ua\/society\/2021\/01\/28\/476318_byudzhetniy_snidanok_hto_vigraie.html\">\u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043b\u0430<\/a> \u0438\u0437\u0434\u0430\u043d\u0438\u044e \u00ab\u041b\u0435\u0432\u044b\u0439 \u0431\u0435\u0440\u0435\u0433\u00bb \u043c\u0430\u043c\u0430, \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u0432\u0448\u0430\u044f \u0432 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0435 \u0448\u043a\u043e\u043b\u044c\u043d\u043e\u0439 \u043f\u0438\u0449\u0438. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438, \u0447\u0442\u043e \u043d\u0430 \u043a\u0443\u0445\u043d\u044f\u0445 \u043d\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432, \u0430 \u0442\u0435, \u0447\u0442\u043e \u0435\u0441\u0442\u044c, \u0432\u044b\u0445\u043e\u0434\u044f\u0442 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443 \u0431\u0435\u0437 \u0441\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u044b\u0445 \u043a\u043d\u0438\u0433 \u0438 \u043d\u0435\u0434\u043e\u0432\u0435\u0448\u0438\u0432\u0430\u044e\u0442 \u043f\u043e\u0440\u0446\u0438\u0438.<\/p>\n\n\n\n<p>\u00ab\u0421\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u0435\u0434\u0430 \u0443\u0436\u0430\u0441\u043d\u0430\u044f \u2013 \u044d\u0442\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0441\u043a\u0430\u0437\u0430\u0442\u044c! \u0413\u043d\u0438\u043b\u044b\u0435 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u044b, \u0436\u0435\u043b\u0435\u0437\u043e\u0431\u0435\u0442\u043e\u043d\u043d\u044b\u0435 \u0431\u0443\u043b\u043e\u0447\u043a\u0438, \u0443\u0436\u0430\u0441! \u0418 \u044d\u0442\u043e \u043a\u043e\u0440\u043c\u0438\u043b\u0438 \u0434\u0435\u0442\u0435\u0439, \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0435\u0449\u0435 \u0434\u0430\u0436\u0435 \u0442\u043e\u043b\u043a\u043e\u043c \u0436\u0435\u0432\u0430\u0442\u044c \u043d\u0435 \u0443\u043c\u0435\u044e\u0442\u00bb, \u2014 \u043f\u0438\u0448\u0435\u0442 \u043e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb <a href=\"https:\/\/www.vnutri.org\/pontem-ua\/\">\u043d\u0430 \u0441\u0430\u0439\u0442\u0435 \u043e\u0442\u0437\u044b\u0432\u043e\u0432 \u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u0445<\/a> \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u0432 \u044f\u043d\u0432\u0430\u0440\u0435 2023 \u0433\u043e\u0434\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"287\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728217_vidguk_na_robotu_pontemua-1024x287.png\" alt=\"\u0412 \u043e\u0442\u0437\u044b\u0432\u0435 \u043e \u0440\u0430\u0431\u043e\u0442\u0435 \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0443\u0430 \u0432 \u0443\u0447\u0435\u0431\u043d\u043e\u043c \u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f \u043e\u0431 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432 \u0441\u0430\u043c\u043e\u0433\u043e \u043d\u0438\u0437\u043a\u043e\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0438 \u043d\u0435\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0435\u0439 \u0442\u0435\u0440\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0435 \u0431\u043b\u044e\u0434\" class=\"wp-image-851\" title=\"\u0412 \u043e\u0442\u0437\u044b\u0432\u0435 \u043e \u0440\u0430\u0431\u043e\u0442\u0435 \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0443\u0430 \u0432 \u0443\u0447\u0435\u0431\u043d\u043e\u043c \u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f \u043e\u0431 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432 \u0441\u0430\u043c\u043e\u0433\u043e \u043d\u0438\u0437\u043a\u043e\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0438 \u043d\u0435\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0435\u0439 \u0442\u0435\u0440\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0435 \u0431\u043b\u044e\u0434\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728217_vidguk_na_robotu_pontemua-1024x287.png 1024w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728217_vidguk_na_robotu_pontemua-300x84.png 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728217_vidguk_na_robotu_pontemua-768x215.png 768w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728217_vidguk_na_robotu_pontemua-1536x431.png 1536w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728217_vidguk_na_robotu_pontemua.png 1554w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u041e\u0434\u0438\u043d \u0438\u0437 \u043e\u0442\u0437\u044b\u0432\u043e\u0432 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443 \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u0432 \u0443\u0447\u0435\u0431\u043d\u044b\u0445 \u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u044f\u0445<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0410 \u0432 \u043e\u043a\u0442\u044f\u0431\u0440\u0435 2019 \u0433\u043e\u0434\u0430 \u0436\u0438\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u041a\u0438\u0435\u0432\u0430 \u041c\u0430\u0440\u0438\u043d\u0430 \u0420\u0430\u0441\u0441\u043e\u043b\u043e\u0432\u0430 <a href=\"https:\/\/www.facebook.com\/groups\/1447547535497898\/posts\/2412034009049241\/\">\u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043b\u0430 \u0432 \u0433\u0440\u0443\u043f\u043f\u0435 \u0411\u0430\u0442\u044c\u043a\u0438 SOS<\/a> \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0435\u0442\u0438 Facebook \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0438 \u0442\u043e\u0433\u043e, \u0447\u0435\u043c \u043a\u043e\u0440\u043c\u044f\u0442 \u0434\u0435\u0442\u0435\u0439 \u0432 \u0448\u043a\u043e\u043b\u0435 \u2116332 \u0414\u0430\u0440\u043d\u0438\u0446\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0430 \u041a\u0438\u0435\u0432\u0430, \u0433\u0434\u0435 \u0443\u0447\u0438\u0442\u0441\u044f \u0435\u0435 \u0440\u0435\u0431\u0435\u043d\u043e\u043a.<\/p>\n\n\n\n<p>\u00ab\u041e\u0447\u0435\u0440\u0435\u0434\u043d\u043e\u0439 \u0448\u043e\u043a \u043e\u0442 \u043f\u043e\u0432\u0430\u0440\u043e\u0432 \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u0432 \u0448\u043a\u043e\u043b\u0435 332. \u042d\u0442\u043e \u0435\u0449\u0435 \u0445\u0443\u0436\u0435 \u0431\u043e\u0440\u0449\u0430 \u0438\u0437 \u0432\u0447\u0435\u0440\u0430\u0448\u043d\u0438\u0445 \u043e\u0441\u0442\u0430\u0442\u043a\u043e\u0432 \u043a\u0430\u043f\u0443\u0441\u0442\u044b. \u0421\u0435\u0433\u043e\u0434\u043d\u044f, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u043c\u0435\u043d\u044e, \u043a\u0430\u0440\u0442\u043e\u0444\u0435\u043b\u044c \u043f\u043e-\u0434\u043e\u043c\u0430\u0448\u043d\u0435\u043c\u0443 \u0438 \u043e\u0432\u043e\u0449\u0438 \u043d\u0430\u0442\u0443\u0440\u0430\u043b\u044c\u043d\u044b\u0435, \u043d\u043e \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u043e\u0432\u043e\u0449\u0438 \u043d\u0435 \u0437\u0430\u0432\u0435\u0437\u043b\u0438, \u043a\u0442\u043e-\u0442\u043e \u0440\u0435\u0448\u0438\u043b \u0434\u0430\u0432\u0430\u0442\u044c \u0441\u043b\u0438\u0432\u044b. \u0418 \u0432\u043e\u0442, \u043f\u043e\u0441\u043b\u0435 \u043f\u0435\u0440\u0432\u043e\u0439 \u0441\u043c\u0435\u043d\u044b \u043e\u0442\u043d\u0435\u0441\u0435\u043d\u043d\u044b\u0435 \u043e\u0441\u0442\u0430\u0442\u043a\u0438 \u043a\u0430\u0440\u0442\u043e\u0444\u0435\u043b\u044f \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0438\u0437 \u0431\u0440\u0438\u0433\u0430\u0434\u044b \u0432\u044b\u0431\u0440\u0430\u0441\u044b\u0432\u0430\u043b \u0432 \u043c\u0443\u0441\u043e\u0440\u043d\u043e\u0435 \u0432\u0435\u0434\u0440\u043e. \u0417\u0430\u0442\u0435\u043c \u043f\u0440\u0438\u0448\u043b\u0438 \u0434\u0435\u0442\u0438 \u043d\u0430 \u0432\u0442\u043e\u0440\u043e\u0439 \u0441\u043c\u0435\u043d\u0435 \u0435\u0441\u0442\u044c \u0438 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438 \u0443 \u0441\u0435\u0431\u044f \u0432\u043e \u0440\u0442\u0443 \u043a\u043e\u0441\u0442\u043e\u0447\u043a\u0438 \u043e\u0442 \u0441\u043b\u0438\u0432! \u041a\u043e\u0441\u0442\u043e\u0447\u043a\u0438 \u043e\u0442 \u0441\u043b\u0438\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u044a\u0435\u043b\u0438 \u0434\u0435\u0442\u0438 \u0440\u0430\u043d\u044c\u0448\u0435! \u0418 \u044d\u0442\u043e \u043d\u0435 \u043e\u0434\u0438\u043d \u0440\u0435\u0431\u0435\u043d\u043e\u043a, \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e 5 \u0434\u0435\u0442\u0435\u0439 \u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u043b\u0438\u0441\u044c \u0443\u0447\u0438\u0442\u0435\u043b\u044e. \u041a\u0430\u043a \u043e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0431\u0440\u0438\u0433\u0430\u0434\u0430 \u043f\u0440\u0438\u0433\u043e\u0442\u043e\u0432\u0438\u043b\u0430 \u043e\u0447\u0435\u043d\u044c \u043c\u0430\u043b\u043e \u043a\u0430\u0440\u0442\u043e\u0444\u0435\u043b\u044f, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0440\u0435\u0448\u0438\u043b\u0438 \u0434\u043e\u0441\u0442\u0430\u0442\u044c \u0432\u0441\u0435 \u0438\u0437 \u043c\u0443\u0441\u043e\u0440\u043d\u043e\u0433\u043e \u0432\u0435\u0434\u0440\u0430! \u0410 \u043f\u043e\u0441\u043b\u0435 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0435\u043d\u043d\u043e\u0433\u043e, \u0434\u0435\u0442\u044f\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u0438\u0434\u0443\u0442 \u043d\u0430 \u0442\u0440\u0435\u0442\u044c\u0435\u043c \u043f\u0435\u0440\u0435\u0440\u044b\u0432\u0435, \u043a\u043e\u043d\u0435\u0447\u043d\u043e \u043d\u0435\u0447\u0435\u0433\u043e \u0435\u0441\u0442\u044c, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0438\u043c \u0434\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u043b\u0438 \u043c\u0430\u043a\u0430\u0440\u043e\u043d\u044b, \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0435 \u043f\u043e\u0440\u0446\u0438\u0438 \u043c\u0430\u043a\u0430\u0440\u043e\u043d, \u0441\u043b\u0438\u043f\u0448\u0438\u0445\u0441\u044f \u0434\u043e \u0443\u0436\u0430\u0441\u0430\u00bb, \u2014 \u043d\u0430\u043f\u0438\u0441\u0430\u043b\u0430 \u0436\u0435\u043d\u0449\u0438\u043d\u0430.<\/p>\n\n\n\n<div class=\"wp-block-group is-content-justification-left is-nowrap is-layout-flex wp-container-core-group-is-layout-1 wp-block-group-is-layout-flex\">\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"720\" height=\"960\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728215_izha_zi_smittya1.jpg\" alt=\"\u0424\u043e\u0442\u043e \u0438\u0437 \u0448\u043a\u043e\u043b\u044b \u2116332 \u041a\u0438\u0435\u0432\u0430, \u0433\u0434\u0435 \u0434\u0435\u0442\u0438 \u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u043b\u0438\u0441\u044c, \u0447\u0442\u043e \u043f\u043e\u0432\u0430\u0440\u0430 \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u0432\u044b\u0434\u0430\u043b\u0438 \u0438\u043c \u0435\u0434\u0443 \u0438\u0437 \u043c\u0443\u0441\u043e\u0440\u043d\u043e\u0433\u043e \u0432\u0435\u0434\u0440\u0430, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043d\u0435 \u0434\u043e\u0438\u043b\u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u0438\" class=\"wp-image-853\" style=\"width:445px;height:auto\" title=\"\u0424\u043e\u0442\u043e \u0438\u0437 \u0448\u043a\u043e\u043b\u044b \u2116332 \u041a\u0438\u0435\u0432\u0430, \u0433\u0434\u0435 \u0434\u0435\u0442\u0438 \u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u043b\u0438\u0441\u044c, \u0447\u0442\u043e \u043f\u043e\u0432\u0430\u0440\u0430 \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u0432\u044b\u0434\u0430\u043b\u0438 \u0438\u043c \u0435\u0434\u0443 \u0438\u0437 \u043c\u0443\u0441\u043e\u0440\u043d\u043e\u0433\u043e \u0432\u0435\u0434\u0440\u0430, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043d\u0435 \u0434\u043e\u0438\u043b\u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u0438\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728215_izha_zi_smittya1.jpg 720w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728215_izha_zi_smittya1-225x300.jpg 225w\" sizes=\"(max-width: 720px) 100vw, 720px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0412 \u0448\u043a\u043e\u043b\u0435 \u2116332 \u041a\u0438\u0435\u0432\u0430 \u0434\u0435\u0442\u0438 \u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u043b\u0438\u0441\u044c, \u0447\u0442\u043e \u043f\u043e\u0432\u0430\u0440\u0430 \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u0432\u044b\u0434\u0430\u043b\u0438 \u0438\u043c \u0435\u0434\u0443 \u0438\u0437 \u043c\u0443\u0441\u043e\u0440\u043d\u043e\u0433\u043e \u0432\u0435\u0434\u0440\u0430, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043d\u0435 \u0434\u043e\u0435\u043b\u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u0438<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"720\" height=\"960\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728215_izha_zi_smittya2.jpg\" alt=\"\u0412\u0438\u0434 \u043c\u0430\u043a\u0430\u0440\u043e\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0433\u043e\u0442\u043e\u0432\u044f\u0442 \u043f\u043e\u0432\u0430\u0440\u0430 \u041f\u043e\u043d\u0442\u0435\u043c.\u0443\u0430 \u0434\u043b\u044f \u043a\u0438\u0435\u0432\u0441\u043a\u0438\u0445 \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u0432\" class=\"wp-image-854\" style=\"width:447px;height:auto\" title=\"\u0412\u0438\u0434 \u043c\u0430\u043a\u0430\u0440\u043e\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0433\u043e\u0442\u043e\u0432\u044f\u0442 \u043f\u043e\u0432\u0430\u0440\u0430 \u041f\u043e\u043d\u0442\u0435\u043c.\u0443\u0430 \u0434\u043b\u044f \u043a\u0438\u0435\u0432\u0441\u043a\u0438\u0445 \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u0432\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728215_izha_zi_smittya2.jpg 720w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728215_izha_zi_smittya2-225x300.jpg 225w\" sizes=\"(max-width: 720px) 100vw, 720px\" \/><\/figure>\n<\/div>\n\n\n\n<p>\u041f\u043e\u0441\u0442 \u041c\u0430\u0440\u0438\u043d\u044b \u0441\u043e\u0431\u0440\u0430\u043b \u0431\u043e\u043b\u0435\u0435 \u0442\u044b\u0441\u044f\u0447\u0438 \u043b\u0430\u0439\u043a\u043e\u0432 \u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u043e\u0442\u0435\u043d \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0435\u0432. \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0445. \u00ab\u0423 \u043c\u0435\u043d\u044f \u0448\u043e\u043a, \u043c\u043d\u0435 \u0441\u0442\u0440\u0430\u0448\u043d\u043e \u043f\u043e\u0434\u0443\u043c\u0430\u0442\u044c, \u043a\u0430\u043a\u0438\u0435 \u0431\u0430\u043a\u0442\u0435\u0440\u0438\u0438 \u043f\u043e\u043f\u0430\u043b\u0438 \u0434\u0435\u0442\u044f\u043c \u0438\u0437 \u043f\u043e\u043c\u043e\u0439\u043d\u043e\u0433\u043e \u0432\u0435\u0434\u0440\u0430 \u0432 \u0442\u0430\u0440\u0435\u043b\u043a\u0443. \u042d\u0442\u043e \u0443\u0436\u0435 \u043a\u0440\u0430\u0439 \u2013 \u0434\u0430\u0432\u0430\u0442\u044c \u043e\u0431\u044a\u0435\u0434\u043a\u0438\u00bb, \u2013 \u043d\u0430\u043f\u0438\u0441\u0430\u043b\u0430 \u0410\u043d\u043d\u0430 \u0414\u043e\u043d\u0435\u0446.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"982\" height=\"362\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728216_komentar_batkiv.png\" alt=\"\u0413\u043d\u0435\u0432\u043d\u044b\u0439 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0439 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u0432 \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438-\u043f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a\u0430 \u0443\u0441\u043b\u0443\u0433\u0438 \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u041f\u043e\u043d\u0442\u0435\u043c\" class=\"wp-image-855\" style=\"width:681px;height:auto\" title=\"\u0413\u043d\u0435\u0432\u043d\u044b\u0439 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0439 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u0432 \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438-\u043f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a\u0430 \u0443\u0441\u043b\u0443\u0433\u0438 \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u041f\u043e\u043d\u0442\u0435\u043c\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728216_komentar_batkiv.png 982w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728216_komentar_batkiv-300x111.png 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728216_komentar_batkiv-768x283.png 768w\" sizes=\"(max-width: 982px) 100vw, 982px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0420\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u043e\u0442\u0435\u043d \u0433\u043d\u0435\u0432\u043d\u044b\u0445 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0435\u0432 \u0432 \u0430\u0434\u0440\u0435\u0441 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438-\u043f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a\u0430 \u0443\u0441\u043b\u0443\u0433\u0438 \u043f\u0438\u0442\u0430\u043d\u0438\u044f<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0411\u044b\u043b\u0430 \u043b\u0438 \u043a\u0430\u043a\u0430\u044f-\u043d\u0438\u0431\u0443\u0434\u044c \u0440\u0435\u0430\u043a\u0446\u0438\u044f? \u0412\u043d\u0435\u0441\u043b\u0438 \u043b\u0438 \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u0432 \u0447\u0435\u0440\u043d\u044b\u0439 \u0441\u043f\u0438\u0441\u043e\u043a, \u043a\u0430\u043a \u044d\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u0432\u043b\u0430\u0441\u0442\u0438 \u0432 \u041b\u0438\u0442\u0432\u0435? \u0412\u044b\u0433\u043d\u0430\u043b\u0438 \u043b\u0438 \u044d\u0442\u0443 \u0444\u0438\u0440\u043c\u0443 \u0438\u0437 \u0448\u043a\u043e\u043b? \u041d\u0435\u0442, \u043e\u043d\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u043b\u0430 \u0432\u044b\u0438\u0433\u0440\u044b\u0432\u0430\u0442\u044c \u0442\u0435\u043d\u0434\u0435\u0440\u044b \u043d\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0438 \u0434\u0435\u0442\u0441\u0430\u0434\u0430\u0445 \u041a\u0438\u0435\u0432\u0430 \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u0433\u043e\u0440\u043e\u0434\u043e\u0432 \u0432\u0441\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 \u0433\u043e\u0434\u044b \u043f\u043e \u0441\u0435\u0439 \u0434\u0435\u043d\u044c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zarobtender\"><strong>\u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u0437\u0430 4 \u0433\u043e\u0434\u0430 \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u043b\u0430 \u0441\u0443\u043c\u043c\u044b, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0435 \u0438\u0437 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432, \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0432 10 \u0440\u0430\u0437<\/strong><\/h2>\n\n\n\n<p>\u041d\u0435 \u043f\u043e\u043c\u043e\u0433\u043b\u043e \u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u043e\u0435 \u0432 \u0438\u044e\u043d\u0435 2021 \u0433\u043e\u0434\u0430 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/101385115\">\u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e <\/a>\u211612021100040001743 \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u043f\u0440\u0438\u0441\u0432\u043e\u0435\u043d\u0438\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439 \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u043f\u043e \u200b\u200b\u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u043c \u0441 \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0414\u043d\u0435\u043f\u0440\u043e\u0432\u0441\u043a\u043e\u0439 \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0439 \u0432 \u0433. \u041a\u0438\u0435\u0432\u0435 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043f\u0443\u0442\u0435\u043c \u0432\u043d\u0435\u0441\u0435\u043d\u0438\u044f \u0432 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u044e \u043f\u043e \u043e\u043f\u0440\u0438\u0445\u043e\u0434\u043e\u0432\u0430\u043d\u0438\u044e \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432 \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u043e\u0431\u044a\u0435\u043c\u043e\u0432 \u0438\u0445 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0438 \u0438 \u0438\u0445 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430. \u0412 \u00ab\u041f\u043e\u043d\u0442\u0435\u043c\u0435\u00bb \u0434\u0430\u0436\u0435 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b\u0438 \u043e\u0431\u044b\u0441\u043a\u0438, \u043d\u043e \u0441\u0438\u043b\u044c\u043d\u043e \u043b\u0438 \u0432\u044b \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u0441\u044c, \u0443\u0437\u043d\u0430\u0432, \u0447\u0442\u043e \u043f\u0440\u0438\u0433\u043e\u0432\u043e\u0440\u0430 \u0437\u0430 \u044d\u0442\u0438\u043c \u043d\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b\u043e, \u0430 \u0434\u0435\u043b\u043e, \u043a\u0430\u043a \u0432\u0441\u0435\u0433\u0434\u0430, \u0433\u0434\u0435-\u0442\u043e \u0442\u0438\u0445\u043e \u043f\u043e\u0442\u0435\u0440\u044f\u043b\u043e\u0441\u044c?<\/p>\n\n\n\n<p>\u041d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u041d\u043e\u0440\u043a\u0443\u0441\u0430 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441\u0430 \u0437\u0430 8 \u043b\u0435\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 181 \u0434\u043e\u0433\u043e\u0432\u043e\u0440 \u043d\u0430 \u043f\u0438\u0442\u0430\u043d\u0438\u0435 \u0434\u0435\u0442\u0435\u0439 \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0438 \u043f\u0430\u0446\u0438\u0435\u043d\u0442\u043e\u0432 \u0432 \u0431\u043e\u043b\u044c\u043d\u0438\u0446\u0430\u0445.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"197\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728216_tendery_pontemua-1024x197.png\" alt=\"\u0414\u0430\u043d\u043d\u044b\u0435 \u043e\u0431 \u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u0438\u0438 \u0434\u043e\u0445\u043e\u0434\u0430 \u041f\u043e\u043d\u0442\u0435\u043c.\u0443\u0430 \u043f\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u043c \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 4 \u0433\u043e\u0434\u0430\" class=\"wp-image-856\" title=\"\u0412 \u0442\u0430\u0431\u043b\u0438\u0446\u0435 \u043f\u0440\u0438\u0432\u0435\u0434\u0435\u043d\u044b \u0434\u0430\u043d\u043d\u044b\u0435 \u043e\u0431 \u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u0438\u0438 \u0434\u043e\u0445\u043e\u0434\u0430 \u041f\u043e\u043d\u0442\u0435\u043c.\u0443\u0430 \u0438\u0437 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 4 \u0433\u043e\u0434\u0430\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728216_tendery_pontemua-1024x197.png 1024w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728216_tendery_pontemua-300x58.png 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728216_tendery_pontemua-768x148.png 768w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728216_tendery_pontemua-1536x296.png 1536w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728216_tendery_pontemua-2048x395.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0421 \u043a\u0430\u0436\u0434\u044b\u043c \u0433\u043e\u0434\u043e\u043c \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u0432\u0441\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432 \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u0438\u0437 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0430<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u0430\u0436\u0434\u044b\u0439 \u0433\u043e\u0434 \u043e\u0431\u044a\u0435\u043c\u044b \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u0441\u0443\u043c\u043c \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0441\u0442\u0443\u0442 \u2014 \u0432 \u0433\u0435\u043e\u043c\u0435\u0442\u0440\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441\u0438\u0438. \u0415\u0441\u043b\u0438 \u0432 2022-\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 32 \u043c\u043b\u043d \u0433\u0440\u043d, \u0432 2023-\u043c \u2014 125 \u043c\u043b\u043d \u0433\u0440\u043d, \u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0437\u0430 \u043f\u043e\u043b\u0433\u043e\u0434\u0430 2024-\u0433\u043e \u2014 \u0443\u0436\u0435 \u043f\u043e\u043b\u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d! \u0412\u044b\u0445\u043e\u0434\u0438\u0442, \u0447\u0442\u043e \u0444\u043e\u0440\u043c\u0443\u043b\u0430 \u0443\u0441\u043f\u0435\u0445\u0430 \u00ab\u041f\u043e\u043d\u0442\u0435\u043c\u00bb \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0442\u0430\u043a: \u0447\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u043e\u0432 \u2013 \u0442\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u043f\u043e\u0434\u0440\u044f\u0434\u043e\u0432, \u0447\u0435\u043c \u0445\u0443\u0436\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u2013 \u0442\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043e\u043a.<\/p>\n\n\n\n<p>\u041d\u043e \u043d\u0435 \u0434\u0435\u0442\u044c\u043c\u0438 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438. \u0414\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u041e\u041e\u041e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u0412\u0430\u043b\u0435\u0440\u0438\u0439 \u0413\u0443\u0434\u0435\u043d\u043a\u043e, \u043f\u043e-\u0432\u0438\u0434\u0438\u043c\u043e\u043c\u0443, \u0440\u0435\u0448\u0438\u043b, \u0447\u0442\u043e \u043f\u043b\u043e\u0445\u043e \u043a\u043e\u0440\u043c\u0438\u0442\u044c \u043c\u043e\u0436\u043d\u043e \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u0442\u0435\u0439, \u043d\u043e \u0438 \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0445. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043b\u0435\u0442\u043e\u043c 2023 \u0433\u043e\u0434\u0430 \u0444\u0438\u0440\u043c\u0430 \u0437\u0430\u043c\u0430\u0445\u043d\u0443\u043b\u0430\u0441\u044c \u043d\u0430 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-05-25-013805-a\">\u0442\u0435\u043d\u0434\u0435\u0440 \u041c\u0438\u043d\u043e\u0431\u043e\u0440\u043e\u043d\u044b<\/a> \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432 \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0432\u043e\u0435\u043d\u043d\u044b\u043c \u0447\u0430\u0441\u0442\u044f\u043c \u0412\u0421\u0423 \u043f\u043e\u0447\u0442\u0438 \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434 \u0433\u0440\u0438\u0432\u0435\u043d. \u041d\u043e\u2026 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0442\u043e\u0440\u0433\u043e\u0432 \u0413\u0443\u0434\u0435\u043d\u043a\u043e \u043e\u0448\u0438\u0431\u0441\u044f, \u0438 \u0432\u043e \u0432\u0442\u043e\u0440\u043e\u043c \u0440\u0430\u0443\u043d\u0434\u0435 \u0432\u043d\u0435\u0441 \u043e\u043a\u043e\u043d\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0446\u0435\u043d\u044b \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 10 \u043c\u043b\u043d \u0433\u0440\u043d \u0432\u043c\u0435\u0441\u0442\u043e 950, \u0438\u0437-\u0437\u0430 \u0447\u0435\u0433\u043e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u0431\u044b\u043b \u0434\u0438\u0441\u043a\u0432\u0430\u043b\u0438\u0444\u0438\u0446\u0438\u0440\u043e\u0432\u0430\u043d. \u0425\u043e\u0442\u044f \u0438 \u0442\u0430\u043a \u043f\u043e\u0431\u0435\u0434\u0443 \u0438\u043c \u0431\u044b\u043b\u043e \u043d\u0435 \u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u044b \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b\u0438 \u0446\u0435\u043d\u044b \u043d\u0430 200 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u043c\u0435\u043d\u044c\u0448\u0435. \u0412 \u043b\u044e\u0431\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435, \u043f\u043e\u043d\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u043d\u0435 \u0441\u0435\u0433\u043e\u0434\u043d\u044f, \u0442\u0430\u043a \u0437\u0430\u0432\u0442\u0440\u0430 \u00ab\u0436\u0435\u043b\u0435\u0437\u043e\u0431\u0435\u0442\u043e\u043d\u043d\u044b\u0435 \u0431\u0443\u043b\u043e\u0447\u043a\u0438\u00bb \u0438 \u043a\u0430\u0440\u0442\u043e\u0444\u0435\u043b\u044c \u0438\u0437 \u043f\u043e\u043c\u043e\u0439\u043d\u043e\u0433\u043e \u0432\u0435\u0434\u0440\u0430 \u0432 \u0431\u043b\u0438\u0436\u0430\u0439\u0448\u0435\u043c \u0431\u0443\u0434\u0443\u0449\u0435\u043c \u043c\u043e\u0433\u0443\u0442 \u043e\u0436\u0438\u0434\u0430\u0442\u044c \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u0432, \u043d\u043e \u0438 \u0437\u0430\u0449\u0438\u0442\u043d\u0438\u043a\u043e\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u0438 \u043f\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u043e\u0432 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u043d\u044b\u0445 \u043f\u043e\u0435\u0437\u0434\u043e\u0432 \u00ab\u0423\u043a\u0440\u0437\u0430\u043b\u0438\u0437\u043d\u044b\u0446\u0438\u00bb. \u041a\u0441\u0442\u0430\u0442\u0438, \u0443\u0433\u0430\u0434\u0430\u0439\u0442\u0435, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043a\u043e\u043c\u0443 \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u043e\u0442\u043e\u0434\u0432\u0438\u043d\u0443\u0442\u044c \u043e\u0442\u0442\u0443\u0434\u0430 WOG? \u041f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u043e\u043c\u0443 \u043a\u043e\u043c\u0438\u0442\u0435\u0442\u0443 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u0434\u0440\u0443\u0433 \u043e\u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u043b\u0441\u044f&nbsp; \u0437\u0430\u0449\u0438\u0442\u043e\u0439 \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u0438 \u0438 \u043e\u0431\u0440\u0430\u0442\u0438\u043b\u0441\u044f \u0432 \u0423\u0417 \u0441 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438 \u043d\u043e\u0432\u044b\u0439 \u043e\u0442\u0431\u043e\u0440 \u043f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a\u0430 \u0443\u0441\u043b\u0443\u0433 \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0432 \u043f\u043e\u0435\u0437\u0434\u0430\u0445 \u00ab\u0418\u043d\u0442\u0435\u0440\u0441\u0438\u0442\u0438\u00bb. \u0412 \u043a\u043e\u0442\u043e\u0440\u043e\u043c, \u0435\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u043f\u043e\u0431\u0435\u0434\u0443 \u043e\u0434\u0435\u0440\u0436\u0430\u043b\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043b\u0438\u0442\u043e\u0432\u0446\u0430 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441\u0430 \u041d\u043e\u0440\u043a\u0443\u0441\u0430.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041b\u0438\u0442\u043e\u0432\u0441\u043a\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f Pontem, \u043d\u0435\u0434\u0430\u0432\u043d\u043e \u0432\u044b\u0438\u0433\u0440\u0430\u0432\u0448\u0430\u044f \u0442\u0435\u043d\u0434\u0435\u0440 \u0423\u043a\u0440\u0437\u0430\u043b\u0438\u0437\u043d\u044b\u0446\u0438 \u043d\u0430 \u0430\u0440\u0435\u043d\u0434\u0443 \u0432\u0430\u0433\u043e\u043d\u043e\u0432-\u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u043e\u0432 \u0432 \u043f\u043e\u0435\u0437\u0434\u0430\u0445 \u0418\u043d\u0442\u0435\u0440\u0441\u0438\u0442\u0438, \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u0440\u044b\u043d\u043e\u043a &#8230;<\/p>\n","protected":false},"author":1,"featured_media":859,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[79],"tags":[211,213,209,207],"class_list":["post-869","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-valerij-gudenko","tag-vladimir-czyba","tag-norkus-irmantas","tag-pontem-ua"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041a\u0430\u043a \u043b\u0438\u0442\u043e\u0432\u0435\u0446 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441 \u041d\u043e\u0440\u043a\u0443\u0441 \u0438 \u0435\u0433\u043e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u043e\u0441\u0432\u0430\u0438\u0432\u0430\u044e\u0442 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u043d\u0430 \u043d\u0435\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u043f\u0438\u0442\u0430\u043d\u0438\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0434\u0435\u0442\u0435\u0439 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041b\u0438\u0442\u043e\u0432\u0441\u043a\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f Pontem, \u043d\u0435\u0434\u0430\u0432\u043d\u043e \u0432\u044b\u0438\u0433\u0440\u0430\u0432\u0448\u0430\u044f \u0442\u0435\u043d\u0434\u0435\u0440 \u0423\u043a\u0440\u0437\u0430\u043b\u0438\u0437\u043d\u044b\u0446\u0438 \u043d\u0430 \u0430\u0440\u0435\u043d\u0434\u0443 \u0432\u0430\u0433\u043e\u043d\u043e\u0432-\u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u043e\u0432 \u0432 \u043f\u043e\u0435\u0437\u0434\u0430\u0445 \u0418\u043d\u0442\u0435\u0440\u0441\u0438\u0442\u0438, \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u0440\u044b\u043d\u043e\u043a \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0434\u0435\u0442\u0435\u0439 \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0438 \u0434\u0435\u0442\u0441\u043a\u0438\u0445 \u0441\u0430\u0434\u0430\u0445, \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432 \u0432\u044b\u0442\u043e\u0440\u0433 \u043d\u0430 \u0433\u043e\u0441\u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 4 \u0433\u043e\u0434\u0430 \u043f\u043e\u0447\u0442\u0438 \u0432 10 \u0440\u0430\u0437! \u0421\u043e\u0437\u0434\u0430\u0435\u0442\u0441\u044f \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435, \u0447\u0442\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0432\u0435\u0434\u0435\u0442 \u0437\u0430 \u0440\u0443\u043a\u0443 \u043b\u0438\u0442\u043e\u0432\u0446\u0435\u0432, \u0440\u0430\u0441\u0447\u0438\u0449\u0430\u044f \u0438\u043c \u0434\u043e\u0440\u043e\u0433\u0443 \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u0432. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u043d\u0430 \u0443\u0441\u043b\u0443\u0433\u0438 \u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0436\u0430\u043b\u0443\u044e\u0442\u0441\u044f \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u0432, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u044e\u0442 \u0432 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0438 \u0442\u0440\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0438 \u0437\u0430\u0434\u0435\u0440\u0436\u043a\u0435 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u044b. \u0418 \u0445\u043e\u0442\u044f \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u041f\u043e\u043d\u0442\u0435\u043c. \u0423\u0410 \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0440\u0432\u0435\u0442\u0441\u044f \u043a\u043e\u0440\u043c\u0438\u0442\u044c \u0438 \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0445. \u041a\u0442\u043e \u0436\u0435 \u043f\u0440\u0438\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043d\u0435\u0434\u043e\u0431\u0440\u043e\u0441\u043e\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441 \u043b\u0438\u0442\u043e\u0432\u0446\u0430 \u041d\u043e\u0440\u043a\u0443\u0441\u0430 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441\u0430?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/pwn.wikkidd.com\/ru\/kak-litovecz-irmantas-norkus-i-ego-pontem-ua-osvaivayut-sotni-millionov-iz-byudzheta-na-nekachestvennom-pitanii-ukrainskih-detej\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041a\u0430\u043a \u043b\u0438\u0442\u043e\u0432\u0435\u0446 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441 \u041d\u043e\u0440\u043a\u0443\u0441 \u0438 \u0435\u0433\u043e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u043e\u0441\u0432\u0430\u0438\u0432\u0430\u044e\u0442 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u043d\u0430 \u043d\u0435\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u043f\u0438\u0442\u0430\u043d\u0438\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0434\u0435\u0442\u0435\u0439 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041b\u0438\u0442\u043e\u0432\u0441\u043a\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f Pontem, \u043d\u0435\u0434\u0430\u0432\u043d\u043e \u0432\u044b\u0438\u0433\u0440\u0430\u0432\u0448\u0430\u044f \u0442\u0435\u043d\u0434\u0435\u0440 \u0423\u043a\u0440\u0437\u0430\u043b\u0438\u0437\u043d\u044b\u0446\u0438 \u043d\u0430 \u0430\u0440\u0435\u043d\u0434\u0443 \u0432\u0430\u0433\u043e\u043d\u043e\u0432-\u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u043e\u0432 \u0432 \u043f\u043e\u0435\u0437\u0434\u0430\u0445 \u0418\u043d\u0442\u0435\u0440\u0441\u0438\u0442\u0438, \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u0440\u044b\u043d\u043e\u043a \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0434\u0435\u0442\u0435\u0439 \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0438 \u0434\u0435\u0442\u0441\u043a\u0438\u0445 \u0441\u0430\u0434\u0430\u0445, \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432 \u0432\u044b\u0442\u043e\u0440\u0433 \u043d\u0430 \u0433\u043e\u0441\u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 4 \u0433\u043e\u0434\u0430 \u043f\u043e\u0447\u0442\u0438 \u0432 10 \u0440\u0430\u0437! \u0421\u043e\u0437\u0434\u0430\u0435\u0442\u0441\u044f \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435, \u0447\u0442\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0432\u0435\u0434\u0435\u0442 \u0437\u0430 \u0440\u0443\u043a\u0443 \u043b\u0438\u0442\u043e\u0432\u0446\u0435\u0432, \u0440\u0430\u0441\u0447\u0438\u0449\u0430\u044f \u0438\u043c \u0434\u043e\u0440\u043e\u0433\u0443 \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u0432. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u043d\u0430 \u0443\u0441\u043b\u0443\u0433\u0438 \u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0436\u0430\u043b\u0443\u044e\u0442\u0441\u044f \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u0432, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u044e\u0442 \u0432 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0438 \u0442\u0440\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0438 \u0437\u0430\u0434\u0435\u0440\u0436\u043a\u0435 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u044b. \u0418 \u0445\u043e\u0442\u044f \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u041f\u043e\u043d\u0442\u0435\u043c. \u0423\u0410 \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0440\u0432\u0435\u0442\u0441\u044f \u043a\u043e\u0440\u043c\u0438\u0442\u044c \u0438 \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0445. \u041a\u0442\u043e \u0436\u0435 \u043f\u0440\u0438\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043d\u0435\u0434\u043e\u0431\u0440\u043e\u0441\u043e\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441 \u043b\u0438\u0442\u043e\u0432\u0446\u0430 \u041d\u043e\u0440\u043a\u0443\u0441\u0430 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441\u0430?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/pwn.wikkidd.com\/ru\/kak-litovecz-irmantas-norkus-i-ego-pontem-ua-osvaivayut-sotni-millionov-iz-byudzheta-na-nekachestvennom-pitanii-ukrainskih-detej\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-06-30T19:24:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-07-11T02:04:14+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728217_food_crea--1024x537.png\" \/>\n<meta name=\"author\" content=\"admin\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"admin\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"20 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/kak-litovecz-irmantas-norkus-i-ego-pontem-ua-osvaivayut-sotni-millionov-iz-byudzheta-na-nekachestvennom-pitanii-ukrainskih-detej\/\",\"url\":\"https:\/\/pwn.wikkidd.com\/ru\/kak-litovecz-irmantas-norkus-i-ego-pontem-ua-osvaivayut-sotni-millionov-iz-byudzheta-na-nekachestvennom-pitanii-ukrainskih-detej\/\",\"name\":\"\u041a\u0430\u043a \u043b\u0438\u0442\u043e\u0432\u0435\u0446 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441 \u041d\u043e\u0440\u043a\u0443\u0441 \u0438 \u0435\u0433\u043e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u043e\u0441\u0432\u0430\u0438\u0432\u0430\u044e\u0442 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u043d\u0430 \u043d\u0435\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u043f\u0438\u0442\u0430\u043d\u0438\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0434\u0435\u0442\u0435\u0439 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/kak-litovecz-irmantas-norkus-i-ego-pontem-ua-osvaivayut-sotni-millionov-iz-byudzheta-na-nekachestvennom-pitanii-ukrainskih-detej\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/kak-litovecz-irmantas-norkus-i-ego-pontem-ua-osvaivayut-sotni-millionov-iz-byudzheta-na-nekachestvennom-pitanii-ukrainskih-detej\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728218_food_crea_1214_260-.png\",\"datePublished\":\"2024-06-30T19:24:00+00:00\",\"dateModified\":\"2024-07-11T02:04:14+00:00\",\"author\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\"},\"description\":\"\u041b\u0438\u0442\u043e\u0432\u0441\u043a\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f Pontem, \u043d\u0435\u0434\u0430\u0432\u043d\u043e \u0432\u044b\u0438\u0433\u0440\u0430\u0432\u0448\u0430\u044f \u0442\u0435\u043d\u0434\u0435\u0440 \u0423\u043a\u0440\u0437\u0430\u043b\u0438\u0437\u043d\u044b\u0446\u0438 \u043d\u0430 \u0430\u0440\u0435\u043d\u0434\u0443 \u0432\u0430\u0433\u043e\u043d\u043e\u0432-\u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u043e\u0432 \u0432 \u043f\u043e\u0435\u0437\u0434\u0430\u0445 \u0418\u043d\u0442\u0435\u0440\u0441\u0438\u0442\u0438, \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u0440\u044b\u043d\u043e\u043a \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0434\u0435\u0442\u0435\u0439 \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0438 \u0434\u0435\u0442\u0441\u043a\u0438\u0445 \u0441\u0430\u0434\u0430\u0445, \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432 \u0432\u044b\u0442\u043e\u0440\u0433 \u043d\u0430 \u0433\u043e\u0441\u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 4 \u0433\u043e\u0434\u0430 \u043f\u043e\u0447\u0442\u0438 \u0432 10 \u0440\u0430\u0437! \u0421\u043e\u0437\u0434\u0430\u0435\u0442\u0441\u044f \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435, \u0447\u0442\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0432\u0435\u0434\u0435\u0442 \u0437\u0430 \u0440\u0443\u043a\u0443 \u043b\u0438\u0442\u043e\u0432\u0446\u0435\u0432, \u0440\u0430\u0441\u0447\u0438\u0449\u0430\u044f \u0438\u043c \u0434\u043e\u0440\u043e\u0433\u0443 \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u0432. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u043d\u0430 \u0443\u0441\u043b\u0443\u0433\u0438 \u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0436\u0430\u043b\u0443\u044e\u0442\u0441\u044f \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u0432, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u044e\u0442 \u0432 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0438 \u0442\u0440\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0438 \u0437\u0430\u0434\u0435\u0440\u0436\u043a\u0435 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u044b. \u0418 \u0445\u043e\u0442\u044f \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u041f\u043e\u043d\u0442\u0435\u043c. \u0423\u0410 \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0440\u0432\u0435\u0442\u0441\u044f \u043a\u043e\u0440\u043c\u0438\u0442\u044c \u0438 \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0445. \u041a\u0442\u043e \u0436\u0435 \u043f\u0440\u0438\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043d\u0435\u0434\u043e\u0431\u0440\u043e\u0441\u043e\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441 \u043b\u0438\u0442\u043e\u0432\u0446\u0430 \u041d\u043e\u0440\u043a\u0443\u0441\u0430 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441\u0430?\",\"breadcrumb\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/kak-litovecz-irmantas-norkus-i-ego-pontem-ua-osvaivayut-sotni-millionov-iz-byudzheta-na-nekachestvennom-pitanii-ukrainskih-detej\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/pwn.wikkidd.com\/ru\/kak-litovecz-irmantas-norkus-i-ego-pontem-ua-osvaivayut-sotni-millionov-iz-byudzheta-na-nekachestvennom-pitanii-ukrainskih-detej\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/kak-litovecz-irmantas-norkus-i-ego-pontem-ua-osvaivayut-sotni-millionov-iz-byudzheta-na-nekachestvennom-pitanii-ukrainskih-detej\/#primaryimage\",\"url\":\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728218_food_crea_1214_260-.png\",\"contentUrl\":\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728218_food_crea_1214_260-.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/kak-litovecz-irmantas-norkus-i-ego-pontem-ua-osvaivayut-sotni-millionov-iz-byudzheta-na-nekachestvennom-pitanii-ukrainskih-detej\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/pwn.wikkidd.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041a\u0430\u043a \u043b\u0438\u0442\u043e\u0432\u0435\u0446 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441 \u041d\u043e\u0440\u043a\u0443\u0441 \u0438 \u0435\u0433\u043e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u043e\u0441\u0432\u0430\u0438\u0432\u0430\u044e\u0442 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u043d\u0430 \u043d\u0435\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u043f\u0438\u0442\u0430\u043d\u0438\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0434\u0435\u0442\u0435\u0439\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/pwn.wikkidd.com\/#website\",\"url\":\"https:\/\/pwn.wikkidd.com\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/pwn.wikkidd.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\",\"name\":\"admin\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"caption\":\"admin\"},\"sameAs\":[\"https:\/\/pwn.wikkidd.com\"],\"url\":\"https:\/\/pwn.wikkidd.com\/author\/admin\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041a\u0430\u043a \u043b\u0438\u0442\u043e\u0432\u0435\u0446 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441 \u041d\u043e\u0440\u043a\u0443\u0441 \u0438 \u0435\u0433\u043e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u043e\u0441\u0432\u0430\u0438\u0432\u0430\u044e\u0442 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u043d\u0430 \u043d\u0435\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u043f\u0438\u0442\u0430\u043d\u0438\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0434\u0435\u0442\u0435\u0439 BlackBOX OSINT","description":"\u041b\u0438\u0442\u043e\u0432\u0441\u043a\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f Pontem, \u043d\u0435\u0434\u0430\u0432\u043d\u043e \u0432\u044b\u0438\u0433\u0440\u0430\u0432\u0448\u0430\u044f \u0442\u0435\u043d\u0434\u0435\u0440 \u0423\u043a\u0440\u0437\u0430\u043b\u0438\u0437\u043d\u044b\u0446\u0438 \u043d\u0430 \u0430\u0440\u0435\u043d\u0434\u0443 \u0432\u0430\u0433\u043e\u043d\u043e\u0432-\u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u043e\u0432 \u0432 \u043f\u043e\u0435\u0437\u0434\u0430\u0445 \u0418\u043d\u0442\u0435\u0440\u0441\u0438\u0442\u0438, \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u0440\u044b\u043d\u043e\u043a \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0434\u0435\u0442\u0435\u0439 \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0438 \u0434\u0435\u0442\u0441\u043a\u0438\u0445 \u0441\u0430\u0434\u0430\u0445, \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432 \u0432\u044b\u0442\u043e\u0440\u0433 \u043d\u0430 \u0433\u043e\u0441\u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 4 \u0433\u043e\u0434\u0430 \u043f\u043e\u0447\u0442\u0438 \u0432 10 \u0440\u0430\u0437! \u0421\u043e\u0437\u0434\u0430\u0435\u0442\u0441\u044f \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435, \u0447\u0442\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0432\u0435\u0434\u0435\u0442 \u0437\u0430 \u0440\u0443\u043a\u0443 \u043b\u0438\u0442\u043e\u0432\u0446\u0435\u0432, \u0440\u0430\u0441\u0447\u0438\u0449\u0430\u044f \u0438\u043c \u0434\u043e\u0440\u043e\u0433\u0443 \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u0432. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u043d\u0430 \u0443\u0441\u043b\u0443\u0433\u0438 \u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0436\u0430\u043b\u0443\u044e\u0442\u0441\u044f \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u0432, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u044e\u0442 \u0432 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0438 \u0442\u0440\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0438 \u0437\u0430\u0434\u0435\u0440\u0436\u043a\u0435 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u044b. \u0418 \u0445\u043e\u0442\u044f \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u041f\u043e\u043d\u0442\u0435\u043c. \u0423\u0410 \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0440\u0432\u0435\u0442\u0441\u044f \u043a\u043e\u0440\u043c\u0438\u0442\u044c \u0438 \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0445. \u041a\u0442\u043e \u0436\u0435 \u043f\u0440\u0438\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043d\u0435\u0434\u043e\u0431\u0440\u043e\u0441\u043e\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441 \u043b\u0438\u0442\u043e\u0432\u0446\u0430 \u041d\u043e\u0440\u043a\u0443\u0441\u0430 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441\u0430?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/pwn.wikkidd.com\/ru\/kak-litovecz-irmantas-norkus-i-ego-pontem-ua-osvaivayut-sotni-millionov-iz-byudzheta-na-nekachestvennom-pitanii-ukrainskih-detej\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041a\u0430\u043a \u043b\u0438\u0442\u043e\u0432\u0435\u0446 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441 \u041d\u043e\u0440\u043a\u0443\u0441 \u0438 \u0435\u0433\u043e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u043e\u0441\u0432\u0430\u0438\u0432\u0430\u044e\u0442 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u043d\u0430 \u043d\u0435\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u043f\u0438\u0442\u0430\u043d\u0438\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0434\u0435\u0442\u0435\u0439 BlackBOX OSINT","og_description":"\u041b\u0438\u0442\u043e\u0432\u0441\u043a\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f Pontem, \u043d\u0435\u0434\u0430\u0432\u043d\u043e \u0432\u044b\u0438\u0433\u0440\u0430\u0432\u0448\u0430\u044f \u0442\u0435\u043d\u0434\u0435\u0440 \u0423\u043a\u0440\u0437\u0430\u043b\u0438\u0437\u043d\u044b\u0446\u0438 \u043d\u0430 \u0430\u0440\u0435\u043d\u0434\u0443 \u0432\u0430\u0433\u043e\u043d\u043e\u0432-\u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u043e\u0432 \u0432 \u043f\u043e\u0435\u0437\u0434\u0430\u0445 \u0418\u043d\u0442\u0435\u0440\u0441\u0438\u0442\u0438, \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u0440\u044b\u043d\u043e\u043a \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0434\u0435\u0442\u0435\u0439 \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0438 \u0434\u0435\u0442\u0441\u043a\u0438\u0445 \u0441\u0430\u0434\u0430\u0445, \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432 \u0432\u044b\u0442\u043e\u0440\u0433 \u043d\u0430 \u0433\u043e\u0441\u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 4 \u0433\u043e\u0434\u0430 \u043f\u043e\u0447\u0442\u0438 \u0432 10 \u0440\u0430\u0437! \u0421\u043e\u0437\u0434\u0430\u0435\u0442\u0441\u044f \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435, \u0447\u0442\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0432\u0435\u0434\u0435\u0442 \u0437\u0430 \u0440\u0443\u043a\u0443 \u043b\u0438\u0442\u043e\u0432\u0446\u0435\u0432, \u0440\u0430\u0441\u0447\u0438\u0449\u0430\u044f \u0438\u043c \u0434\u043e\u0440\u043e\u0433\u0443 \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u0432. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u043d\u0430 \u0443\u0441\u043b\u0443\u0433\u0438 \u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0436\u0430\u043b\u0443\u044e\u0442\u0441\u044f \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u0432, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u044e\u0442 \u0432 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0438 \u0442\u0440\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0438 \u0437\u0430\u0434\u0435\u0440\u0436\u043a\u0435 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u044b. \u0418 \u0445\u043e\u0442\u044f \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u041f\u043e\u043d\u0442\u0435\u043c. \u0423\u0410 \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0440\u0432\u0435\u0442\u0441\u044f \u043a\u043e\u0440\u043c\u0438\u0442\u044c \u0438 \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0445. \u041a\u0442\u043e \u0436\u0435 \u043f\u0440\u0438\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043d\u0435\u0434\u043e\u0431\u0440\u043e\u0441\u043e\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441 \u043b\u0438\u0442\u043e\u0432\u0446\u0430 \u041d\u043e\u0440\u043a\u0443\u0441\u0430 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441\u0430?","og_url":"https:\/\/pwn.wikkidd.com\/ru\/kak-litovecz-irmantas-norkus-i-ego-pontem-ua-osvaivayut-sotni-millionov-iz-byudzheta-na-nekachestvennom-pitanii-ukrainskih-detej\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-06-30T19:24:00+00:00","article_modified_time":"2024-07-11T02:04:14+00:00","og_image":[{"url":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728217_food_crea--1024x537.png"}],"author":"admin","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"admin","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"20 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/pwn.wikkidd.com\/ru\/kak-litovecz-irmantas-norkus-i-ego-pontem-ua-osvaivayut-sotni-millionov-iz-byudzheta-na-nekachestvennom-pitanii-ukrainskih-detej\/","url":"https:\/\/pwn.wikkidd.com\/ru\/kak-litovecz-irmantas-norkus-i-ego-pontem-ua-osvaivayut-sotni-millionov-iz-byudzheta-na-nekachestvennom-pitanii-ukrainskih-detej\/","name":"\u041a\u0430\u043a \u043b\u0438\u0442\u043e\u0432\u0435\u0446 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441 \u041d\u043e\u0440\u043a\u0443\u0441 \u0438 \u0435\u0433\u043e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u043e\u0441\u0432\u0430\u0438\u0432\u0430\u044e\u0442 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u043d\u0430 \u043d\u0435\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u043f\u0438\u0442\u0430\u043d\u0438\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0434\u0435\u0442\u0435\u0439 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/pwn.wikkidd.com\/#website"},"primaryImageOfPage":{"@id":"https:\/\/pwn.wikkidd.com\/ru\/kak-litovecz-irmantas-norkus-i-ego-pontem-ua-osvaivayut-sotni-millionov-iz-byudzheta-na-nekachestvennom-pitanii-ukrainskih-detej\/#primaryimage"},"image":{"@id":"https:\/\/pwn.wikkidd.com\/ru\/kak-litovecz-irmantas-norkus-i-ego-pontem-ua-osvaivayut-sotni-millionov-iz-byudzheta-na-nekachestvennom-pitanii-ukrainskih-detej\/#primaryimage"},"thumbnailUrl":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728218_food_crea_1214_260-.png","datePublished":"2024-06-30T19:24:00+00:00","dateModified":"2024-07-11T02:04:14+00:00","author":{"@id":"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a"},"description":"\u041b\u0438\u0442\u043e\u0432\u0441\u043a\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f Pontem, \u043d\u0435\u0434\u0430\u0432\u043d\u043e \u0432\u044b\u0438\u0433\u0440\u0430\u0432\u0448\u0430\u044f \u0442\u0435\u043d\u0434\u0435\u0440 \u0423\u043a\u0440\u0437\u0430\u043b\u0438\u0437\u043d\u044b\u0446\u0438 \u043d\u0430 \u0430\u0440\u0435\u043d\u0434\u0443 \u0432\u0430\u0433\u043e\u043d\u043e\u0432-\u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u043e\u0432 \u0432 \u043f\u043e\u0435\u0437\u0434\u0430\u0445 \u0418\u043d\u0442\u0435\u0440\u0441\u0438\u0442\u0438, \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u0440\u044b\u043d\u043e\u043a \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0434\u0435\u0442\u0435\u0439 \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0438 \u0434\u0435\u0442\u0441\u043a\u0438\u0445 \u0441\u0430\u0434\u0430\u0445, \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432 \u0432\u044b\u0442\u043e\u0440\u0433 \u043d\u0430 \u0433\u043e\u0441\u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 4 \u0433\u043e\u0434\u0430 \u043f\u043e\u0447\u0442\u0438 \u0432 10 \u0440\u0430\u0437! \u0421\u043e\u0437\u0434\u0430\u0435\u0442\u0441\u044f \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435, \u0447\u0442\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0432\u0435\u0434\u0435\u0442 \u0437\u0430 \u0440\u0443\u043a\u0443 \u043b\u0438\u0442\u043e\u0432\u0446\u0435\u0432, \u0440\u0430\u0441\u0447\u0438\u0449\u0430\u044f \u0438\u043c \u0434\u043e\u0440\u043e\u0433\u0443 \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u0432. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u043d\u0430 \u0443\u0441\u043b\u0443\u0433\u0438 \u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0436\u0430\u043b\u0443\u044e\u0442\u0441\u044f \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u0432, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u044e\u0442 \u0432 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0438 \u0442\u0440\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0438 \u0437\u0430\u0434\u0435\u0440\u0436\u043a\u0435 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u044b. \u0418 \u0445\u043e\u0442\u044f \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u041f\u043e\u043d\u0442\u0435\u043c. \u0423\u0410 \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0440\u0432\u0435\u0442\u0441\u044f \u043a\u043e\u0440\u043c\u0438\u0442\u044c \u0438 \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0445. \u041a\u0442\u043e \u0436\u0435 \u043f\u0440\u0438\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043d\u0435\u0434\u043e\u0431\u0440\u043e\u0441\u043e\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441 \u043b\u0438\u0442\u043e\u0432\u0446\u0430 \u041d\u043e\u0440\u043a\u0443\u0441\u0430 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441\u0430?","breadcrumb":{"@id":"https:\/\/pwn.wikkidd.com\/ru\/kak-litovecz-irmantas-norkus-i-ego-pontem-ua-osvaivayut-sotni-millionov-iz-byudzheta-na-nekachestvennom-pitanii-ukrainskih-detej\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/pwn.wikkidd.com\/ru\/kak-litovecz-irmantas-norkus-i-ego-pontem-ua-osvaivayut-sotni-millionov-iz-byudzheta-na-nekachestvennom-pitanii-ukrainskih-detej\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/pwn.wikkidd.com\/ru\/kak-litovecz-irmantas-norkus-i-ego-pontem-ua-osvaivayut-sotni-millionov-iz-byudzheta-na-nekachestvennom-pitanii-ukrainskih-detej\/#primaryimage","url":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728218_food_crea_1214_260-.png","contentUrl":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1719728218_food_crea_1214_260-.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/pwn.wikkidd.com\/ru\/kak-litovecz-irmantas-norkus-i-ego-pontem-ua-osvaivayut-sotni-millionov-iz-byudzheta-na-nekachestvennom-pitanii-ukrainskih-detej\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/pwn.wikkidd.com\/"},{"@type":"ListItem","position":2,"name":"\u041a\u0430\u043a \u043b\u0438\u0442\u043e\u0432\u0435\u0446 \u0418\u0440\u043c\u0430\u043d\u0442\u0430\u0441 \u041d\u043e\u0440\u043a\u0443\u0441 \u0438 \u0435\u0433\u043e \u00ab\u041f\u043e\u043d\u0442\u0435\u043c.\u0423\u0410\u00bb \u043e\u0441\u0432\u0430\u0438\u0432\u0430\u044e\u0442 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u043d\u0430 \u043d\u0435\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u043f\u0438\u0442\u0430\u043d\u0438\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0434\u0435\u0442\u0435\u0439"}]},{"@type":"WebSite","@id":"https:\/\/pwn.wikkidd.com\/#website","url":"https:\/\/pwn.wikkidd.com\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/pwn.wikkidd.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a","name":"admin","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","caption":"admin"},"sameAs":["https:\/\/pwn.wikkidd.com"],"url":"https:\/\/pwn.wikkidd.com\/author\/admin\/"}]}},"_links":{"self":[{"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/posts\/869"}],"collection":[{"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/comments?post=869"}],"version-history":[{"count":12,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/posts\/869\/revisions"}],"predecessor-version":[{"id":928,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/posts\/869\/revisions\/928"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/media\/859"}],"wp:attachment":[{"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/media?parent=869"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/categories?post=869"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/tags?post=869"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}