{"id":2203,"date":"2025-12-27T12:18:14","date_gmt":"2025-12-27T09:18:14","guid":{"rendered":"https:\/\/testibb.top\/?p=2203"},"modified":"2025-12-27T12:18:15","modified_gmt":"2025-12-27T09:18:15","slug":"yak-rosijskyj-biznesmen-kostyantyn-grygoryshyn-zaroblyaye-miljony-dolariv-na-postachanni-ukrayinczyam-elektroenergiyi","status":"publish","type":"post","link":"https:\/\/testibb.top\/yak-rosijskyj-biznesmen-kostyantyn-grygoryshyn-zaroblyaye-miljony-dolariv-na-postachanni-ukrayinczyam-elektroenergiyi\/","title":{"rendered":"\u0421\u0430\u043d\u043a\u0446\u0456\u0457 \u2014 \u043d\u0456\u0449\u043e. \u042f\u043a \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u044f\u043c \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457"},"content":{"rendered":"\n<p>\u041f\u043e\u043a\u0438 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0456 \u043e\u043a\u0443\u043f\u0430\u043d\u0442\u0438 \u0447\u0438 \u043d\u0435 \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0442\u0438\u0436\u043d\u044f \u043d\u0430\u043d\u043e\u0441\u044f\u0442\u044c \u0440\u0430\u043a\u0435\u0442\u043d\u0456 \u0442\u0430 \u0434\u0440\u043e\u043d\u043e\u0432\u0456 \u0443\u0434\u0430\u0440\u0438 \u043f\u043e \u043e\u0431\u2019\u0454\u043a\u0442\u0430\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u043e\u0457 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438, \u0441\u0443\u0442\u0442\u0454\u0432\u0430 \u0447\u0430\u0441\u0442\u043a\u0430 \u0446\u0456\u0454\u0457 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438 \u0447\u0435\u0440\u0435\u0437 \u043c\u0430\u0439\u0436\u0435 \u0447\u043e\u0442\u0438\u0440\u0438 \u0440\u043e\u043a\u0438 \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u0444 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0432\u0430\u0442\u0438\u0441\u044c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u043c \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u043e\u043c \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0438\u043c. \u0422\u0440\u043e\u0445\u0438 \u0434\u0438\u0432\u0443\u0454, \u043f\u0440\u0430\u0432\u0434\u0430?<\/p>\n\n\n\n<p>\u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0431\u0456\u0437\u043d\u0435\u0441 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u0439, \u0432\u0456\u043d \u0440\u043e\u0437\u0432\u0438\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u2014 \u0434\u043e\u0445\u043e\u0434\u0438 \u0437\u0440\u043e\u0441\u0442\u0430\u044e\u0442\u044c, \u0432\u0456\u0434\u043a\u0440\u0438\u0432\u0430\u044e\u0442\u044c\u0441\u044f \u043d\u043e\u0432\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0440\u043e\u0431\u0438\u0442\u0438 \u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0443 \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c. \u042f\u043a \u0446\u0435 \u0432\u0441\u0435 \u043c\u043e\u0436\u043b\u0438\u0432\u043e, \u043a\u043e\u043b\u0438 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d \u0440\u0444 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u0456\u0434 \u0441\u0430\u043d\u043a\u0446\u0456\u044f\u043c\u0438?&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"gr1\"><strong>\u042f\u043a\u0443 \u0447\u0430\u0441\u0442\u043a\u0443 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u043a\u0438 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u0442\u0440\u0438\u043c\u0430\u0454 \u043f\u0456\u0434 \u0441\u0432\u043e\u0457\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c?\u00a0<\/strong><\/h2>\n\n\n\n<p>\u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u043d\u0430\u0440\u043e\u0434\u0438\u0432\u0441\u044f \u0432 \u0417\u0430\u043f\u043e\u0440\u0456\u0436\u0436\u0456 \u0443 1965 \u0440\u043e\u0446\u0456. \u0410\u043b\u0435, \u044f\u043a \u0432\u043e\u0434\u0438\u043b\u043e\u0441\u044c \u0432 \u0442\u0456 \u0447\u0430\u0441\u0438, \u0432\u0456\u043d \u043f\u043e\u0457\u0445\u0430\u0432 \u043d\u0430\u0432\u0447\u0430\u0442\u0438\u0441\u044c \u0456 \u0436\u0438\u0442\u0438 \u0443 \u041c\u043e\u0441\u043a\u0432\u0443, \u0434\u0435 \u0456 \u0441\u0442\u0430\u0432 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d\u043e\u043c \u0442\u0430 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u043c. \u0412 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0431\u0456\u0437\u043d\u0435\u0441\u0456 \u0432\u0456\u043d \u0437\u2019\u044f\u0432\u0438\u0432\u0441\u044f \u0443 \u0441\u0435\u0440\u0435\u0434\u0438\u043d\u0456 1990-\u0445 \u2014 \u0443 \u0447\u0430\u0441, \u043a\u043e\u043b\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u043b\u0438\u0448\u0435 \u0432\u0447\u0438\u043b\u0430\u0441\u044f \u0431\u0443\u0442\u0438 \u043d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u043e\u044e, \u0430 \u0457\u0457 \u043f\u0440\u043e\u043c\u0438\u0441\u043b\u043e\u0432\u0456 \u0442\u0430 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u0456 \u0430\u043a\u0442\u0438\u0432\u0438 \u0441\u0442\u0440\u0456\u043c\u043a\u043e \u0432\u0442\u0440\u0430\u0447\u0430\u043b\u0438 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0446\u0435\u043d\u0442\u0440 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f.&nbsp;<\/p>\n\n\n\n<p>\u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d, \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u044e\u0447\u0438\u0441\u044c \u0442\u0456\u0454\u044e \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044e, \u0432 \u043f\u0435\u0440\u0456\u043e\u0434 \u0445\u0430\u043e\u0442\u0438\u0447\u043d\u043e\u0457 \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0430\u0446\u0456\u0457, \u0431\u043e\u0440\u0433\u043e\u0432\u0438\u0445 \u043a\u0440\u0438\u0437 \u0456 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0438\u0445 \u043a\u043e\u043d\u0444\u043b\u0456\u043a\u0442\u0456\u0432 \u0443 \u043f\u0430\u043b\u0438\u0432\u043d\u043e-\u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u043e\u043c\u0443 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0456, \u043f\u043e\u0447\u0430\u0432 \u043f\u043e\u0441\u0442\u0443\u043f\u043e\u0432\u043e \u0437\u0434\u043e\u0431\u0443\u0432\u0430\u0442\u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u043c\u0438 \u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e \u2014 \u0447\u0435\u0440\u0435\u0437 \u0441\u043a\u0443\u043f\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0430\u043a\u0435\u0442\u0456\u0432 \u0430\u043a\u0446\u0456\u0439, \u0443\u0447\u0430\u0441\u0442\u044c \u0443 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0438\u0445 \u0432\u0456\u0439\u043d\u0430\u0445, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f \u0431\u043e\u0440\u0433\u043e\u0432\u0438\u0445 \u0437\u043e\u0431\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u044c \u0456 \u0441\u043e\u044e\u0437\u0456\u0432 \u0456\u0437 \u0456\u043d\u0448\u0438\u043c\u0438 \u0432\u043f\u043b\u0438\u0432\u043e\u0432\u0438\u043c\u0438 \u0433\u0440\u0430\u0432\u0446\u044f\u043c\u0438 \u0442\u043e\u0433\u043e \u0447\u0430\u0441\u0443 \u2014 \u0437\u043e\u043a\u0440\u0435\u043c\u0430, \u0406\u0433\u043e\u0440\u0435\u043c \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u0438\u043c.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"538\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826408_kostyantyn_grygorishyn-1024x538.jpg\" alt=\"\u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\" class=\"wp-image-2204\" title=\"\u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826408_kostyantyn_grygorishyn-1024x538.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826408_kostyantyn_grygorishyn-300x158.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826408_kostyantyn_grygorishyn-768x403.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826408_kostyantyn_grygorishyn.jpg 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0415\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u0456 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430, \u044f\u043a\u0456 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0432\u0432\u0430\u0436\u0430\u043b\u0430 \u0434\u0440\u0443\u0433\u043e\u0440\u044f\u0434\u043d\u0438\u043c\u0438 \u0430\u0431\u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u043c\u0438, \u043f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u044e\u0432\u0430\u043b\u0438\u0441\u044f \u043d\u0430 \u043a\u043b\u044e\u0447\u043e\u0432\u0456 \u0432\u0443\u0437\u043b\u0438 \u0432\u043f\u043b\u0438\u0432\u0443: \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0440\u043e\u0437\u043f\u043e\u0434\u0456\u043b\u043e\u043c \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457 \u043e\u0437\u043d\u0430\u0447\u0430\u0432 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043c\u0438, \u043f\u0440\u043e\u043c\u0438\u0441\u043b\u043e\u0432\u0456\u0441\u0442\u044e \u0439 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0438\u043c\u0438 \u043f\u043e\u0442\u043e\u043a\u0430\u043c\u0438. \u0421\u0430\u043c\u0435 \u0442\u0430\u043a \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u0441\u0442\u0430\u0432 \u043e\u0434\u043d\u0438\u043c \u0437 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u0440\u0456\u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u043a\u0438.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0442\u0440\u0438\u043c\u0430\u0432\u0448\u0438 \u0432 2016 \u0440\u043e\u0446\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0435 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0441\u0442\u0432\u043e \u0456 \u043d\u0435 \u043f\u043e\u0437\u0431\u0443\u0432\u0448\u0438\u0441\u044c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e, \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 2019 \u0440\u0456\u043a \u0447\u0435\u0440\u0435\u0437 \u0433\u0440\u0443\u043f\u0443 Energy Standard Group \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u0432\u043e\u043b\u043e\u0434\u0456\u0432 \u0447\u0430\u0441\u0442\u043a\u0430\u043c\u0438 \u0432 \u0412\u0456\u043d\u043d\u0438\u0446\u044f\u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e, \u0421\u0443\u043c\u0438\u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e, \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e, \u0417\u0430\u043f\u043e\u0440\u0456\u0436\u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e, \u041f\u043e\u043b\u0442\u0430\u0432\u0430\u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e, \u0425\u0430\u0440\u043a\u0456\u0432\u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e \u0442\u0430 \u0422\u0435\u0440\u043d\u043e\u043f\u0456\u043b\u044c\u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0447\u0435\u0440\u0435\u0437 \u0441\u0432\u043e\u0433\u043e \u0434\u0440\u0443\u0433\u0430 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430 \u041b\u0435\u043e\u043d\u0456\u0434\u0430 \u041f\u0456\u0432\u043e\u0432\u0430\u0440\u043e\u0432\u0430 \u2014 \u0432\u0435\u043b\u0438\u043a\u0438\u043c\u0438 \u043c\u0430\u0448\u0438\u043d\u043e\u0431\u0443\u0434\u0456\u0432\u043d\u0438\u043c\u0438 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430\u043c\u0438 \u00ab\u0417\u0430\u043f\u043e\u0440\u0456\u0436\u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0430\u0442\u043e\u0440\u00bb \u0442\u0430 \u0417\u0430\u043f\u043e\u0440\u0456\u0437\u044c\u043a\u0438\u043c \u043a\u0430\u0431\u0435\u043b\u044c\u043d\u0438\u043c \u0437\u0430\u0432\u043e\u0434\u043e\u043c.&nbsp;<\/p>\n\n\n\n<p>\u042f\u043a\u0449\u043e \u00ab\u0417\u0430\u043f\u043e\u0440\u0456\u0436\u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0430\u0442\u043e\u0440\u00bb \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0432\u0441\u0435 \u0436 \u0442\u0430\u043a\u0438 <a href=\"https:\/\/epravda.com.ua\/publications\/2022\/11\/08\/693566\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u043b\u0430<\/a> \u0432\u0436\u0435 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u0443 2022 \u0440\u043e\u0446\u0456, \u0442\u043e 38,6% \u0417\u0430\u043f\u043e\u0440\u0456\u0437\u044c\u043a\u043e\u0433\u043e \u043a\u0430\u0431\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u0430\u0432\u043e\u0434\u0443 \u2014 \u0432\u0430\u0436\u043b\u0438\u0432\u043e\u0433\u043e \u0432 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456\u0448\u043d\u0456\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u0457 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u2014 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0438\u0441\u044c \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430 \u0447\u0435\u0440\u0435\u0437 \u0422\u041e\u0412 \u00ab\u041a\u0423\u0410 \u00ab\u0421\u0432\u0430\u0440\u043e\u0433 \u0415\u0441\u0441\u0435\u0442 \u041c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u00bb.\u00a0<\/p>\n\n\n\n<p>\u041d\u0435\u0434\u043e\u0442\u043e\u0440\u043a\u0430\u043d\u0438\u043c\u0438 \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u0438\u0441\u044c \u0456 \u0430\u043a\u0446\u0456\u0457 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0435\u0440\u0430 \u0432 \u0440\u044f\u0434\u0456 \u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e. \u0410\u043b\u0435 \u044f\u043a\u0449\u043e \u0432 \u0434\u0435\u044f\u043a\u0438\u0445 \u0435\u043d\u0435\u0440\u0433\u043e\u0440\u043e\u0437\u043f\u043e\u0434\u0456\u043b\u044c\u0447\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430\u0445 \u0439\u043e\u0433\u043e \u0447\u0430\u0441\u0442\u043a\u0430 \u0454 \u043c\u0456\u043d\u043e\u0440\u0438\u0442\u0430\u0440\u043d\u043e\u044e, \u0442\u043e\u0431\u0442\u043e \u043d\u0435 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u043e\u044e (\u044f\u043a \u0442\u043e 26,6% \u0432 \u00ab\u0427\u0435\u0440\u043a\u0430\u0441\u0438\u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e\u00bb \u0430\u0431\u043e \u0436 40% \u0432 \u00ab\u0422\u0435\u0440\u043d\u043e\u043f\u0456\u043b\u044c\u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e\u00bb), \u0442\u043e \u0442\u0440\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d \u0440\u0444 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0454 \u043f\u043e\u0432\u043d\u0456\u0441\u0442\u044e. \u0426\u0435 \u2014 \u041f\u0440\u0410\u0422 \u00ab\u0412\u0456\u043d\u043d\u0438\u0446\u044f\u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e\u00bb, \u0432 \u044f\u043a\u043e\u043c\u0443 \u0439\u043e\u043c\u0443 \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c 72,4%, \u041f\u0440\u0410\u0422 \u00ab\u0421\u0443\u043c\u0438\u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e\u00bb, \u0432 \u044f\u043a\u043e\u043c\u0443 \u0447\u0435\u0440\u0435\u0437 \u043a\u0456\u043f\u0440\u0441\u044c\u043a\u0456 \u043e\u0444\u0448\u043e\u0440\u0438 Bikontia Enterprises Limited, Larva Investments limited \u0442\u0430 UA Energy Distribution Holding Limited \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 68,5% \u0430\u043a\u0446\u0456\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u0442\u0430 \u041f\u0440\u0410\u0422 \u00ab\u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e\u00bb \u2014 \u0442\u0443\u0442 \u0440\u043e\u0441\u0456\u044f\u043d\u0438\u043d \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u043e\u0434\u0440\u0430\u0437\u0443 90% \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0447\u0435\u0440\u0435\u0437 \u0442\u0456 \u0436 \u0441\u0430\u043c\u0456 \u043e\u0444\u0448\u043e\u0440\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u0446\u0435 \u2014 \u0449\u0435 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0441\u044f \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u0430 \u0456\u043c\u043f\u0435\u0440\u0456\u044f \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456. \u041e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e \u2014 \u0446\u0435 \u0432\u0435\u043b\u0438\u043a\u0456 \u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0456 \u0440\u043e\u0437\u043f\u043e\u0434\u0456\u043b\u044c\u0447\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457, \u044f\u043a\u0456 \u0432\u043e\u043b\u043e\u0434\u0456\u044e\u0442\u044c \u0432\u0441\u0456\u043c\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043c\u0435\u0440\u0435\u0436\u0430\u043c\u0438 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0442\u0430 \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u044e\u0442\u044c \u0457\u0445, \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0443\u044e\u0442\u044c \u0440\u0435\u043c\u043e\u043d\u0442\u0438, \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f \u0442\u0430 \u0444\u0456\u0437\u0438\u0447\u043d\u0443 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457 \u0434\u043e \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0431\u0443\u0434\u0438\u043d\u043a\u0443. \u0412\u043e\u043d\u0438 \u043d\u0435 \u043f\u0440\u043e\u0434\u0430\u044e\u0442\u044c \u0435\u043b\u0435\u043a\u0442\u0440\u0438\u043a\u0443, \u0430 \u043b\u0438\u0448\u0435 \u00ab\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0443\u044e\u0442\u044c\u00bb \u0457\u0457, \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0447\u0438 \u043e\u043f\u043b\u0430\u0442\u0443 \u0437\u0430 \u0440\u043e\u0437\u043f\u043e\u0434\u0456\u043b, \u0442\u0430\u0440\u0438\u0444 \u043d\u0430 \u044f\u043a\u0438\u0439 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u044e\u0454 \u0434\u0435\u0440\u0436\u0430\u0432\u0430.<\/p>\n\n\n\n<p>\u0410 \u0454 \u0449\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u044f\u043a\u0456, \u0432\u043b\u0430\u0441\u043d\u0435, \u043f\u0440\u043e\u0434\u0430\u044e\u0442\u044c \u0446\u044e \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u044e \u0441\u043f\u043e\u0436\u0438\u0432\u0430\u0447\u0430\u043c \u2014 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0430\u043c \u0442\u0430 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430\u043c. \u041a\u0443\u043f\u0443\u044e\u0442\u044c \u0457\u0457 \u0443 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u043a\u0456\u0432 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457, \u044f\u043a \u0442\u043e, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0432 \u00ab\u0415\u043d\u0435\u0440\u0433\u043e\u0430\u0442\u043e\u043c\u0430\u00bb, \u0456 \u043f\u0440\u043e\u0434\u0430\u044e\u0442\u044c \u0457\u0457 \u0434\u0430\u043b\u0456 \u2014 \u0430\u0431\u043e \u043e\u0434\u0440\u0430\u0437\u0443 \u0441\u043f\u043e\u0436\u0438\u0432\u0430\u0447\u0430\u043c, \u0430\u0431\u043e \u0442\u0440\u0435\u0439\u0434\u0435\u0440\u0430\u043c, \u0442\u043e\u0431\u0442\u043e \u00ab\u043f\u0435\u0440\u0435\u043a\u0443\u043f\u0430\u043c\u00bb. \u0422\u0430\u043a \u043e\u0442, \u043e\u043a\u0440\u0456\u043c \u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e, \u0432 \u043f\u0443\u043b\u0456 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430 \u0454 \u0449\u0435 \u0446\u0456\u043b\u0430 \u043c\u0435\u0440\u0435\u0436\u0430 \u0442\u0430\u043a\u0438\u0445 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439, \u0449\u043e \u043f\u0440\u0430\u0446\u044e\u044e\u0442\u044c \u043f\u0456\u0434 \u0431\u0440\u0435\u043d\u0434\u043e\u043c \u00ab\u0415\u043d\u0435\u0440\u0430\u00bb. \u0426\u0435 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0456 \u0444\u0456\u0440\u043c\u0438, \u044f\u043a\u0456 \u043f\u0440\u043e\u0434\u0430\u044e\u0442\u044c \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u044e \u043d\u0430\u0441\u0435\u043b\u0435\u043d\u043d\u044e \u0442\u0430 \u0431\u0456\u0437\u043d\u0435\u0441\u0443, \u0443\u043a\u043b\u0430\u0434\u0430\u044e\u0442\u044c \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u0437 \u043a\u043b\u0456\u0454\u043d\u0442\u0430\u043c\u0438, \u0444\u043e\u0440\u043c\u0443\u044e\u0442\u044c \u0440\u0430\u0445\u0443\u043d\u043a\u0438 \u0442\u0430 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0443\u044e\u0442\u044c \u043a\u043e\u043c\u0443\u043d\u0456\u043a\u0430\u0446\u0456\u044e \u043c\u0456\u0436 \u0441\u043f\u043e\u0436\u0438\u0432\u0430\u0447\u0430\u043c\u0438 \u0439 \u043e\u043f\u0442\u043e\u0432\u0438\u043c \u0440\u0438\u043d\u043a\u043e\u043c \u0435\u043b\u0435\u043a\u0442\u0440\u0438\u043a\u0438.<\/p>\n\n\n\n<p>\u041d\u0435 \u0434\u0438\u0432\u043d\u043e, \u0449\u043e \u0446\u0456 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0456 \u0444\u0456\u0440\u043c\u0438 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430 \u043f\u0440\u0430\u0446\u044e\u044e\u0442\u044c \u0442\u0456\u043b\u044c\u043a\u0438 \u0432 \u0442\u0438\u0445 \u0440\u0435\u0433\u0456\u043e\u043d\u0430\u0445, \u0432 \u044f\u043a\u0438\u0445 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u043c\u0430\u0454 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0456 \u0447\u0430\u0441\u0442\u043a\u0438 \u0432 \u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e. \u0426\u0435 \u2014 \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044f\u00bb, \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u00bb, \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0421\u0443\u043c\u0438\u00bb, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043f\u0440\u043e\u0441\u0442\u043e \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430\u00bb, \u0456 \u0432 2025 \u0440\u043e\u0446\u0456 \u0431\u0443\u043b\u043e \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0435 \u0449\u0435 \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u041a\u0438\u0457\u0432\u00bb.<\/p>\n\n\n\n<p>\u041e\u043a\u0440\u0456\u043c \u0440\u043e\u0431\u043e\u0442\u0438 \u0437 \u043f\u043e\u0431\u0443\u0442\u043e\u0432\u0438\u043c\u0438 \u0442\u0430 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0438\u043c\u0438 \u043a\u043b\u0456\u0454\u043d\u0442\u0430\u043c\u0438, \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u00ab\u0415\u043d\u0435\u0440\u0430\u00bb \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u0431\u0435\u0440\u0443\u0442\u044c \u0443\u0447\u0430\u0441\u0442\u044c \u0443 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0438\u0445 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u044f\u0445 \u0442\u0430 \u0432\u0438\u0433\u0440\u0430\u044e\u0442\u044c \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0442\u0435\u043d\u0434\u0435\u0440\u0438 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457 \u0434\u043b\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0443\u0441\u0442\u0430\u043d\u043e\u0432, \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u0442\u0430 \u043e\u0440\u0433\u0430\u043d\u0456\u0432 \u043c\u0456\u0441\u0446\u0435\u0432\u043e\u0433\u043e \u0441\u0430\u043c\u043e\u0432\u0440\u044f\u0434\u0443\u0432\u0430\u043d\u043d\u044f. \u042f\u043a <a href=\"https:\/\/ukrrudprom.ua\/digest\/YAk_olgarhi_podlili_pobutovih_spogivachv_elektroenerg.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0456\u0434\u0440\u0430\u0445\u0443\u0432\u0430\u043b\u0438<\/a> \u0417\u041c\u0406, \u0433\u0440\u0443\u043f\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430 \u00ab\u0415\u043d\u0435\u0440\u0430\u00bb \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0454 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e 2,1 \u043c\u043b\u043d \u0434\u043e\u043c\u043e\u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432, \u0449\u043e \u0441\u043a\u043b\u0430\u0434\u0430\u0454 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 13% \u043f\u043e\u0431\u0443\u0442\u043e\u0432\u0438\u0445 \u0441\u043f\u043e\u0436\u0438\u0432\u0430\u0447\u0456\u0432 \u043a\u0440\u0430\u0457\u043d\u0438.<\/p>\n\n\n\n<p>\u0422\u043e\u0436 \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c, \u0449\u043e \u043d\u0430 \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u043e\u043c\u0443 \u0440\u043e\u0446\u0456 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d \u0440\u0444 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u043c\u0430\u0454 \u043f\u0440\u044f\u043c\u0438\u0439 \u0432\u043f\u043b\u0438\u0432 \u043d\u0430 \u0449\u043e\u0434\u0435\u043d\u043d\u0435 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f \u0434\u043b\u044f \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043d\u0430\u0441\u0435\u043b\u0435\u043d\u043d\u044f, \u0456 \u043c\u0435\u0448\u043a\u0430\u043d\u0446\u0456 \u043a\u0456\u043b\u044c\u043a\u043e\u0445 \u0440\u0435\u0433\u0456\u043e\u043d\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0432 \u0437\u0430\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u0456 \u0432\u0456\u0434 \u043d\u044c\u043e\u0433\u043e \u0442\u0430 \u0439\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"gr2\"><strong>\u042f\u043a\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u043d\u0430 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u044f\u043c<\/strong><\/h2>\n\n\n\n<p>\u0406 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443, \u0449\u0435 \u0439 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043a\u0443\u043f\u0443 \u0433\u0440\u043e\u0448\u0435\u0439, \u0432\u0438\u0432\u043e\u0434\u044f\u0447\u0438 \u0457\u0445 \u0432 \u043e\u0444\u0448\u043e\u0440\u0438, \u0437 \u043a\u043e\u0436\u043d\u0438\u043c \u0440\u043e\u043a\u043e\u043c \u043b\u0438\u0448\u0435 \u043d\u0430\u0440\u043e\u0449\u0443\u044e\u0447\u0438 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438. \u0422\u0430\u043a, \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430\u00bb, \u0435\u043d\u0435\u0440\u0433\u043e\u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0437\u0456 \u0441\u0442\u0430\u0442\u0443\u0442\u043d\u0438\u043c \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u043e\u043c \u0432 10 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d, \u0449\u043e \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u0454 \u043a\u0443\u043f\u0456\u0432\u043b\u044e \u0442\u0430 \u043f\u0440\u043e\u0434\u0430\u0436 \u0435\u043b\u0435\u043a\u0442\u0440\u0438\u0447\u043d\u043e\u0457 \u0435\u043d\u0435\u0440\u0433\u0456\u0457 \u043d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 \u0432\u0441\u0456\u0454\u0457 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0437\u0430 2024 \u0440\u0456\u043a \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u043e \u0441\u043e\u043b\u0456\u0434\u043d\u0443 \u0441\u0443\u043c\u0443 \u0432 6,6 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d, 180,9 \u043c\u043b\u043d \u0433\u0440\u043d \u0437 \u044f\u043a\u0438\u0445 \u0441\u0442\u0430\u043b\u0438 \u0457\u0457 \u0447\u0438\u0441\u0442\u0438\u043c \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u043c.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0446\u0456\u0454\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0454 \u043a\u0456\u043f\u0440\u0441\u044c\u043a\u0438\u0439 \u043e\u0444\u0448\u043e\u0440 Palpon Trading Limited, \u043a\u0456\u043d\u0446\u0435\u0432\u0438\u043c \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u043d\u0438\u043c \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u044f\u043a\u043e\u0433\u043e \u0454 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d. \u041a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430\u00bb \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0430\u043a\u0443\u0440\u0430\u0442 \u0437\u0430 \u043f\u0456\u0432\u0440\u043e\u043a\u0443 \u0434\u043e \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0432\u0435\u043b\u0438\u043a\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u2014 \u0443 \u0441\u0435\u0440\u043f\u043d\u0456 2021 \u0440\u043e\u043a\u0443. \u0406, \u0449\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u043e, \u043e\u0434\u0440\u0430\u0437\u0443 \u043f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0434\u043e\u0445\u043e\u0434\u0438 \u0442\u0430 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u0444\u0456\u0440\u043c\u0438 \u043f\u043e\u0447\u0430\u043b\u0438 \u0437\u0440\u043e\u0441\u0442\u0430\u0442\u0438 \u0447\u0438 \u043d\u0435 \u0432 \u0433\u0435\u043e\u043c\u0435\u0442\u0440\u0438\u0447\u043d\u0456\u0439 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0456\u0457. \u042f\u043a\u0449\u043e 2020 \u0440\u0456\u043a \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0437\u0430\u043a\u0456\u043d\u0447\u0438\u043b\u0430 \u0437 \u0434\u043e\u0445\u043e\u0434\u043e\u043c \u0432\u0441\u044c\u043e\u0433\u043e \u0432 53 \u043c\u043b\u043d \u0433\u0440\u043d, \u0442\u043e \u0437 \u043f\u0440\u0438\u0445\u043e\u0434\u043e\u043c \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430 \u0441\u043f\u0440\u0430\u0432\u0438 \u043e\u0434\u0440\u0430\u0437\u0443 \u043f\u0456\u0448\u043b\u0438 \u043d\u0430 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438: \u0437\u0430 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0440\u043e\u043a\u0456\u0432 \u043e\u0431\u043e\u0440\u043e\u0442 \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430\u00bb \u0437\u0440\u0456\u0441 \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0456\u0436 \u0443 120 \u0440\u0430\u0437\u0456\u0432.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"265\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826221_tov_enera-1024x265.png\" alt=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0438 \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430\u00bb \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430 \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438\n\" class=\"wp-image-2205\" title=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0438 \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430\u00bb \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430 \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826221_tov_enera-1024x265.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826221_tov_enera-300x78.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826221_tov_enera-768x199.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826221_tov_enera-1536x397.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826221_tov_enera.png 1732w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0438 \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430\u00bb \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430 \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Opendata.ua\u00a0<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430\u0433\u0430\u043b\u043e\u043c \u0437\u0430 \u043f\u0435\u0440\u0456\u043e\u0434&nbsp;\u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445 2022\u20132024 \u0440\u043e\u043a\u0456\u0432&nbsp;\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u00ab\u0415\u043d\u0435\u0440\u0430\u00bb \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u043f\u043e\u043d\u0430\u0434&nbsp;14 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0434\u043e\u0445\u043e\u0434\u0443, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u043c\u0430\u0441\u0448\u0442\u0430\u0431 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0438\u0445 \u043f\u043e\u0442\u043e\u043a\u0456\u0432 \u0442\u0430 \u0440\u0456\u0432\u0435\u043d\u044c \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u043e\u0457 \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0456 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438, \u044f\u043a\u0443 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0454 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043e\u043b\u0456\u0433\u0430\u0440\u0445. \u0406 \u043d\u0430\u0439\u0430\u0431\u0441\u0443\u0440\u0434\u043d\u0456\u0448\u0435 \u0442\u0435, \u0449\u043e \u0432 \u0446\u0456\u0454\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0437\u0430\u043c\u043e\u0432\u043b\u044f\u044e\u0442\u044c \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u044e \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0456 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u0442\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438. \u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0439 <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2025-05-08-011503-a\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0442\u0435\u043d\u0434\u0435\u0440<\/a>, \u044f\u043a\u0438\u0439 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u043e \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430\u00bb \u2014 \u0446\u0435 53,7 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u044e \u0432\u0456\u0434 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u00ab\u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u0441\u044c\u043a\u0435 \u0442\u0440\u043e\u043b\u0435\u0439\u0431\u0443\u0441\u043d\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u0406 \u0449\u043e \u0446\u0456\u043a\u0430\u0432\u043e, \u0444\u0456\u0440\u043c\u0430 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430 \u0446\u0435 \u0442\u0430 \u0431\u0430\u0433\u0430\u0442\u043e \u0456\u043d\u0448\u0438\u0445 <a href=\"https:\/\/youcontrol.com.ua\/contractor\/?id=15433711&amp;tb=government-procurement\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0435\u0440\u0436\u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u044c<\/a> \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u0456 \u0442\u0435\u043d\u0434\u0435\u0440\u0438, \u0442\u043e\u0431\u0442\u043e \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438 \u0437\u0430\u043c\u043e\u0432\u043b\u044f\u044e\u0442\u044c \u0435\u043b\u0435\u043a\u0442\u0440\u0438\u043a\u0443 \u0432 \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430\u00bb \u0437\u0430 \u043f\u0440\u044f\u043c\u0438\u043c \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u043e\u043c, \u043f\u0440\u043e\u0441\u0442\u043e \u0437\u0432\u0456\u0442\u0443\u044e\u0447\u0438 \u043f\u0440\u043e \u0446\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0456 Prozorro. \u0406\u043d\u0448\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438, \u0434\u0435\u0440\u0436\u043e\u0440\u0433\u0430\u043d\u0438 \u0442\u0430 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0456 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430, \u044f\u043a\u0456 \u043a\u0443\u043f\u0443\u044e\u0442\u044c \u0435\u043d\u0435\u0440\u0433\u0456\u044e \u0443 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430, \u043c\u043e\u0433\u043b\u0438 \u0431 \u043e\u0431\u0440\u0430\u0442\u0438 \u044f\u043a\u043e\u0433\u043e\u0441\u044c \u0456\u043d\u0448\u043e\u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u043d\u0430 \u0440\u0438\u043d\u043a\u0443, \u0430\u043b\u0435 \u043e\u0431\u0438\u0440\u0430\u044e\u0442\u044c \u0441\u0430\u043c\u0435 \u0440\u043e\u0441\u0456\u044f\u043d\u0438\u043d\u0430.\u00a0<\/p>\n\n\n\n<p>\u0417\u0430 \u0432\u0435\u0441\u044c 2024 \u0440\u0456\u043a \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430\u00bb \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u043e \u0434\u0435\u0440\u0436\u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u044c \u043d\u0430 10,8 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d. \u0406 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u043c\u0438 \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0439\u043e\u0433\u043e \u043f\u043e\u0441\u043b\u0443\u0433 \u0437\u0430 \u0432\u0435\u0441\u044c \u0447\u0430\u0441 \u0441\u0442\u0430\u043b\u0438 \u0410\u0422 \u00ab\u0412\u0456\u043d\u043d\u0438\u0446\u044f\u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e\u00bb (\u0437\u0430\u0433\u0430\u043b\u043e\u043c \u043d\u0430 4,8 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d), \u0410\u0422 \u00ab\u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e\u00bb (\u0437\u0430\u0433\u0430\u043b\u043e\u043c \u043d\u0430 2,7 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d) \u0442\u0430 \u0410\u0422 \u00ab\u0421\u0443\u043c\u0438\u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e\u00bb (\u0437\u0430\u0433\u0430\u043b\u043e\u043c \u043d\u0430 2,6 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d). \u042f\u043a\u0435 \u0441\u043f\u0456\u0432\u043f\u0430\u0434\u0456\u043d\u043d\u044f: \u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e, \u0432 \u044f\u043a\u0438\u0445 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u043c\u0430\u0454 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0456 \u043f\u0430\u043a\u0435\u0442\u0438 \u0430\u043a\u0446\u0456\u0439, \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0442\u044c \u043a\u043e\u0448\u0442\u0438 \u0439\u043e\u043c\u0443 \u0436 \u0432 \u043a\u0438\u0448\u0435\u043d\u044e \u0447\u0435\u0440\u0435\u0437 \u0439\u043e\u0433\u043e \u0422\u041e\u0412.&nbsp;<\/p>\n\n\n\n<p>\u0420\u0456\u0432\u043d\u043e \u0442\u0430\u043a\u0430 \u0436 \u0441\u0430\u043c\u0430 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0456 \u0437 \u0456\u043d\u0448\u0438\u043c\u0438 \u0444\u0456\u0440\u043c\u0430\u043c\u0438 \u0433\u0440\u0443\u043f\u0438 \u00ab\u0415\u043d\u0435\u0440\u0430\u00bb. \u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044f\u00bb, \u044f\u043a\u043e\u044e \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u0447\u0435\u0440\u0435\u0437 \u0442\u043e\u0439 \u0436\u0435 \u043a\u0456\u043f\u0440\u0441\u044c\u043a\u0438\u0439 \u043e\u0444\u0448\u043e\u0440 Palpon Trading Limited.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826236_tov_enera_vinnytsya-1024x576.jpg\" alt=\"\u0412\u0438\u0432\u0456\u0441\u043a\u0430 \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044f\u00bb \u043d\u0430 \u0431\u0443\u0434\u0438\u043d\u043a\u0443\n\" class=\"wp-image-2206\" title=\"\u0412\u0438\u0432\u0456\u0441\u043a\u0430 \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044f\u00bb \u043d\u0430 \u0431\u0443\u0434\u0438\u043d\u043a\u0443\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826236_tov_enera_vinnytsya-1024x576.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826236_tov_enera_vinnytsya-300x169.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826236_tov_enera_vinnytsya-768x432.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826236_tov_enera_vinnytsya-1536x864.jpg 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826236_tov_enera_vinnytsya.jpg 1600w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u0417\u0430 2024 \u0440\u0456\u043a \u00ab\u0415\u043d\u0435\u0440\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044f\u00bb \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430 \u0449\u0435 \u0431\u0456\u043b\u044c\u0448\u0435, \u043d\u0456\u0436 \u00ab\u0415\u043d\u0435\u0440\u0430\u00bb \u2014 10,7 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d. \u0427\u0438\u0441\u0442\u0438\u0439 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0437\u0430 \u043c\u0438\u043d\u0443\u043b\u0438\u0439 \u0440\u0456\u043a \u0441\u043a\u043b\u0430\u0432 205,9 \u043c\u043b\u043d \u0433\u0440\u043d, \u0449\u043e \u0454 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u043c\u0438 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0430\u043c\u0438 \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438 \u2014 \u0442\u043e\u0431\u0442\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0435\u0440\u0430 \u043d\u0430\u0431\u0438\u0440\u0430\u0454 \u043e\u0431\u0435\u0440\u0442\u0438. \u0417\u0430 \u0440\u043e\u043a\u0438 \u0432\u0456\u0439\u043d\u0438 \u0434\u043e\u0445\u0456\u0434 \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044f\u00bb \u0441\u043a\u043b\u0430\u0432 \u0430\u0436 24,9 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u2014 \u0456 \u0446\u0435 \u0449\u0435 \u0431\u0435\u0437 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0456\u0432 2025 \u0440\u043e\u043a\u0443.\u00a0<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"264\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826232_tov_enera_vinniytsya-1024x264.png\" alt=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044f\u00bb \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438\" class=\"wp-image-2207\" title=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044f\u00bb \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826232_tov_enera_vinniytsya-1024x264.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826232_tov_enera_vinniytsya-300x77.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826232_tov_enera_vinniytsya-768x198.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826232_tov_enera_vinniytsya-1536x396.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826232_tov_enera_vinniytsya.png 1746w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044f\u00bb \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Opendata.ua\u00a0<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0432\u0456\u0441\u043d\u043e \u0436, \u0456 \u0446\u044f \u0444\u0456\u0440\u043c\u0430 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430 \u2014 \u0430\u043a\u0442\u0438\u0432\u043d\u0438\u0439 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0447 <a href=\"https:\/\/opendatabot.ua\/c\/41835359?from=search\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0435\u0440\u0436\u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u044c<\/a>, \u0441\u0435\u0440\u0435\u0434 \u044f\u043a\u0438\u0445 \u0456 \u0413\u043e\u043b\u043e\u0432\u043d\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0446\u0456\u0457 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0456 \u041a\u041f \u00ab\u0413\u0430\u0439\u0441\u0438\u043d\u0432\u043e\u0434\u043e\u043a\u0430\u043d\u0430\u043b\u00bb, \u0456 \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438, \u0456 \u043c\u0456\u0441\u0446\u0435\u0432\u0456 \u0443\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0438 \u0456 \u0442\u044e\u0440\u043c\u0438 \u2014 \u0433\u0440\u0443\u0431\u043e \u043a\u0430\u0436\u0443\u0447\u0438, \u0447\u0438 \u043d\u0435 \u0432\u0441\u0456, \u0445\u0442\u043e \u043c\u0456\u0433 \u0431\u0438, \u0432\u0441\u0456 \u0437\u0430\u043c\u043e\u0432\u043b\u044f\u044e\u0442\u044c \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u044e \u0432 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d\u0430 \u0440\u0444 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430, \u043d\u0430\u043f\u043e\u0432\u043d\u044e\u044e\u0447\u0438 \u0439\u043e\u0433\u043e \u043a\u0438\u0448\u0435\u043d\u0456. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c, \u043b\u0438\u0448\u0435 <a href=\"https:\/\/youcontrol.com.ua\/contractor\/?id=27211311&amp;tb=government-procurement&amp;year=2025\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445<\/a> \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044f\u00bb \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u043e \u0437\u0430 2024 \u0440\u0456\u043a \u043c\u0430\u0439\u0436\u0435 795,8 \u043c\u043b\u043d \u0433\u0440\u043d. \u0410\u043b\u0435 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u0439 \u0442\u0430 \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u0439 \u043f\u043e\u043a\u0443\u043f\u0435\u0446\u044c \u2014 \u0446\u0435, \u0437\u0432\u0456\u0441\u043d\u043e \u0436, \u0410\u0422 \u00ab\u0412\u0456\u043d\u043d\u0438\u0446\u044f\u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e\u00bb \u0442\u043e\u0433\u043e \u0436 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430.\u00a0<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"426\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826217_tendery_enera_vinnytsya-1024x426.png\" alt=\"\u0413\u0440\u0430\u0444\u0456\u043a \u0441\u043f\u0456\u0432\u0432\u0456\u0434\u043d\u043e\u0448\u0435\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044f\u00bb \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u0435\u043b\u044c, \u0434\u043e \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457\n\" class=\"wp-image-2208\" title=\"\u0413\u0440\u0430\u0444\u0456\u043a \u0441\u043f\u0456\u0432\u0432\u0456\u0434\u043d\u043e\u0448\u0435\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044f\u00bb \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u0435\u043b\u044c, \u0434\u043e \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826217_tendery_enera_vinnytsya-1024x426.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826217_tendery_enera_vinnytsya-300x125.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826217_tendery_enera_vinnytsya-768x320.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826217_tendery_enera_vinnytsya-1536x639.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826217_tendery_enera_vinnytsya.png 1716w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0413\u0440\u0430\u0444\u0456\u043a \u0441\u043f\u0456\u0432\u0432\u0456\u0434\u043d\u043e\u0448\u0435\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044f\u00bb \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u0435\u043b\u044c, \u0434\u043e \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0421\u0443\u043c\u0438\u00bb \u043d\u0435 \u0432\u0456\u0434\u0441\u0442\u0430\u0454, \u043e\u0442\u0440\u0438\u043c\u0430\u0432\u0448\u0438 \u0437\u0430 \u043f\u0435\u0440\u0448\u0456 \u0442\u0440\u0438 \u0440\u043e\u043a\u0438 \u0432\u0456\u0439\u043d\u0438 \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u043d\u0430 14,5 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d, 6,2 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0437 \u044f\u043a\u0438\u0445 \u2014 \u043b\u0438\u0448\u0435 \u0437\u0430 2024 \u0440\u0456\u043a, \u0456 1,6 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0437 \u044f\u043a\u0438\u0445 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0456 \u043d\u0430 <a href=\"https:\/\/opendatabot.ua\/c\/41884537?from=search\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0435\u0440\u0436\u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445<\/a>, \u0431\u0456\u043b\u044c\u0448\u0456\u0441\u0442\u044c \u0437 \u044f\u043a\u0438\u0445 \u0444\u0456\u0440\u043c\u0456 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430 \u0432\u0456\u0434\u0434\u0430\u043b\u0438 \u0439\u043e\u0433\u043e \u0436 \u00ab\u0421\u0443\u043c\u0438\u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e\u00bb (\u0437\u0430\u0433\u0430\u043b\u043e\u043c 454,9 \u043c\u043b\u043d \u0433\u0440\u043d), \u0430 \u0442\u0430\u043a\u043e\u0436 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u00ab\u0426\u0435\u043d\u0442\u0440\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0430 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u0435\u043b\u044c\u043d\u0430 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u044f \u0425\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438\u00bb (\u0437\u0430\u0433\u0430\u043b\u043e\u043c\u00a0 242,7 \u043c\u043b\u043d \u0433\u0440\u043d) \u0442\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438 \u043c\u0456\u0441\u0442\u0430 \u0421\u0443\u043c\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 (\u0437\u0430\u0433\u0430\u043b\u043e\u043c 138,4 \u043c\u043b\u043d \u0433\u0440\u043d).<\/p>\n\n\n\n<p>\u0422\u043e\u0431\u0442\u043e \u0434\u0438\u043d\u0430\u043c\u0456\u043a\u0430 \u0442\u0430 \u0441\u0430\u043c\u0430 \u2014 \u0437 \u043a\u043e\u0436\u043d\u0438\u043c \u0440\u043e\u043a\u043e\u043c \u0432\u0441\u0435 \u0431\u0456\u043b\u044c\u0448\u0435 \u0456 \u0431\u0456\u043b\u044c\u0448\u0435 \u043e\u0431\u043e\u0440\u043e\u0442\u0456\u0432, \u043f\u043e\u043a\u0438 \u0432\u0441\u044f \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u043a\u0430 \u043f\u0456\u0434 \u043e\u0431\u0441\u0442\u0440\u0456\u043b\u0430\u043c\u0438, \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"263\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826228_tov_enera_sumy-1024x263.png\" alt=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0421\u0443\u043c\u0438\u00bb \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438\n\" class=\"wp-image-2209\" title=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0421\u0443\u043c\u0438\u00bb \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826228_tov_enera_sumy-1024x263.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826228_tov_enera_sumy-300x77.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826228_tov_enera_sumy-768x197.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826228_tov_enera_sumy-1536x394.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826228_tov_enera_sumy.png 1746w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0421\u0443\u043c\u0438\u00bb \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Opendata.ua\u00a0<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e \u043d\u0430 \u0442\u0438\u0445 \u0436\u0435 \u0440\u0456\u0432\u043d\u044f\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0456 \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u00bb: \u0437\u0430 2024 \u0440\u0456\u043a \u0434\u043e\u0445\u0456\u0434 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0441\u043a\u043b\u0430\u0432 6,3 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d, \u0447\u0438\u0441\u0442\u0438\u0439 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u2014 102,4 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"278\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826225_tov_enera_chernihiv-1024x278.png\" alt=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u00bb \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438\" class=\"wp-image-2210\" title=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u00bb \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826225_tov_enera_chernihiv-1024x278.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826225_tov_enera_chernihiv-300x81.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826225_tov_enera_chernihiv-768x208.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826225_tov_enera_chernihiv-1536x417.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826225_tov_enera_chernihiv.png 1732w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u00bb \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Opendata.ua\u00a0<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0414\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0442\u0430 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0456 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438 \u043f\u0440\u0438\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u043e\u0433\u043e \u0437 \u0440\u0444 \u0440\u0435\u0433\u0456\u043e\u043d\u0443 \u043d\u0435 \u0433\u0440\u0435\u0431\u0443\u044e\u0442\u044c \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0442\u0438 \u043a\u043e\u0448\u0442\u0438 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u043d\u0430 <a href=\"https:\/\/opendatabot.ua\/c\/41823846?from=search\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u044e<\/a> \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457 \u0443 \u0444\u0456\u0440\u043c\u0438 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430. \u0422\u043e\u0436 \u0437\u0430 \u0432\u0435\u0441\u044c \u0447\u0430\u0441 \u0456\u0441\u043d\u0443\u0432\u0430\u043d\u043d\u044f \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u00bb \u0432\u0436\u0435 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u043e \u043c\u0430\u0439\u0436\u0435 \u043f\u0456\u0432\u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0432\u0456\u0434 \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u0432\u043e\u0434\u043e\u043a\u0430\u043d\u0430\u043b\u0443, 282 \u043c\u043b\u043d \u0433\u0440\u043d \u2014 \u0432\u0456\u0434 \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e, \u0449\u0435 279,5 \u043c\u043b\u043d \u0433\u0440\u043d \u2014 \u0432\u0456\u0434 \u0422\u0435\u043f\u043b\u043e\u043a\u043e\u043c\u0443\u043d\u0435\u043d\u0435\u0440\u0433\u043e \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438. \u0424\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0432\u0441\u044f \u00ab\u043a\u043e\u043c\u0443\u043d\u0430\u043b\u043a\u0430\u00bb \u043c\u0456\u0441\u0442\u0430 \u0437\u0430 \u0441\u0432\u0456\u0442\u043b\u043e \u0432\u0438\u043d\u043d\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u043c\u0443 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0435\u0440\u0443.\u00a0<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/12\\\/cleaned1766826211_scheme-grigoryshyn.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2211&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:10151,&quot;targetHeight&quot;:5763,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435&quot;,&quot;alt&quot;:&quot;&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"581\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826211_scheme-grigoryshyn-1024x581.png\" alt=\"\" class=\"wp-image-2211\" title=\"\u042f\u043a\u0438\u043c\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c\u0438 \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0442\u0430 \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0432\u043e\u043d\u0438 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u044e\u0442\u044c. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826211_scheme-grigoryshyn-1024x581.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826211_scheme-grigoryshyn-300x170.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826211_scheme-grigoryshyn-768x436.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826211_scheme-grigoryshyn-1536x872.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826211_scheme-grigoryshyn-2048x1163.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u042f\u043a\u0438\u043c\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c\u0438 \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0442\u0430 \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0432\u043e\u043d\u0438 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u044e\u0442\u044c. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u043d\u0430\u0434\u0438\u0445\u043d\u0443\u0432\u0448\u0438\u0441\u044c \u0442\u0438\u043c, \u0449\u043e \u043d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u0420\u041d\u0411\u041e, \u0431\u0456\u0437\u043d\u0435\u0441 \u043f\u0440\u043e\u0446\u0432\u0456\u0442\u0430\u0454, \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u0432\u0438\u0440\u0456\u0448\u0438\u0432 \u0440\u043e\u0437\u0448\u0438\u0440\u0438\u0442\u0438 \u0441\u0432\u043e\u044e \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u0443 \u0456\u043c\u043f\u0435\u0440\u0456\u044e, \u043f\u043e\u043f\u043e\u0432\u043d\u0438\u0432\u0448\u0438 \u0457\u0457 \u0449\u0435 \u043e\u0434\u043d\u0438\u043c \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u041a\u0438\u0457\u0432\u00bb, \u044f\u043a\u0435 \u0431\u0443\u043b\u043e \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0435 9 \u043a\u0432\u0456\u0442\u043d\u044f 2025 \u0440\u043e\u043a\u0443. \u0406 \u043d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0442\u0435, \u0449\u043e \u043f\u043e\u043a\u0438, \u043d\u0430 \u0432\u0456\u0434\u043c\u0456\u043d\u0443 \u0432\u0456\u0434 \u0432\u0441\u0456\u0445 \u0456\u043d\u0448\u0438\u0445 \u00ab\u0415\u043d\u0435\u0440\u00bb, \u0446\u044f \u0444\u0456\u0440\u043c\u0430 \u0449\u0435 <a href=\"https:\/\/youcontrol.com.ua\/contractor\/?id=76490263%252523express-universal-file\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043d\u0435 \u043c\u0430\u0454 \u043b\u0456\u0446\u0435\u043d\u0437\u0456\u0457<\/a> \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457, \u0447\u0435\u0440\u0435\u0437 \u043f\u0430\u0440\u0443 \u043c\u0456\u0441\u044f\u0446\u0456\u0432 \u043f\u0456\u0441\u043b\u044f \u0441\u0432\u043e\u0454\u0457 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0442\u0430 \u043f\u043e\u044f\u0432\u0438 \u043d\u0430 \u0441\u0432\u0456\u0442 \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u041a\u0438\u0457\u0432\u00bb \u0432\u0436\u0435 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u043e <a href=\"https:\/\/nashigroshi.org\/2025\/12\/14\/top-tendery-tyzhnia-avtostrada-bez-konkurentsii-vziala-1-7-mlrd-na-mist-u-kyievi-i-zakhyst-vid-droniv-dorih-kharkivshchyni\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442<\/a> \u043d\u0430 3,647 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457 \u0410\u0422 \u00ab\u0412\u0456\u043d\u043d\u0438\u0446\u044f\u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e\u00bb.\u00a0<\/p>\n\n\n\n<p>\u0417\u0430 \u043f\u0456\u0434\u0440\u0430\u0445\u0443\u043d\u043a\u0430\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">Blackbox OSINT<\/a>, \u0443&nbsp;2024 \u0440\u043e\u0446\u0456&nbsp;\u0441\u0443\u043c\u0430\u0440\u043d\u0438\u0439 \u0434\u043e\u0445\u0456\u0434 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u0433\u0440\u0443\u043f\u0438 \u00ab\u0415\u043d\u0435\u0440\u0430\u00bb \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0438\u0432&nbsp;29,8 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d, \u0447\u0438\u0441\u0442\u0438\u0439 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u2014&nbsp;\u043f\u043e\u043d\u0430\u0434 552,6 \u043c\u043b\u043d \u0433\u0440\u043d. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u0438\u0441\u0442\u0435\u043c\u0438 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0438\u0445 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u0435\u043b\u044c, \u0437\u0430&nbsp;2025 \u0440\u0456\u043a&nbsp;\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0432\u0436\u0435 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0434\u0435\u0440\u0436\u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u044c \u043d\u0430&nbsp;16,8 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d. \u0417\u0430 2022\u20132024 \u0440\u043e\u043a\u0438, \u0442\u043e\u0431\u0442\u043e \u0432 \u0443\u043c\u043e\u0432\u0430\u0445 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438, \u0434\u043e\u0445\u043e\u0434\u0438 \u0446\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u0441\u043a\u043b\u0430\u043b\u0438 \u043f\u043e\u043d\u0430\u0434&nbsp;68 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0422\u043e\u0436 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0430\u0442\u044c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u043c\u0443 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d\u0443, \u043d\u0435 \u043b\u0438\u0448\u0435 \u043d\u0435 \u0432\u0442\u0440\u0430\u0442\u0438\u043b\u0438 \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u2014 \u0432\u043e\u043d\u0438 \u0440\u0435\u043a\u043e\u0440\u0434\u043d\u043e \u043d\u0430\u0440\u043e\u0441\u0442\u0438\u043b\u0438 \u0447\u0430\u0441\u0442\u043a\u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0456\u0432 \u0443 \u043f\u0435\u0440\u0456\u043e\u0434, \u043a\u043e\u043b\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u043a\u0430 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u0454 \u043f\u0456\u0434 \u0431\u0435\u0437\u043f\u0440\u0435\u0446\u0435\u0434\u0435\u043d\u0442\u043d\u0438\u043c \u0442\u0438\u0441\u043a\u043e\u043c \u0442\u0430 \u0432\u0442\u0440\u0430\u0447\u0430\u0454 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0430\u0442\u0430\u043a.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"gr3\"><strong>\u042f\u043a \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0454 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0443 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0443 \u0442\u0440\u0438\u043c\u0430\u0442\u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u044e \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u043a\u043e\u044e<\/strong><\/h2>\n\n\n\n<p>\u0427\u0438 \u043d\u0435 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0446\u0435 \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0431\u0435\u0437\u043f\u0435\u043a\u0438? \u0417\u0434\u0430\u0432\u0430\u043b\u043e\u0441\u044c \u0431\u0438, \u043c\u0430\u043b\u043e \u0431 \u0431\u0443\u0442\u0438. \u041e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u0432\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438 \u0440\u043e\u0434\u0438\u043d\u043d\u0438\u0439 \u0437\u0432\u2019\u044f\u0437\u043e\u043a \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430 \u0437 \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0438\u043c \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431 \u0442\u0430 \u0437\u0440\u0430\u0434\u043d\u0438\u043a\u043e\u043c \u0410\u043d\u0434\u0440\u0456\u0454\u043c \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c: \u0434\u043e\u043d\u044c\u043a\u0430 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430 \u0404\u0432\u0433\u0435\u043d\u0456\u044f \u0454 \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e \u0414\u043c\u0438\u0442\u0440\u0430 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a\u0430, \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a\u0430 \u0414\u0435\u0440\u043a\u0430\u0447\u0430, \u0431\u0440\u0430\u0442\u0430 \u0439\u043e\u0433\u043e \u0441\u0435\u0441\u0442\u0440\u0438 \u0442\u0430, \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e, \u044f\u043a \u043c\u0438 \u0432\u0436\u0435 \u0440\u043e\u0437\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u0438 \u0432 <a href=\"https:\/\/blackboxosint.com\/de-andrij-derkach-shovav-desyatky-miljoniv-dolariv-otrymanyh-vid-rosijskyh-speczsluzhb\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">\u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u0456\u0445 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f\u0445<\/a>, \u0447\u043b\u0435\u043d\u0430 \u0430\u0433\u0435\u043d\u0442\u0443\u0440\u043d\u043e\u0457 \u043c\u0435\u0440\u0435\u0436\u0456 \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430. \u0422\u043e\u0431\u0442\u043e, \u0456\u043d\u0448\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438, \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u044f \u0442\u0430\u043a\u0430, \u0449\u043e \u0442\u0435\u0441\u0442\u044c \u0447\u043b\u0435\u043d\u0430 \u0430\u0433\u0435\u043d\u0442\u0443\u0440\u043d\u043e\u0457 \u043c\u0435\u0440\u0435\u0436\u0456 \u043a\u043e\u043b\u0430\u0431\u043e\u0440\u0430\u043d\u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0454 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0456\u0447\u043d\u0443 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u0443 \u0441\u0444\u0435\u0440\u0443 \u0432 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u043e\u0445 \u043e\u0431\u043b\u0430\u0441\u0442\u044f\u0445 \u0423\u043a\u0440\u0430\u0457\u043d\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0440\u0435\u0454\u0441\u0442\u0440\u0456\u0432, \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438, \u0404\u0432\u0433\u0435\u043d\u0456\u044f \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430 \u043e\u0431\u0440\u0430\u043b\u0430 \u0436\u0438\u0442\u0442\u044f \u0432 \u0440\u043e\u0441\u0456\u0456: \u0442\u0430\u043c \u0432\u043e\u043d\u0430 \u043c\u0430\u0454 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044c, \u0437\u0432\u0456\u0434\u0442\u0438 \u0432\u043e\u043d\u0430 \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u0454 \u043f\u0435\u0440\u0435\u043b\u044c\u043e\u0442\u0438, \u0442\u0430\u043c \u043a\u0443\u043f\u0443\u0454 \u0430\u0432\u0442\u043e \u0456 \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u043a\u0443, \u043b\u0456\u043a\u0443\u0454\u0442\u044c\u0441\u044f \u0456 \u0442\u0430\u043a \u0434\u0430\u043b\u0456.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"902\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826186_evgeniya_grigorishina_ros-902x1024.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 \u0431\u0430\u0437\u0438 \u0434\u0430\u043d\u0438\u0445 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0435\u0454\u0441\u0442\u0440\u0443 \u0437 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0454\u044e \u043f\u0440\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u0434\u043e\u043d\u044c\u043a\u0438 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430 \n\" class=\"wp-image-2212\" style=\"width:581px;height:auto\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 \u0431\u0430\u0437\u0438 \u0434\u0430\u043d\u0438\u0445 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0435\u0454\u0441\u0442\u0440\u0443 \u0437 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0454\u044e \u043f\u0440\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u0434\u043e\u043d\u044c\u043a\u0438 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430 \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826186_evgeniya_grigorishina_ros-902x1024.png 902w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826186_evgeniya_grigorishina_ros-264x300.png 264w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826186_evgeniya_grigorishina_ros-768x871.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826186_evgeniya_grigorishina_ros.png 1054w\" sizes=\"(max-width: 902px) 100vw, 902px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u043e\u043d\u044c\u043a\u0430 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430, \u044f\u043a\u0430 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u044f\u043a\u0456\u0441\u044c \u0447\u0430\u0441 \u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0444\u043e\u043d\u0434\u0456\u00a0 \u00ab\u0422\u0430\u0431\u043b\u0435\u0442\u043e\u0447\u043a\u0438\u00bb, \u0432\u0438\u0439\u0448\u043b\u0430 \u0437\u0430\u043c\u0456\u0436 \u0437\u0430 \u0431\u043b\u0438\u0437\u044c\u043a\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u0447\u0430 \u0430\u0433\u0435\u043d\u0442\u0430 \u0424\u0421\u0411 \u0442\u0430 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c \u0436\u0438\u0442\u0438 \u0432 \u0440\u043e\u0441\u0456\u044e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0430\u043a \u0441\u0430\u043c\u043e, \u0434\u043e \u0440\u0435\u0447\u0456, \u0439 \u0441\u0438\u043d \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430. 27-\u0440\u0456\u0447\u043d\u0438\u0439 \u0406\u0432\u0430\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u0442\u0430\u043a\u043e\u0436 \u0454 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d\u043e\u043c \u0440\u043e\u0441\u0456\u0457 \u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 <a href=\"https:\/\/vk.com\/id185506787\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0436\u0438\u0442\u0438 \u0432 \u041c\u043e\u0441\u043a\u0432\u0456<\/a>, \u0434\u0435 \u0449\u0435 \u0437 2007 \u0440\u043e\u043a\u0443 \u0432\u0456\u043d \u0454 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c 7-\u043a\u0456\u043c\u043d\u0430\u0442\u043d\u043e\u0457 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438. \u0414\u0440\u0443\u0433\u0438\u0439 \u0441\u0438\u043d \u0413\u0435\u043e\u0440\u0433\u0456\u0439 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u0413\u0435\u043e\u0440\u0433\u0456\u0439 \u043d\u0430\u0440\u043e\u0434\u0438\u0432\u0441\u044f \u0432 2010 \u0440\u043e\u0446\u0456 \u0442\u0430\u043a\u043e\u0436 \u0443 \u041c\u043e\u0441\u043a\u0432\u0456. \u0422\u043e\u0431\u0442\u043e \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043c\u0430\u0442\u0438 \u043c\u0456\u0446\u043d\u0456 \u0440\u043e\u0434\u0438\u043d\u043d\u0456 \u0437\u0432\u2019\u0437\u043a\u0438 \u0437 \u0440\u043e\u0441\u0456\u0454\u044e, \u044f\u043a \u0431\u0438 \u043d\u0435 <a href=\"https:\/\/forbes.ua\/news\/grigorishin-ne-zmig-viyti-z-rosiyskogo-gromadyanstva-21012025-26448\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0440\u043e\u0437\u043f\u043e\u0432\u0456\u0434\u0430\u0432<\/a> \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u043c\u0443 Forbes \u043f\u0440\u043e \u0442\u0435, \u044f\u043a \u0432\u0456\u043d \u0445\u043e\u0447\u0435 \u0432\u0438\u0439\u0442\u0438 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0441\u0442\u0432\u0430, \u0430\u043b\u0435 \u0440\u043e\u0441\u0456\u044f \u0439\u043e\u0433\u043e \u0442\u0440\u0438\u043c\u0430\u0454, \u043d\u0435 \u0432\u0456\u0434\u043f\u0443\u0441\u043a\u0430\u0454 \u0456 \u043d\u0435 \u0437\u0430\u0434\u043e\u0432\u043e\u043b\u044c\u043d\u044f\u0454 \u0439\u043e\u0433\u043e \u0437\u0430\u044f\u0432\u0443.<\/p>\n\n\n\n<p>\u0427\u0438 \u0442\u0443\u0440\u0431\u0443\u0454 \u043a\u043e\u0433\u043e\u0441\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u0449\u043e \u0440\u043e\u0434\u0438\u0447 \u0430\u0433\u0435\u043d\u0442\u0430 \u0424\u0421\u0411 \u043a\u0435\u0440\u0443\u0454 \u0447\u0430\u0441\u0442\u0438\u043d\u043e\u044e \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0435\u043d\u0435\u0440\u0433\u043e\u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f? 19 \u0441\u0456\u0447\u043d\u044f 2025 \u0440\u043e\u043a\u0443 \u0420\u0430\u0434\u0430 \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0456 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0432\u0432\u0435\u043b\u0430 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0456 <a href=\"https:\/\/www.president.gov.ua\/documents\/382025-53597\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0430\u043d\u043a\u0446\u0456\u0457<\/a> \u043f\u0440\u043e\u0442\u0438 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430, \u044f\u043a\u0456 \u041f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u0417\u0435\u043b\u0435\u043d\u0441\u044c\u043a\u0438\u0439 \u0432\u0432\u0456\u0432 \u0432 \u0434\u0456\u044e \u0443\u043a\u0430\u0437\u043e\u043c \u211638\/2025. \u0412 \u0442\u0435\u043e\u0440\u0456\u0457 \u0446\u0456 \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u043f\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0430\u044e\u0442\u044c \u043f\u043e\u0432\u043d\u0435 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456\u00a0\u0437 \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044e \u0457\u0445 \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u043e\u0457 \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457, \u0437\u0430\u0431\u043e\u0440\u043e\u043d\u0443 \u0431\u0443\u0434\u044c-\u044f\u043a\u0438\u0445 \u0442\u043e\u0440\u0433\u043e\u0432\u0435\u043b\u044c\u043d\u0438\u0445 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0439 \u0442\u0430 \u0440\u0443\u0445\u0443 \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u0443, \u0437\u0443\u043f\u0438\u043d\u0435\u043d\u043d\u044f \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u0438\u0445 \u0456 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0438\u0445 \u0437\u043e\u0431\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u044c, \u0437\u0430\u0431\u043e\u0440\u043e\u043d\u0443 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0439 \u0437 \u0439\u043e\u0433\u043e \u0446\u0456\u043d\u043d\u0438\u043c\u0438 \u043f\u0430\u043f\u0435\u0440\u0430\u043c\u0438 \u0442\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u043d\u044f \u0437\u0435\u043c\u043b\u0456.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u043d\u0456\u044f\u043a\u0456 \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u043d\u0456\u043a\u043e\u0433\u043e \u043d\u0435 \u0437\u043b\u044f\u043a\u0430\u043b\u0438, \u0456 \u043d\u0456\u0447\u043e\u0433\u043e \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043d\u0435 \u0437\u043c\u0456\u043d\u0438\u043b\u0438. \u0427\u0435\u0440\u0435\u0437 5 \u0434\u043d\u0456\u0432 \u043f\u0456\u0441\u043b\u044f \u0432\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u043f\u0440\u043e\u0442\u0438 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430 \u0441\u0430\u043d\u043a\u0446\u0456\u0439, 24 \u0441\u0456\u0447\u043d\u044f 2025 \u0440\u043e\u043a\u0443 \u0432\u0456\u0434\u0434\u0456\u043b \u043c\u0456\u0441\u0442\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0430 \u0416\u041a\u0413 \u0413\u0430\u0439\u0441\u0438\u043d\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0432\u0441\u0435 \u043e\u0434\u043d\u043e \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u0432 <a href=\"https:\/\/docs.google.com\/viewer?url=https:\/\/public-api.prozorro.gov.ua\/api\/2.5\/contracts\/61b98754a5fc4d6db4fe016d544a890d\/documents\/0285149365814f99b2d8747f0005b0ba?download=8d3e7e80b72e46be9de3954396919c50\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u043e\u0433\u043e\u0432\u0456\u0440<\/a> \u0437 \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044f\u00bb \u043d\u0430 \u0441\u0443\u043c\u0443 177 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d. \u0410\u043a\u0442\u0438\u0432\u0456\u0441\u0442\u0438 \u0437\u0432\u0435\u0440\u043d\u0443\u043b\u0438\u0441\u044c \u0434\u043e \u041c\u0456\u043d\u0435\u043a\u043e\u043d\u043e\u043c\u0456\u043a\u0438 \u0437 \u0446\u044c\u043e\u0433\u043e \u043f\u0440\u0438\u0432\u043e\u0434\u0443, \u044f\u043a\u0435 <a href=\"https:\/\/me.gov.ua\/inforez\/Print\/77e29149-7516-4e4d-bae9-d80c8062f951?lang=uk-UA&amp;tag=ZapitiKoristuvachiv&amp;tagId=7758c77b-e410-44ea-a07d-37f1799e11e5\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u043b\u043e<\/a> \u2014 \u043d\u0430\u044f\u0432\u043d\u0456\u0441\u0442\u044c \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u0441\u0430\u043d\u043a\u0446\u0456\u0439 \u043f\u0440\u043e\u0442\u0438 \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u0430 \u043d\u0435 \u0441\u0442\u0432\u043e\u0440\u044e\u0454 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e\u0457 \u0437\u0430\u0431\u043e\u0440\u043e\u043d\u0438 \u043d\u0430 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044e \u0437 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e, \u044f\u043a\u0430 \u0439\u043e\u043c\u0443 \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c.<\/p>\n\n\n\n<p>\u0412 \u043c\u0456\u043d\u0456\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0456 \u0440\u043e\u0437\u2019\u044f\u0441\u043d\u0438\u043b\u0438, \u0449\u043e \u0417\u0430\u043a\u043e\u043d \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u00ab\u041f\u0440\u043e \u0441\u0430\u043d\u043a\u0446\u0456\u0457\u00bb \u043f\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0430\u0454 \u0437\u0430\u0431\u043e\u0440\u043e\u043d\u0443 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u0435\u043b\u044c \u043b\u0438\u0448\u0435 \u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0430\u0445, \u043a\u043e\u043b\u0438 \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u0430 \u043e\u0441\u043e\u0431\u0430 \u0454 \u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c \u043a\u0440\u0430\u0457\u043d\u0438-\u0430\u0433\u0440\u0435\u0441\u043e\u0440\u0430, \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0457\u0439 \u0430\u0431\u043e \u043f\u0440\u043e\u0434\u0430\u0454 \u0442\u043e\u0432\u0430\u0440\u0438 \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f\u043c \u0437 \u0434\u0435\u0440\u0436\u0430\u0432\u0438, \u0449\u043e\u0434\u043e \u044f\u043a\u043e\u0457 \u0437\u0430\u0441\u0442\u043e\u0441\u043e\u0432\u0430\u043d\u043e \u0441\u0430\u043d\u043a\u0446\u0456\u0457. \u0410 \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u0449\u043e\u0434\u043e \u0444\u0456\u0437\u0438\u0447\u043d\u043e\u0457 \u043e\u0441\u043e\u0431\u0438-\u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u0430, \u043d\u0430 \u0434\u0443\u043c\u043a\u0443 \u043c\u0456\u043d\u0456\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430,&nbsp;\u043d\u0435 \u0454 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043e\u044e&nbsp;\u0434\u043b\u044f \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u043f\u0438\u043d\u0435\u043d\u043d\u044f \u0447\u0438 \u0440\u043e\u0437\u0456\u0440\u0432\u0430\u043d\u043d\u044f \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0456\u0432. \u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e: \u0443 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0456 \u043f\u0440\u044f\u043c\u043e \u0437\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043e, \u0449\u043e \u0447\u0438\u043d\u043d\u0435 \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0432\u0441\u0442\u0432\u043e&nbsp;\u043d\u0435 \u0437\u043e\u0431\u043e\u0432\u2019\u044f\u0437\u0443\u0454&nbsp;\u0440\u043e\u0437\u0440\u0438\u0432\u0430\u0442\u0438 \u0434\u043e\u0433\u043e\u0432\u0456\u0440 \u0443 \u0440\u0430\u0437\u0456 \u043d\u0430\u043a\u043b\u0430\u0434\u0435\u043d\u043d\u044f \u0441\u0430\u043d\u043a\u0446\u0456\u0439 \u043d\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0430 \u044e\u0440\u043e\u0441\u043e\u0431\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0406\u043d\u0430\u043a\u0448\u0435 \u043a\u0430\u0436\u0443\u0447\u0438, \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0430 \u043f\u043e\u0437\u0438\u0446\u0456\u044f \u041c\u0456\u043d\u0435\u043a\u043e\u043d\u043e\u043c\u0456\u043a\u0438 \u0442\u0430\u043a\u0430: \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a \u043d\u0435 \u043f\u043e\u0440\u0443\u0448\u0443\u0454 \u0437\u0430\u043a\u043e\u043d, \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0447\u0438 \u0432\u0438\u043a\u043e\u043d\u0443\u0432\u0430\u0442\u0438 \u0434\u043e\u0433\u043e\u0432\u0456\u0440 \u0456\u0437 \u043f\u0456\u0434\u0441\u0430\u043d\u043a\u0446\u0456\u0439\u043d\u0438\u043c \u0435\u043d\u0435\u0440\u0433\u043e\u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u043c, \u0430 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u043f\u0440\u0438\u043f\u0438\u043d\u0435\u043d\u043d\u044f \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u2014 \u0446\u0435 \u0432\u0438\u043a\u043b\u044e\u0447\u043d\u043e \u0441\u043f\u0440\u0430\u0432\u0430 \u0432\u0437\u0430\u0454\u043c\u043d\u0438\u0445 \u0434\u043e\u043c\u043e\u0432\u043b\u0435\u043d\u043e\u0441\u0442\u0435\u0439 \u0441\u0442\u043e\u0440\u0456\u043d. \u0422\u043e\u0436, \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u2014 \u043e\u043a\u0440\u0435\u043c\u043e, \u0431\u0456\u0437\u043d\u0435\u0441 \u2014 \u043e\u043a\u0440\u0435\u043c\u043e. \u0422\u043e\u0431\u0442\u043e \u0437\u0430 \u043f\u043e\u0437\u0438\u0446\u0456\u0454\u044e \u043c\u0456\u043d\u0456\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430, \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u0441\u0430\u043c\u0456 \u043f\u043e \u0441\u043e\u0431\u0456 \u043d\u0435 \u0454 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043e\u044e \u0434\u043b\u044f \u043b\u044e\u0434\u0438\u043d\u0438, \u0449\u043e \u0457\u0445 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430, \u043f\u0440\u0438\u043f\u0438\u043d\u044f\u0442\u0438 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0442\u0438 \u0443 \u0446\u0456\u0439 \u043a\u0440\u0430\u0457\u043d\u0456, \u0431\u0430 \u0431\u0456\u043b\u044c\u0448\u0435 \u2014 \u0437\u0430 \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432. \u041f\u0456\u0434\u0441\u0430\u043d\u043a\u0446\u0456\u0439\u043d\u0438\u0439&nbsp; \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043e\u043b\u0456\u0433\u0430\u0440\u0445? \u041d\u0456\u0447\u043e\u0433\u043e \u0441\u0442\u0440\u0430\u0448\u043d\u043e\u0433\u043e, \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0439 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043d\u0430 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0456\u0447\u043d\u043e \u0432\u0430\u0436\u043b\u0438\u0432\u0438\u0445 \u0434\u043b\u044f \u043a\u0440\u0430\u0457\u043d\u0438 \u0441\u0444\u0435\u0440\u0430\u0445.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u0432 \u0411\u044e\u0440\u043e \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u043e\u0457 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432\u0438\u0439\u0448\u043b\u0438 \u0443 \u0441\u0443\u043f\u0435\u0440\u0435\u0447\u043a\u0443 \u0437 \u041c\u0456\u043d\u0435\u043a\u043e\u043d\u043e\u043c\u0456\u043a\u0438, \u0437\u0430\u044f\u0432\u0438\u0432\u0448\u0438, \u0449\u043e \u0443\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u044f \u0443\u0433\u043e\u0434 \u0437 \u0431\u0456\u0437\u043d\u0435\u0441\u043e\u043c \u043f\u0456\u0434\u0441\u0430\u043d\u043a\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430 \u0441\u0443\u043f\u0435\u0440\u0435\u0447\u0438\u0442\u044c \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0456 \u041a\u0430\u0431\u043c\u0456\u043d\u0443, \u044f\u043a\u0430&nbsp;\u0437\u0430\u0431\u043e\u0440\u043e\u043d\u044f\u0454 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0456 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0443 \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u0438\u0445 \u043e\u0441\u0456\u0431, \u044f\u043a\u0449\u043e \u0457\u0445\u043d\u0456\u0439 \u043a\u0456\u043d\u0446\u0435\u0432\u0438\u0439 \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440 \u0454 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d\u043e\u043c \u0440\u0444 \u2014 \u0437\u0430 \u0432\u0438\u043d\u044f\u0442\u043a\u043e\u043c \u043b\u0438\u0448\u0435 \u0442\u0438\u0445, \u0449\u043e \u0437\u0430\u043a\u043e\u043d\u043d\u043e \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u044e\u0442\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456. \u0410 \u0446\u0435 \u2014 \u043d\u0435 \u043f\u0440\u043e \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0430 <a href=\"https:\/\/esbu.gov.ua\/news\/analityky-beb-vyiavyly-734-ryzykovykh-dohovory-na-postachannia-elektroenerhii-dlia-derzhustanov-kompaniiamy-rosiiskoho-pidsanktsiinoho-oliharkha\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u0411\u0415\u0411 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u044f\u043a\u0449\u043e \u0437\u0430 2024 \u0440\u0456\u043a \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430 \u0443\u043a\u043b\u0430\u043b\u0438\u00a0\u043f\u043e\u043d\u0430\u0434 2000 \u0430\u043a\u0442\u0438\u0432\u043d\u0438\u0445 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0456\u0432\u00a0\u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457 \u0434\u043b\u044f \u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e, \u0434\u0435\u0440\u0436\u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432, \u043e\u0440\u0433\u0430\u043d\u0456\u0432 \u0432\u043b\u0430\u0434\u0438, \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445 \u0447\u0430\u0441\u0442\u0438\u043d \u0442\u0430 \u0456\u043d\u0448\u0438\u0445 \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u0456\u0432 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u043c\u0430\u0439\u0436\u0435 8 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d, \u0442\u043e \u0437\u0430 \u043f\u0456\u0432\u0440\u043e\u043a\u0443 2025 \u0440\u043e\u043a\u0443 \u0432\u0436\u0435 \u043f\u0456\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u044f\u043a \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u0432 \u0432 \u0441\u0430\u043d\u043a\u0446\u0456\u0439\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a, \u0439\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0432\u0436\u0435 734 \u0443\u0433\u043e\u0434\u0438 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432 \u0442\u0430 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u0443\u0441\u0442\u0430\u043d\u043e\u0432.\u00a0<\/p>\n\n\n\n<p>\u0422\u043e\u0431\u0442\u043e \u043d\u0456\u044f\u043a\u0456 \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u043d\u0435 \u0437\u043c\u0443\u0441\u0438\u043b\u0438 \u043d\u0456\u043a\u043e\u0433\u043e \u0432\u0456\u0434\u043c\u043e\u0432\u0438\u0442\u0438\u0441\u044c \u0432\u0456\u0434 \u043f\u043e\u0441\u043b\u0443\u0433 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430. \u0422\u043e\u043c\u0443 \u0430\u043d\u0430\u043b\u0456\u0442\u0438\u043a\u0438 \u0431\u044e\u0440\u043e \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u043b\u0438 \u0434\u043e \u0414\u0435\u0440\u0436\u0430\u0443\u0434\u0438\u0442\u0441\u043b\u0443\u0436\u0431\u0438, \u041d\u041a\u0420\u0415\u041a\u041f, \u041c\u0456\u043d\u0435\u043a\u043e\u043d\u043e\u043c\u0456\u043a\u0438 \u0442\u0430 \u0410\u043f\u0430\u0440\u0430\u0442\u0443 \u0420\u041d\u0411\u041e \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0430\u0446\u0456\u0457 \u0432\u0456\u0434\u0445\u0438\u043b\u044f\u0442\u0438 \u043f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430 \u0443 \u043f\u043e\u0442\u043e\u0447\u043d\u0438\u0445 \u0456 \u043c\u0430\u0439\u0431\u0443\u0442\u043d\u0456\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0442\u0430 \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u0442\u0438 \u0432\u0436\u0435 \u0447\u0438\u043d\u043d\u0456 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u0442\u0430 \u043b\u0456\u0446\u0435\u043d\u0437\u0456\u0457. \u0414\u0435\u0440\u0436\u0430\u0443\u0434\u0438\u0442\u0441\u043b\u0443\u0436\u0431\u0430 \u0443 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0432\u0456\u0434\u0433\u0443\u043a\u043d\u0443\u043b\u0430\u0441\u044c \u0456 \u0442\u0430\u043a\u0438 <a href=\"https:\/\/dasu.gov.ua\/ua\/news\/5319\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0456\u0440\u0432\u0430\u043b\u0430<\/a> \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457 \u043d\u0438\u0437\u043a\u0438 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u0443\u0441\u0442\u0430\u043d\u043e\u0432 \u0443 \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u044f\u00bb. \u0417\u0434\u0430\u0432\u0430\u043b\u043e\u0441\u044c \u0431\u0438, \u0440\u0435\u0430\u043a\u0446\u0456\u044f \u043d\u0430 \u0430\u0431\u0441\u0443\u0440\u0434\u043d\u0443 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u044e \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u043f\u043e\u0447\u0430\u043b\u0430 \u0437\u2019\u044f\u0432\u043b\u044f\u0442\u0438\u0441\u044c, \u0430\u043b\u0435 \u0436 \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u0438\u0439\u043d\u044f\u0442\u043e \u0442\u0430\u043a \u0456 \u043d\u0435 \u0431\u0443\u043b\u043e \u2014 \u043b\u0438\u0448\u0435 \u0442\u043e\u0447\u043a\u043e\u0432\u0456 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0456\u0432 \u0442\u0430 \u0440\u0435\u0433\u0443\u043b\u044f\u0442\u043e\u0440\u0456\u0432 \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e\u0433\u043e \u00ab\u0432\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f\u00bb \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d\u0430 \u0432\u0456\u0434 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u043a\u0438.\u00a0<\/p>\n\n\n\n<p>\u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u043d\u0430 \u0441\u0442\u043e\u0440\u043e\u043d\u0443 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430 \u0441\u0442\u0430\u043b\u0438 \u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u0441\u0443\u0434\u0438. \u0421\u043f\u0440\u0430\u0432\u0430 \u0432 \u0442\u043e\u043c\u0443, \u0449\u043e \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u0432 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0438\u0445 \u0439\u043e\u043c\u0443 \u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e \u043c\u0430\u0432 \u0449\u0435 \u0439 \u043f\u043e\u0441\u0430\u0434\u0438 \u0440\u0430\u0434\u043d\u0438\u043a\u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u2014 \u0432&nbsp;\u0410\u0422 \u00ab\u0412\u0456\u043d\u043d\u0438\u0446\u044f\u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e\u00bb&nbsp;\u0432\u0456\u043d \u0431\u0443\u0432 \u0440\u0430\u0434\u043d\u0438\u043a\u043e\u043c \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430, \u0432 \u0410\u0422 \u00ab\u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e\u00bb \u2014 \u0440\u0430\u0434\u043d\u0438\u043a\u043e\u043c \u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0430, \u0430 \u0432 \u0410\u0422 \u00ab\u0421\u0443\u043c\u0438\u043e\u0431\u043b\u0435\u043d\u0435\u0440\u0433\u043e\u00bb \u2014 \u0440\u0430\u0434\u043d\u0438\u043a\u0430 \u0433\u043e\u043b\u043e\u0432\u0438 \u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f.&nbsp;<\/p>\n\n\n\n<p>\u0412\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u044e\u0440\u0438\u0441\u0442\u0438 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e \u0434\u043e \u0432\u0438\u043c\u043e\u0433 \u0437\u0430\u043a\u043e\u043d\u0443 \u0437\u0432\u0456\u043b\u044c\u043d\u0438\u043b\u0438 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430 \u043f\u0456\u0441\u043b\u044f \u0439\u043e\u0433\u043e \u043f\u043e\u0442\u0440\u0430\u043f\u043b\u044f\u043d\u043d\u044f \u043f\u0456\u0434 \u0441\u0430\u043d\u043a\u0446\u0456\u0457, \u0430\u043b\u0435 \u0442\u043e\u0439 \u043f\u043e\u0434\u0430\u0432 \u0434\u043e \u0441\u0443\u0434\u0443, \u044f\u043a\u0456\u2026 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/128992801\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u0430\u043b\u0438<\/a> \u043d\u0430 \u0439\u043e\u0433\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u0443 \u0442\u0430 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/131410122?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0438\u0437\u043d\u0430\u043b\u0438<\/a> \u043d\u0430\u043a\u0430\u0437\u0438 \u043f\u0440\u043e \u0439\u043e\u0433\u043e \u0437\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u043d\u044f \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u043c\u0438 \u0442\u0430 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u043b\u0438 \u0439\u043e\u0433\u043e \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0438. \u0422\u043e\u0431\u0442\u043e \u0441\u0443\u0434\u0438 \u0441\u043b\u0456\u0434\u043e\u043c \u0437\u0430 \u041c\u0456\u043d\u0435\u043a\u043e\u043d\u043e\u043c\u0456\u043a\u0438 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u043b\u0438, \u0449\u043e\u00a0\u0441\u0430\u043c \u0444\u0430\u043a\u0442 \u0437\u0430\u0441\u0442\u043e\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u0430\u043d\u043a\u0446\u0456\u0439 \u0434\u043e \u043b\u044e\u0434\u0438\u043d\u0438 \u043d\u0435 \u0454 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043e\u044e \u0434\u043b\u044f \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e\u0433\u043e \u0440\u043e\u0437\u0440\u0438\u0432\u0443 \u0439\u043e\u0433\u043e \u0442\u0440\u0443\u0434\u043e\u0432\u0438\u0445 \u0432\u0456\u0434\u043d\u043e\u0441\u0438\u043d \u0437 \u0440\u043e\u0431\u043e\u0442\u043e\u0434\u0430\u0432\u0446\u0435\u043c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u2014 \u0445\u0430\u0439 \u0441\u043e\u0431\u0456 \u043f\u0440\u0430\u0446\u044e\u0454 \u043b\u044e\u0434\u0438\u043d\u0430 \u0456 \u0433\u043e\u0440\u044f \u043d\u0435 \u0437\u043d\u0430\u0454. \u0421\u0430\u043d\u043a\u0446\u0456\u0457 \u2014 \u0442\u043e \u043e\u043a\u0440\u0435\u043c\u043e.\u00a0<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u043e\u043a\u0438 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0456 \u043e\u043a\u0443\u043f\u0430\u043d\u0442\u0438 \u0447\u0438 \u043d\u0435 \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0442\u0438\u0436\u043d\u044f \u043d\u0430\u043d\u043e\u0441\u044f\u0442\u044c \u0440\u0430\u043a\u0435\u0442\u043d\u0456 \u0442\u0430 \u0434\u0440\u043e\u043d\u043e\u0432\u0456 \u0443\u0434\u0430\u0440\u0438 \u043f\u043e \u043e\u0431\u2019\u0454\u043a\u0442\u0430\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u043e\u0457 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438, \u0441\u0443\u0442\u0442\u0454\u0432\u0430 \u0447\u0430\u0441\u0442\u043a\u0430 \u0446\u0456\u0454\u0457 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438 \u0447\u0435\u0440\u0435\u0437 \u043c\u0430\u0439\u0436\u0435 \u0447\u043e\u0442\u0438\u0440\u0438 \u0440\u043e\u043a\u0438 \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u0444 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0432\u0430\u0442\u0438\u0441\u044c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u043c \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u043e\u043c \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0438\u043c<\/p>\n","protected":false},"author":4,"featured_media":2214,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[2914,2900,2902,2894,2890,2916,2912,2896,957,965,2910,2906,2898,2908,2904],"class_list":["post-2203","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-palpon-trading-limited","tag-vinnyczya","tag-vinnyczyaoblenergo","tag-energetyka","tag-kostyantyn-grygoryshyn-2","tag-oblenergo","tag-ofshory","tag-raketna-ataka","tag-rosiya","tag-sankcziyi","tag-svarog-esset-menedzhment","tag-sumyoblenergo","tag-tov-enera","tag-tov-enera-vinnyczya","tag-chernigivoblenergo"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0421\u0430\u043d\u043a\u0446\u0456\u0457 \u2014 \u043d\u0456\u0449\u043e. \u042f\u043a \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u044f\u043c \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041f\u043e\u043a\u0438 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0456 \u043e\u043a\u0443\u043f\u0430\u043d\u0442\u0438 \u0447\u0438 \u043d\u0435 \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0442\u0438\u0436\u043d\u044f \u043d\u0430\u043d\u043e\u0441\u044f\u0442\u044c \u0440\u0430\u043a\u0435\u0442\u043d\u0456 \u0442\u0430 \u0434\u0440\u043e\u043d\u043e\u0432\u0456 \u0443\u0434\u0430\u0440\u0438 \u043f\u043e \u043e\u0431\u2019\u0454\u043a\u0442\u0430\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u043e\u0457 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438, \u0441\u0443\u0442\u0442\u0454\u0432\u0430 \u0447\u0430\u0441\u0442\u043a\u0430 \u0446\u0456\u0454\u0457 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438 \u0447\u0435\u0440\u0435\u0437 \u043c\u0430\u0439\u0436\u0435 \u0447\u043e\u0442\u0438\u0440\u0438 \u0440\u043e\u043a\u0438 \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u0444 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0432\u0430\u0442\u0438\u0441\u044c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u043c \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u043e\u043c \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0438\u043c\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/yak-rosijskyj-biznesmen-kostyantyn-grygoryshyn-zaroblyaye-miljony-dolariv-na-postachanni-ukrayinczyam-elektroenergiyi\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0421\u0430\u043d\u043a\u0446\u0456\u0457 \u2014 \u043d\u0456\u0449\u043e. \u042f\u043a \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u044f\u043c \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041f\u043e\u043a\u0438 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0456 \u043e\u043a\u0443\u043f\u0430\u043d\u0442\u0438 \u0447\u0438 \u043d\u0435 \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0442\u0438\u0436\u043d\u044f \u043d\u0430\u043d\u043e\u0441\u044f\u0442\u044c \u0440\u0430\u043a\u0435\u0442\u043d\u0456 \u0442\u0430 \u0434\u0440\u043e\u043d\u043e\u0432\u0456 \u0443\u0434\u0430\u0440\u0438 \u043f\u043e \u043e\u0431\u2019\u0454\u043a\u0442\u0430\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u043e\u0457 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438, \u0441\u0443\u0442\u0442\u0454\u0432\u0430 \u0447\u0430\u0441\u0442\u043a\u0430 \u0446\u0456\u0454\u0457 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438 \u0447\u0435\u0440\u0435\u0437 \u043c\u0430\u0439\u0436\u0435 \u0447\u043e\u0442\u0438\u0440\u0438 \u0440\u043e\u043a\u0438 \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u0444 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0432\u0430\u0442\u0438\u0441\u044c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u043c \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u043e\u043c \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0438\u043c\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/yak-rosijskyj-biznesmen-kostyantyn-grygoryshyn-zaroblyaye-miljony-dolariv-na-postachanni-ukrayinczyam-elektroenergiyi\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2025-12-27T09:18:14+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-12-27T09:18:15+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826204_grigoryshyn_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"16 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/yak-rosijskyj-biznesmen-kostyantyn-grygoryshyn-zaroblyaye-miljony-dolariv-na-postachanni-ukrayinczyam-elektroenergiyi\/\",\"url\":\"https:\/\/testibb.top\/yak-rosijskyj-biznesmen-kostyantyn-grygoryshyn-zaroblyaye-miljony-dolariv-na-postachanni-ukrayinczyam-elektroenergiyi\/\",\"name\":\"\u0421\u0430\u043d\u043a\u0446\u0456\u0457 \u2014 \u043d\u0456\u0449\u043e. \u042f\u043a \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u044f\u043c \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/yak-rosijskyj-biznesmen-kostyantyn-grygoryshyn-zaroblyaye-miljony-dolariv-na-postachanni-ukrayinczyam-elektroenergiyi\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/yak-rosijskyj-biznesmen-kostyantyn-grygoryshyn-zaroblyaye-miljony-dolariv-na-postachanni-ukrayinczyam-elektroenergiyi\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826191_grigoryshyn-1214_260.png\",\"datePublished\":\"2025-12-27T09:18:14+00:00\",\"dateModified\":\"2025-12-27T09:18:15+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u041f\u043e\u043a\u0438 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0456 \u043e\u043a\u0443\u043f\u0430\u043d\u0442\u0438 \u0447\u0438 \u043d\u0435 \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0442\u0438\u0436\u043d\u044f \u043d\u0430\u043d\u043e\u0441\u044f\u0442\u044c \u0440\u0430\u043a\u0435\u0442\u043d\u0456 \u0442\u0430 \u0434\u0440\u043e\u043d\u043e\u0432\u0456 \u0443\u0434\u0430\u0440\u0438 \u043f\u043e \u043e\u0431\u2019\u0454\u043a\u0442\u0430\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u043e\u0457 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438, \u0441\u0443\u0442\u0442\u0454\u0432\u0430 \u0447\u0430\u0441\u0442\u043a\u0430 \u0446\u0456\u0454\u0457 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438 \u0447\u0435\u0440\u0435\u0437 \u043c\u0430\u0439\u0436\u0435 \u0447\u043e\u0442\u0438\u0440\u0438 \u0440\u043e\u043a\u0438 \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u0444 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0432\u0430\u0442\u0438\u0441\u044c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u043c \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u043e\u043c \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0438\u043c\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/yak-rosijskyj-biznesmen-kostyantyn-grygoryshyn-zaroblyaye-miljony-dolariv-na-postachanni-ukrayinczyam-elektroenergiyi\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/yak-rosijskyj-biznesmen-kostyantyn-grygoryshyn-zaroblyaye-miljony-dolariv-na-postachanni-ukrayinczyam-elektroenergiyi\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/yak-rosijskyj-biznesmen-kostyantyn-grygoryshyn-zaroblyaye-miljony-dolariv-na-postachanni-ukrayinczyam-elektroenergiyi\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826191_grigoryshyn-1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826191_grigoryshyn-1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/yak-rosijskyj-biznesmen-kostyantyn-grygoryshyn-zaroblyaye-miljony-dolariv-na-postachanni-ukrayinczyam-elektroenergiyi\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0421\u0430\u043d\u043a\u0446\u0456\u0457 \u2014 \u043d\u0456\u0449\u043e. \u042f\u043a \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u044f\u043c \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0421\u0430\u043d\u043a\u0446\u0456\u0457 \u2014 \u043d\u0456\u0449\u043e. \u042f\u043a \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u044f\u043c \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457 BlackBOX OSINT","description":"\u041f\u043e\u043a\u0438 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0456 \u043e\u043a\u0443\u043f\u0430\u043d\u0442\u0438 \u0447\u0438 \u043d\u0435 \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0442\u0438\u0436\u043d\u044f \u043d\u0430\u043d\u043e\u0441\u044f\u0442\u044c \u0440\u0430\u043a\u0435\u0442\u043d\u0456 \u0442\u0430 \u0434\u0440\u043e\u043d\u043e\u0432\u0456 \u0443\u0434\u0430\u0440\u0438 \u043f\u043e \u043e\u0431\u2019\u0454\u043a\u0442\u0430\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u043e\u0457 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438, \u0441\u0443\u0442\u0442\u0454\u0432\u0430 \u0447\u0430\u0441\u0442\u043a\u0430 \u0446\u0456\u0454\u0457 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438 \u0447\u0435\u0440\u0435\u0437 \u043c\u0430\u0439\u0436\u0435 \u0447\u043e\u0442\u0438\u0440\u0438 \u0440\u043e\u043a\u0438 \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u0444 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0432\u0430\u0442\u0438\u0441\u044c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u043c \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u043e\u043c \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0438\u043c","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/yak-rosijskyj-biznesmen-kostyantyn-grygoryshyn-zaroblyaye-miljony-dolariv-na-postachanni-ukrayinczyam-elektroenergiyi\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0421\u0430\u043d\u043a\u0446\u0456\u0457 \u2014 \u043d\u0456\u0449\u043e. \u042f\u043a \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u044f\u043c \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457 BlackBOX OSINT","og_description":"\u041f\u043e\u043a\u0438 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0456 \u043e\u043a\u0443\u043f\u0430\u043d\u0442\u0438 \u0447\u0438 \u043d\u0435 \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0442\u0438\u0436\u043d\u044f \u043d\u0430\u043d\u043e\u0441\u044f\u0442\u044c \u0440\u0430\u043a\u0435\u0442\u043d\u0456 \u0442\u0430 \u0434\u0440\u043e\u043d\u043e\u0432\u0456 \u0443\u0434\u0430\u0440\u0438 \u043f\u043e \u043e\u0431\u2019\u0454\u043a\u0442\u0430\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u043e\u0457 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438, \u0441\u0443\u0442\u0442\u0454\u0432\u0430 \u0447\u0430\u0441\u0442\u043a\u0430 \u0446\u0456\u0454\u0457 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438 \u0447\u0435\u0440\u0435\u0437 \u043c\u0430\u0439\u0436\u0435 \u0447\u043e\u0442\u0438\u0440\u0438 \u0440\u043e\u043a\u0438 \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u0444 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0432\u0430\u0442\u0438\u0441\u044c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u043c \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u043e\u043c \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0438\u043c","og_url":"https:\/\/testibb.top\/yak-rosijskyj-biznesmen-kostyantyn-grygoryshyn-zaroblyaye-miljony-dolariv-na-postachanni-ukrayinczyam-elektroenergiyi\/","og_site_name":"BlackBOX OSINT","article_published_time":"2025-12-27T09:18:14+00:00","article_modified_time":"2025-12-27T09:18:15+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826204_grigoryshyn_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"16 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/yak-rosijskyj-biznesmen-kostyantyn-grygoryshyn-zaroblyaye-miljony-dolariv-na-postachanni-ukrayinczyam-elektroenergiyi\/","url":"https:\/\/testibb.top\/yak-rosijskyj-biznesmen-kostyantyn-grygoryshyn-zaroblyaye-miljony-dolariv-na-postachanni-ukrayinczyam-elektroenergiyi\/","name":"\u0421\u0430\u043d\u043a\u0446\u0456\u0457 \u2014 \u043d\u0456\u0449\u043e. \u042f\u043a \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u044f\u043c \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/yak-rosijskyj-biznesmen-kostyantyn-grygoryshyn-zaroblyaye-miljony-dolariv-na-postachanni-ukrayinczyam-elektroenergiyi\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/yak-rosijskyj-biznesmen-kostyantyn-grygoryshyn-zaroblyaye-miljony-dolariv-na-postachanni-ukrayinczyam-elektroenergiyi\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826191_grigoryshyn-1214_260.png","datePublished":"2025-12-27T09:18:14+00:00","dateModified":"2025-12-27T09:18:15+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u041f\u043e\u043a\u0438 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0456 \u043e\u043a\u0443\u043f\u0430\u043d\u0442\u0438 \u0447\u0438 \u043d\u0435 \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0442\u0438\u0436\u043d\u044f \u043d\u0430\u043d\u043e\u0441\u044f\u0442\u044c \u0440\u0430\u043a\u0435\u0442\u043d\u0456 \u0442\u0430 \u0434\u0440\u043e\u043d\u043e\u0432\u0456 \u0443\u0434\u0430\u0440\u0438 \u043f\u043e \u043e\u0431\u2019\u0454\u043a\u0442\u0430\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u043e\u0457 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438, \u0441\u0443\u0442\u0442\u0454\u0432\u0430 \u0447\u0430\u0441\u0442\u043a\u0430 \u0446\u0456\u0454\u0457 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438 \u0447\u0435\u0440\u0435\u0437 \u043c\u0430\u0439\u0436\u0435 \u0447\u043e\u0442\u0438\u0440\u0438 \u0440\u043e\u043a\u0438 \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u0444 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0432\u0430\u0442\u0438\u0441\u044c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u043c \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u043e\u043c \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0438\u043c","breadcrumb":{"@id":"https:\/\/testibb.top\/yak-rosijskyj-biznesmen-kostyantyn-grygoryshyn-zaroblyaye-miljony-dolariv-na-postachanni-ukrayinczyam-elektroenergiyi\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/yak-rosijskyj-biznesmen-kostyantyn-grygoryshyn-zaroblyaye-miljony-dolariv-na-postachanni-ukrayinczyam-elektroenergiyi\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/yak-rosijskyj-biznesmen-kostyantyn-grygoryshyn-zaroblyaye-miljony-dolariv-na-postachanni-ukrayinczyam-elektroenergiyi\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826191_grigoryshyn-1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766826191_grigoryshyn-1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/yak-rosijskyj-biznesmen-kostyantyn-grygoryshyn-zaroblyaye-miljony-dolariv-na-postachanni-ukrayinczyam-elektroenergiyi\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u0421\u0430\u043d\u043a\u0446\u0456\u0457 \u2014 \u043d\u0456\u0449\u043e. \u042f\u043a \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u044f\u043c \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2203"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=2203"}],"version-history":[{"count":4,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2203\/revisions"}],"predecessor-version":[{"id":2219,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2203\/revisions\/2219"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/2214"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=2203"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=2203"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=2203"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}