{"id":2142,"date":"2025-11-29T01:53:42","date_gmt":"2025-11-28T22:53:42","guid":{"rendered":"https:\/\/testibb.top\/?p=2142"},"modified":"2025-11-29T02:52:40","modified_gmt":"2025-11-28T23:52:40","slug":"suka-pravoslavna-yak-kurator-rosijskoyi-czerkvy-v-ukrayini-vadym-novynskyj-zberigaye-kontrol-nad-svoyimy-aktyvamy-na-milyardy-gryven","status":"publish","type":"post","link":"https:\/\/testibb.top\/suka-pravoslavna-yak-kurator-rosijskoyi-czerkvy-v-ukrayini-vadym-novynskyj-zberigaye-kontrol-nad-svoyimy-aktyvamy-na-milyardy-gryven\/","title":{"rendered":"\u00ab\u0421\u0443\u043a\u0430 \u043f\u0440\u0430\u0432\u043e\u0441\u043b\u0430\u0432\u043d\u0430\u00bb. \u042f\u043a \u043a\u0443\u0440\u0430\u0442\u043e\u0440 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0446\u0435\u0440\u043a\u0432\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0441\u0432\u043e\u0457\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043d\u0430 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c"},"content":{"rendered":"\n<p><em>\u041d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0456 \u0441\u0430\u043d\u043a\u0446\u0456\u0457, \u0437\u0430\u043e\u0447\u043d\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0432\u0437\u044f\u0442\u0442\u044f \u043f\u0456\u0434 \u0432\u0430\u0440\u0442\u0443 \u0442\u0430 \u0441\u0443\u0434\u043e\u0432\u0438\u0439 \u0430\u0440\u0435\u0448\u0442 \u0432\u0441\u0456\u0445 \u0439\u043e\u0433\u043e \u0430\u043a\u0442\u0438\u0432\u0456\u0432, \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u0430\u043b\u0438\u0448\u0430\u0454 \u0437\u0430 \u0441\u043e\u0431\u043e\u044e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0440\u044f\u0434\u043e\u043c \u0441\u0432\u043e\u0457\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u0442\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u044f\u043a\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0447\u043e\u043c\u0443\u0441\u044c \u043d\u0435 \u043a\u043e\u043d\u0444\u0456\u0441\u043a\u043e\u0432\u0443\u0454 \u0442\u0430 \u043d\u0435 \u043f\u0435\u0440\u0435\u0434\u0430\u0454 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u2014 \u0430\u043a\u0442\u0438\u0432\u0438 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u043d\u0430 \u043d\u044c\u043e\u0433\u043e, \u0430 \u043d\u0435 \u043d\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0443.&nbsp;<\/em><\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"nov1\"><strong>\u042f\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442-\u0432\u0442\u0456\u043a\u0430\u0447 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0430\u043a\u0442\u0438\u0432\u0456\u0437\u0443\u0432\u0430\u0432\u0441\u044f \u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u043f\u0440\u043e\u0441\u0442\u043e\u0440\u0456&nbsp;<\/strong><\/h2>\n\n\n\n<p>\u041d\u0430 \u0444\u043e\u043d\u0456 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0443 \u043d\u0430\u0432\u043a\u043e\u043b\u043e \u0422\u0438\u043c\u0443\u0440\u0430 \u041c\u0456\u043d\u0434\u0456\u0447\u0430 \u043d\u0435\u043e\u0447\u0456\u043a\u0443\u0432\u0430\u043d\u043e \u0434\u043b\u044f \u0431\u0430\u0433\u0430\u0442\u044c\u043e\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0437\u0443\u0432\u0430\u0432\u0441\u044f \u043e\u0434\u0438\u043d \u0437 \u043a\u043b\u044e\u0447\u043e\u0432\u0438\u0445 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0456\u0432 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0445 \u041f\u0430\u0440\u0442\u0456\u0457 \u0440\u0435\u0433\u0456\u043e\u043d\u0456\u0432 \u0442\u0430 \u041e\u043f\u043e\u0437\u0438\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0431\u043b\u043e\u043a\u0443 \u2014 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439, \u0432\u0456\u0434\u043e\u043c\u0438\u0439 \u0437 \u0447\u0430\u0441\u0456\u0432 \u0404\u0432\u0440\u043e\u043c\u0430\u0439\u0434\u0430\u043d\u0443 \u044f\u043a \u00ab\u0421\u0443\u043a\u0430 \u043f\u0440\u0430\u0432\u043e\u0441\u043b\u0430\u0432\u043d\u0430\u044f\u00bb, \u044f\u043a \u0439\u043e\u0433\u043e \u043d\u0430\u0437\u0432\u0430\u0432 \u0442\u043e\u0434\u0456 \u041f\u0435\u0442\u0440\u043e \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e. 13 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430 \u0435\u043a\u0441-\u043d\u0430\u0440\u0434\u0435\u043f \u043d\u0430\u043f\u0438\u0441\u0430\u0432 \u043d\u0430 \u0441\u0432\u043e\u0457\u0439 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 \u0443 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0456\u0439 \u043c\u0435\u0440\u0435\u0436\u0456 Facebook <a href=\"https:\/\/www.facebook.com\/permalink.php?story_fbid=pfbid02jhFFoP4yPUhy8JwRN9dEAGR7Trsi7NyZLPUcNkUJfqT7jFoegcwRQCmkmhwvvatAl&amp;id=100010720391976\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u043e\u043f\u0438\u0441<\/a> \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u0417\u0435\u043b\u0435\u043d\u0441\u044c\u043a\u0438\u0439 \u043c\u0430\u0454 \u043f\u043e\u043a\u0438\u043d\u0443\u0442\u0438 \u043f\u043e\u0441\u0442 \u0433\u043e\u043b\u043e\u0432\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u0438.\u00a0<\/p>\n\n\n\n<p>\u00ab\u041e\u0447\u0438\u0449\u0435\u043d\u043d\u044f \u043c\u0430\u0454 \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u0442\u0438\u0441\u044f \u0437 \u0432\u0456\u0434\u0441\u0442\u0430\u0432\u043a\u0438 \u0441\u0430\u043c\u043e\u0433\u043e \u0417\u0435\u043b\u0435\u043d\u0441\u044c\u043a\u043e\u0433\u043e. \u0429\u043e\u0431 \u0443\u043d\u0438\u043a\u043d\u0443\u0442\u0438 \u0445\u0430\u043e\u0441\u0443 \u0442\u0430 \u0430\u043d\u0430\u0440\u0445\u0456\u0457, \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0437\u0430 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u044e \u0432 \u043a\u0440\u0430\u0457\u043d\u0456 \u043c\u0430\u0454 \u0432\u0437\u044f\u0442\u0438 \u043d\u0430 \u0441\u0435\u0431\u0435 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u0430 \u0420\u0430\u0434\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043e\u0431\u0440\u0430\u0432\u0448\u0438 \u043d\u043e\u0432\u0435 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0443. \u0412\u043e\u043d\u0430 \u0436 \u043c\u0430\u0454 \u0432\u0437\u044f\u0442\u0438 \u043f\u0456\u0434 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u0441\u0456\u0445 \u0437\u043b\u043e\u0447\u0438\u043d\u0456\u0432 \u0440\u0435\u0436\u0438\u043c\u0443 \u0417\u0435\u043b\u0435\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u2014 \u043f\u043e\u0447\u0438\u043d\u0430\u044e\u0447\u0438 \u0437 \u043d\u0435\u0445\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u041a\u043e\u043d\u0441\u0442\u0438\u0442\u0443\u0446\u0456\u0454\u044e, \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u0430\u0432 \u0456 \u0441\u0432\u043e\u0431\u043e\u0434 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d, \u0433\u043e\u043d\u0456\u043d\u044c \u043d\u0430 \u043a\u0430\u043d\u043e\u043d\u0456\u0447\u043d\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0443 \u041f\u0440\u0430\u0432\u043e\u0441\u043b\u0430\u0432\u043d\u0443 \u0426\u0435\u0440\u043a\u0432\u0443, \u0442\u0430 \u0437\u0430\u043a\u0456\u043d\u0447\u0443\u044e\u0447\u0438 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0454\u044e \u0443 \u0432\u043b\u0430\u0434\u0456. \u0423\u043f\u0435\u0432\u043d\u0435\u043d\u0438\u0439 \u2014 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u0430 \u0420\u0430\u0434\u0430 \u0431\u0443\u0434\u0435 \u0437\u0434\u0430\u0442\u043d\u0430 \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u0442\u0438 \u043f\u0440\u043e\u0446\u0435\u0441 \u043f\u0435\u0440\u0435\u0433\u043e\u0432\u043e\u0440\u0456\u0432 \u043f\u0440\u043e \u043c\u0438\u0440 \u0442\u0430 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u044f \u0431\u043e\u0439\u043e\u0432\u0438\u0445 \u0434\u0456\u0439\u00bb, \u2014 \u043d\u0430\u043f\u0438\u0441\u0430\u0432 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439.&nbsp;<\/p>\n\n\n\n<p>\u0421\u0430\u043c \u0436\u0435 \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u0437\u0430\u0445\u0438\u0441\u043d\u0438\u043a \u043f\u0440\u0430\u0432\u043e\u0441\u043b\u0430\u0432\u043d\u043e\u0457 \u0446\u0435\u0440\u043a\u0432\u0438 \u043c\u043e\u0441\u043a\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0430\u0442\u0440\u0456\u0430\u0440\u0445\u0430\u0442\u0443 \u0442\u0430, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u041e\u0444\u0456\u0441\u0443 \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440\u0430, \u043a\u0443\u0440\u0430\u0442\u043e\u0440 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043f\u0440\u0430\u0432\u043e\u0441\u043b\u0430\u0432\u043d\u043e\u0457 \u0446\u0435\u0440\u043a\u0432\u0438 \u043d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u043e\u0434\u0440\u0430\u0437\u0443 \u0437 \u043f\u043e\u0447\u0430\u0442\u043a\u043e\u043c \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0440\u043e\u0441\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432\u0442\u0456\u043a \u0447\u0430\u0440\u0442\u0435\u0440\u043d\u0438\u043c \u0440\u0435\u0439\u0441\u043e\u043c \u0442\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0436\u0438\u0432\u0435 \u0443 \u0404\u0432\u0440\u043e\u043f\u0456: \u0437\u0430 <a href=\"https:\/\/www.forbes.com\/profile\/vadim-novinsky\/?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u043e\u0434\u043d\u0438\u0445 \u0434\u0436\u0435\u0440\u0435\u043b, \u0432\u0456\u043d \u0436\u0438\u0432\u0435 \u0432 \u0415\u0441\u0442\u043e\u043d\u0456\u0457, \u0456\u043d\u0448\u0456 <a href=\"https:\/\/www.rbc.ru\/politics\/14\/02\/2022\/62097a1e9a79473ab96aeab8\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u043a\u0430\u0437\u0443\u044e\u0442\u044c<\/a>, \u0449\u043e \u0432\u0456\u043d \u043d\u0430\u0447\u0435\u0431\u0442\u043e \u043f\u0440\u0438\u0434\u0431\u0430\u0432 \u0441\u043e\u0431\u0456 \u043c\u0430\u0454\u0442\u043e\u043a \u0443 \u0425\u043e\u0440\u0432\u0430\u0442\u0456\u0457, \u0441\u0430\u043c \u0436\u0435 \u0435\u043a\u0441-\u043d\u0430\u0440\u0434\u0435\u043f <a href=\"https:\/\/www.0629.com.ua\/news\/3573888\/kolisnij-mariupolskij-nardep-i-spivvlasnik-azovstali-viihav-z-ukraini-i-sluzit-v-rosijskomu-hrami-v-curihu-video?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u044f\u0432\u043b\u044f\u0432<\/a>, \u0449\u043e \u0432\u0456\u043d \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0443\u0454 \u043a\u0440\u0430\u0457\u043d\u0430\u043c\u0438 \u0404\u0421, \u043d\u0435 \u043c\u0430\u044e\u0447\u0438 \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u043e\u0433\u043e \u043c\u0456\u0441\u0446\u044f \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f.\u00a0<\/p>\n\n\n\n<p>\u0423\u00a0\u043b\u0438\u043f\u043d\u0456 2022 \u0440\u043e\u043a\u0443\u00a0\u0412\u0435\u0440\u0445\u043e\u0432\u043d\u0430 \u0420\u0430\u0434\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0443\u0445\u0432\u0430\u043b\u0438\u043b\u0430 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0434\u043e\u0441\u0442\u0440\u043e\u043a\u043e\u0432\u0435 \u043f\u0440\u0438\u043f\u0438\u043d\u0435\u043d\u043d\u044f \u043f\u043e\u0432\u043d\u043e\u0432\u0430\u0436\u0435\u043d\u044c \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u044f\u043a \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430.\u00a0\u0423 \u0433\u0440\u0443\u0434\u043d\u0456 \u0442\u043e\u0433\u043e \u0436 \u0440\u043e\u043a\u0443 \u0420\u0430\u0434\u0430 \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0456 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437\u0430\u043f\u0440\u043e\u0432\u0430\u0434\u0438\u043b\u0430 \u043f\u0440\u043e\u0442\u0438 \u043d\u044c\u043e\u0433\u043e \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0456 \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u0437\u0430 \u0434\u0456\u0457, \u0449\u043e \u00ab\u043f\u043e\u0440\u0443\u0448\u0443\u044e\u0442\u044c \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0430\u043b\u044c\u043d\u0443 \u0446\u0456\u043b\u0456\u0441\u043d\u0456\u0441\u0442\u044c \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb. \u0406 \u043e\u0441\u044c \u0443 \u0441\u0456\u0447\u043d\u0456 2025 \u0440\u043e\u043a\u0443 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u043c\u0443 <a href=\"https:\/\/24tv.ua\/ru\/vadim-novinskij-poluchil-podozrenie-v-gosizmene-18-janvarja-chto-izvestno-i-gde-on-sejchas-24-kanal_n2732569\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u043b\u0438 \u043f\u0440\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u0443<\/a> \u0443 \u0432\u0447\u0438\u043d\u0435\u043d\u043d\u0456 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0437\u0440\u0430\u0434\u0438.\u00a0<\/p>\n\n\n\n<p>\u0417\u0430 \u0432\u0435\u0440\u0441\u0456\u0454\u044e \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u00ab\u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u00bb \u043f\u043e\u0448\u0438\u0440\u044e\u0432\u0430\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0456\u0434\u0435\u043e\u043b\u043e\u0433\u0456\u044e \u00ab\u0440\u0443\u0441\u0441\u043a\u043e\u0433\u043e \u043c\u0438\u0440\u0430\u00bb \u0442\u0430, \u044f\u043a \u0437\u0430\u0437\u043d\u0430\u0447\u0438\u043b\u0438 \u0432 \u041e\u0444\u0456\u0441\u0456 \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440\u0430, \u0432\u0438\u043a\u043e\u043d\u0443\u0432\u0430\u0432 \u043d\u0430\u0441\u0442\u0430\u043d\u043e\u0432\u0438 \u0442\u0430 \u0432\u043a\u0430\u0437\u0456\u0432\u043a\u0438 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0430\u0442\u0440\u0456\u0430\u0440\u0445\u0430 \u041a\u0438\u0440\u0438\u043b\u0430 \u0413\u0443\u043d\u0434\u044f\u0454\u0432\u0430 \u0437 \u043c\u0435\u0442\u043e\u044e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u0437\u043d\u0430\u0447\u043d\u043e\u0457 \u0447\u0430\u0441\u0442\u0438\u043d\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0441\u0443\u0441\u043f\u0456\u043b\u044c\u0441\u0442\u0432\u0430, \u044f\u043a\u0456 \u0454 \u0432\u0456\u0440\u044f\u043d\u0430\u043c\u0438 \u0423\u041f\u0426 \u041c\u041f, \u043f\u0456\u0434 \u043f\u0440\u044f\u043c\u0438\u043c \u0432\u043f\u043b\u0438\u0432\u043e\u043c \u043b\u0456\u0434\u0435\u0440\u0430 \u0420\u041f\u0426. 15 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2025 \u0440\u043e\u043a\u0443 \u041f\u0435\u0447\u0435\u0440\u0441\u044c\u043a\u0438\u0439 \u0440\u0430\u0439\u043e\u043d\u043d\u0438\u0439 \u0441\u0443\u0434 \u041a\u0438\u0454\u0432\u0430 \u0437\u0430\u043e\u0447\u043d\u043e <a href=\"https:\/\/24tv.ua\/vadimu-novinskomu-obrali-zapobizhniy-zahid-150925-chomu-zvinuvachuyut_n2917163\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0430\u0440\u0435\u0448\u0442\u0443\u0432\u0430\u0432<\/a> \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0417\u041c\u0406, \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u0456 \u0441\u043b\u0456\u0434\u0447\u0438\u043c \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u043d\u0456 \u0441\u0443\u0434\u043e\u0432\u0456 \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u043e-\u043b\u0456\u043d\u0433\u0432\u0456\u0441\u0442\u0438\u0447\u043d\u0456 \u0435\u043a\u0441\u043f\u0435\u0440\u0442\u0438\u0437\u0438 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u043b\u0438 \u0444\u0430\u043a\u0442\u0438 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0435\u043a\u0441-\u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u044c \u043a\u0440\u0430\u0457\u043d\u0438-\u0430\u0433\u0440\u0435\u0441\u043e\u0440\u0430. \u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0443 \u0456\u043d\u043a\u0440\u0438\u043c\u0456\u043d\u0443\u044e\u0442\u044c <a href=\"https:\/\/24tv.ua\/dbr-povidomilo-pro-pidozru-prorosiyskomu-eksnardepu-yaki-zvinuvachennya_n2846026\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432<\/a> \u0432 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 \u043f\u043e\u043d\u0430\u0434 4 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"774\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345194_vadym_novynskiy_patriarkh_kiril-1024x774.png\" alt=\"\u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0432 \u0434\u0456\u043b\u043e\u0432\u043e\u043c\u0443 \u043a\u043e\u0441\u0442\u044e\u043c\u0456 \u0441\u043f\u0456\u043b\u043a\u0443\u0454\u0442\u044c\u0441\u044f \u0437 \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0420\u041f\u0426 \u041a\u0438\u0440\u0438\u043b\u043e\u043c \u0413\u0443\u043d\u0434\u044f\u0454\u0432\u0438\u043c \n\" class=\"wp-image-2143\" style=\"width:590px;height:auto\" title=\"\u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0432 \u0434\u0456\u043b\u043e\u0432\u043e\u043c\u0443 \u043a\u043e\u0441\u0442\u044e\u043c\u0456 \u0441\u043f\u0456\u043b\u043a\u0443\u0454\u0442\u044c\u0441\u044f \u0437 \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0420\u041f\u0426 \u041a\u0438\u0440\u0438\u043b\u043e\u043c \u0413\u0443\u043d\u0434\u044f\u0454\u0432\u0438\u043c \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345194_vadym_novynskiy_patriarkh_kiril-1024x774.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345194_vadym_novynskiy_patriarkh_kiril-300x227.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345194_vadym_novynskiy_patriarkh_kiril-768x581.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345194_vadym_novynskiy_patriarkh_kiril.png 1066w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u0439 \u0437 \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0446\u0435\u0440\u043a\u0432\u0438 \u043f\u0430\u0442\u0440\u0456\u0430\u0440\u0445\u043e\u043c \u041a\u0438\u0440\u0438\u043b\u043e\u043c, \u044f\u043a\u0438\u0439 \u0431\u043b\u0430\u0433\u043e\u0441\u043b\u043e\u0432\u043b\u044f\u0432 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0443 \u0430\u0440\u043c\u0456\u044e \u043d\u0430 \u0432\u0431\u0438\u0432\u0441\u0442\u0432\u0430 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0410 \u0443 \u0442\u0440\u0430\u0432\u043d\u0456 \u0446\u044c\u043e\u0433\u043e \u0440\u043e\u043a\u0443 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u0417\u0435\u043b\u0435\u043d\u0441\u044c\u043a\u0438\u0439 \u043d\u0430 \u0431\u0440\u0438\u0444\u0456\u043d\u0433\u0443 \u0437\u0430\u044f\u0432\u0438\u0432, \u0449\u043e \u0412\u0456\u043a\u0442\u043e\u0440 \u041c\u0435\u0434\u0432\u0435\u0434\u0447\u0443\u043a \u0442\u0430 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u043d\u0430 \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0432\u0435\u043b\u0438\u043a\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0443 2022 \u0440\u043e\u0446\u0456 \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u0432\u0430\u043b\u0438 \u0433\u043e\u043b\u043e\u0432\u0456 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u0442\u0430 \u0439\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u043d\u0456 \u0456 \u043f\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u043b\u0438 \u0443\u043b\u044c\u0442\u0438\u043c\u0430\u0442\u0443\u043c\u0438 \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0434\u0438\u043a\u0442\u0430\u0442\u043e\u0440\u0430. \u00ab\u0413\u043e\u0432\u043e\u0440\u0438\u043b\u0438 \u043f\u0440\u043e \u0442\u0435, \u044f\u043a \u0442\u0440\u0435\u0431\u0430 \u0437\u0434\u0430\u0432\u0430\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0443, \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 \u0442\u043e\u0449\u043e, \u044f\u043a \u0456 \u043a\u0443\u0434\u0438 \u043c\u0435\u043d\u0456 \u0442\u0440\u0435\u0431\u0430 \u0431\u0456\u0433\u0442\u0438, \u0456\u043d\u0430\u043a\u0448\u0435 \u0443 \u043c\u0435\u043d\u0435 \u043d\u0435 \u0431\u0443\u0434\u0435 \u043c\u043e\u0454\u0457 \u0441\u0456\u043c\u2019\u0457\u00bb, \u2014 <a href=\"https:\/\/glavcom.ua\/country\/politics\/utikach-novinskij-z-za-kordonu-pochav-shantazhuvati-prezidenta-zelenskoho-1058655.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0440\u043e\u0437\u043f\u043e\u0432\u0456\u0432<\/a> \u0417\u0435\u043b\u0435\u043d\u0441\u044c\u043a\u0438\u0439.\u00a0<\/p>\n\n\n\n<p>\u041d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0432\u0441\u0435 \u0446\u0435, \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0432\u0430\u0432 \u0440\u043e\u0437\u043f\u043e\u0432\u0441\u044e\u0434\u0436\u0443\u0432\u0430\u0442\u0438 \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0456 \u043d\u0430\u0440\u0430\u0442\u0438\u0432\u0438 \u0443 \u0441\u0432\u043e\u0457\u0445 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436\u0430\u0445 \u0442\u0430 \u0432 \u0456\u043d\u0442\u0435\u0440\u0432\u2019\u044e \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0430\u043c. \u0410 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0434\u0435\u044f\u043a\u0438\u0445 \u043c\u0435\u0434\u0456\u0430, \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u043d\u0430\u0447\u0435\u0431\u0442\u043e <a href=\"https:\/\/t.me\/insiderUKR\/110978\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0440\u043e\u0437\u043f\u043e\u0447\u0430\u0432<\/a> \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u043c\u0435\u0434\u0456\u0439\u043d\u043e\u0457 \u043a\u0430\u043c\u043f\u0430\u043d\u0456\u0457 \u0437\u0430 \u0432\u0456\u0434\u0441\u0442\u0430\u0432\u043a\u0443 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u0417\u0435\u043b\u0435\u043d\u0441\u044c\u043a\u043e\u0433\u043e. \u0406\u043d\u0448\u0456 \u0436 <a href=\"https:\/\/t.me\/u_now\/181898\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0456\u0434\u043e\u0437\u0440\u044e\u044e\u0442\u044c<\/a> \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0432 \u0442\u043e\u043c\u0443, \u0449\u043e \u0432\u0456\u043d \u043a\u0443\u0440\u0443\u0454 \u0442\u0430 \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0454 \u043f\u043e\u043b\u0456\u0442\u0438\u0447\u043d\u0438\u0439 \u043f\u0440\u043e\u0454\u043a\u0442 \u0435\u043a\u0441-\u0441\u043f\u0456\u043a\u0435\u0440\u0430 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 \u0414\u043c\u0438\u0442\u0440\u0430 \u0420\u0430\u0437\u0443\u043c\u043a\u043e\u0432\u0430, \u044f\u043a\u0438\u0439 \u0432\u0456\u0434\u043c\u043e\u0432\u043b\u044f\u0432\u0441\u044f \u0433\u043e\u043b\u043e\u0441\u0443\u0432\u0430\u0442\u0438 \u0432 \u0420\u0430\u0434\u0456 \u0437\u0430 \u0437\u0430\u0431\u043e\u0440\u043e\u043d\u0443 \u0420\u041f\u0426 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456.<\/p>\n\n\n\n<p>\u0422\u043e\u0436, \u044f\u043a \u0442\u0430\u043a \u0441\u0442\u0430\u043b\u043e\u0441\u044c, \u0449\u043e \u0430\u0433\u0435\u043d\u0442\u0438 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0432\u043f\u043b\u0438\u0432\u0443 \u043d\u0430\u043f\u0440\u0438\u043a\u0456\u043d\u0446\u0456 \u0442\u0440\u0435\u0442\u044c\u043e\u0433\u043e \u0440\u043e\u043a\u0443 \u0432\u0456\u0439\u043d\u0438 \u0441\u0442\u0430\u043b\u0438 \u043f\u0456\u0434\u0456\u0439\u043c\u0430\u0442\u0438 \u0441\u0432\u043e\u0457 \u0433\u043e\u043b\u043e\u0432\u0438, \u0442\u0430 \u044f\u043a \u0442\u0430\u043a \u0441\u0442\u0430\u043b\u043e\u0441\u044c, \u0449\u043e \u043d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432\u043e\u043d\u0438 \u0434\u043e\u0441\u0456 \u043c\u0430\u044e\u0442\u044c \u043c\u0430\u0439\u043d\u043e \u0442\u0430 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u044e\u0442\u044c \u0432\u0435\u043b\u0438\u043a\u0443 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u0430\u043a\u0442\u0438\u0432\u0456\u0432?&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"nov2\"><strong>\u042f\u043a \u0440\u043e\u0441\u0456\u044f\u043d\u0438\u043d \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u2019\u044f\u0432\u0438\u0432\u0441\u044f \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0442\u0430 \u0441\u0442\u0430\u0432 \u0442\u0443\u0442 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u043e\u043c<\/strong><\/h2>\n\n\n\n<p>\u0424\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u043c \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u043e\u043c \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d\u0430 \u0440\u043e\u0441\u0456\u0457 \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0437\u0440\u043e\u0431\u0438\u043b\u0438 \u0434\u0432\u0456 \u043b\u044e\u0434\u0438\u043d\u0438 \u2014 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0412\u0456\u043a\u0442\u043e\u0440 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447, \u044f\u043a\u0438\u0439 \u0434\u0430\u0432 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0435 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0441\u0442\u0432\u043e, \u0442\u0430 \u0420\u0456\u043d\u0430\u0442 \u0410\u0445\u043c\u0435\u0442\u043e\u0432, \u044f\u043a\u0438\u0439 \u0443\u0432\u0456\u0432 \u0439\u043e\u0433\u043e \u0430\u043a\u0442\u0438\u0432\u0438 \u0432 \u0441\u0432\u0456\u0439 \u043c\u0435\u0442\u0430\u043b\u0443\u0440\u0433\u0456\u0439\u043d\u0438\u0439 \u0445\u043e\u043b\u0434\u0438\u043d\u0433 \u00ab\u041c\u0435\u0442\u0456\u043d\u0432\u0435\u0441\u0442\u00bb, \u0442\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0432\u0432\u0456\u0432\u0448\u0438 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0432 \u043a\u043e\u043b\u043e \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430\u0442\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0410 \u043f\u043e\u0447\u0438\u043d\u0430\u043b\u043e\u0441\u044c \u0432\u0441\u0435 \u043d\u0430\u043f\u0440\u0438\u043a\u0456\u043d\u0446\u0456 90-\u0445 \u0440\u043e\u043a\u0456\u0432 \u2014 \u0432 \u0447\u0430\u0441\u0438, \u043a\u043e\u043b\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0430 \u0437\u0430 \u0431\u0435\u0437\u0446\u0456\u043d\u044c \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u043b\u0430 \u0441\u0432\u043e\u0457 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430. \u0422\u043e\u0434\u0456 \u043d\u0430 \u0433\u043e\u0440\u0438\u0437\u043e\u043d\u0442\u0456 \u0437\u2019\u044f\u0432\u0438\u0432\u0441\u044f \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439, \u044f\u043a\u0438\u0439 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0443 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0445 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u00ab\u041b\u0443\u043a\u043e\u0439\u043b\u0443\u00bb \u0442\u0430 \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0445 \u0437 \u043d\u0438\u043c \u0442\u0440\u0435\u0439\u0434\u0438\u043d\u0433\u043e\u0432\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u0445, \u0449\u043e \u0442\u043e\u0440\u0433\u0443\u0432\u0430\u043b\u0438 \u043c\u0435\u0442\u0430\u043b\u043e\u043c \u0442\u0430 \u043d\u0430\u0444\u0442\u043e\u044e \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u043e\u044e. \u0423 1999 \u0440\u043e\u0446\u0456 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u0430\u0441\u043d\u043e\u0432\u0443\u0454 \u0433\u0440\u0443\u043f\u0443 \u00ab\u0421\u043c\u0430\u0440\u0442\u00bb \u2014 \u043c\u0430\u0439\u0431\u0443\u0442\u043d\u0456\u0439 Smart-Holding \u2014 \u0456 \u043f\u043e\u0447\u0438\u043d\u0430\u0454 \u0441\u043a\u0443\u043f\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u043c\u0435\u0442\u0430\u043b\u0443\u0440\u0433\u0456\u0439\u043d\u0456 \u0433\u0456\u0433\u0430\u043d\u0442\u0438, \u044f\u043a\u0456 \u0437\u0430\u0434\u0438\u0445\u0430\u044e\u0442\u044c\u0441\u044f \u0432\u0456\u0434 \u0431\u043e\u0440\u0433\u0456\u0432, \u0434\u0435 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0438 \u0441\u0432\u0430\u0440\u044f\u0442\u044c\u0441\u044f \u043c\u0456\u0436 \u0441\u043e\u0431\u043e\u044e, \u0434\u0435 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0432\u0436\u0435 \u043d\u0435 \u0437\u043d\u0430\u0454, \u0449\u043e \u0440\u043e\u0431\u0438\u0442\u0438 \u0437 \u043f\u0430\u043a\u0435\u0442\u0430\u043c\u0438 \u0430\u043a\u0446\u0456\u0439.<\/p>\n\n\n\n<p>\u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u0432 \u043d\u0430 \u0446\u0456 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u0432 \u043e\u0431\u0440\u0430\u0437\u0456 \u0440\u044f\u0442\u0456\u0432\u043d\u0438\u043a\u0430 \u0442\u0430 \u0432\u0438\u043a\u0443\u043f\u043e\u0432\u0443\u0432\u0430\u0432 \u0431\u043e\u0440\u0433\u0438, \u0431\u0440\u0430\u0432 \u0443\u0447\u0430\u0441\u0442\u044c \u0443 \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0430\u0446\u0456\u0439\u043d\u0438\u0445 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430\u0445, \u0434\u043e\u043c\u043e\u0432\u043b\u044f\u0432\u0441\u044f \u0437 \u0442\u0440\u0443\u0434\u043e\u0432\u0438\u043c\u0438 \u043a\u043e\u043b\u0435\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043f\u0440\u043e \u0432\u0438\u043a\u0443\u043f \u0457\u0445\u043d\u0456\u0445 \u043c\u0456\u0437\u0435\u0440\u043d\u0438\u0445 \u043f\u0430\u043a\u0435\u0442\u0456\u0432. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u0437\u0430\u0432\u043e\u0434\u0438 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u043b\u0438 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0456 \u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0457, \u0430 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u2014 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438.<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0432\u0456\u043d \u0437\u0434\u043e\u0431\u0443\u0432 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0406\u043d\u0433\u0443\u043b\u0435\u0446\u044c\u043a\u0438\u043c \u0433\u0456\u0440\u043d\u0438\u0447\u043e-\u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u043c \u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442\u043e\u043c: \u0447\u0430\u0441\u0442\u043a\u0430 \u0437\u0430 \u0447\u0430\u0441\u0442\u043a\u043e\u044e, \u043f\u0430\u043a\u0435\u0442 \u0437\u0430 \u043f\u0430\u043a\u0435\u0442\u043e\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u0431\u0438\u0440\u0430\u0432 \u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442, \u0443 2004 \u0440\u043e\u0446\u0456 \u0432 \u0439\u043e\u0433\u043e \u0440\u0443\u043a\u0430\u0445 \u0431\u0443\u043b\u043e \u0432\u0436\u0435 \u043c\u0430\u0439\u0436\u0435 38% \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0445 \u043d\u0430 \u043a\u0456\u043f\u0440\u0441\u044c\u043a\u0456 \u043e\u0444\u0448\u043e\u0440\u0438. \u0423 2007 \u0440\u043e\u0446\u0456 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u043e\u0431&#8217;\u0454\u0434\u043d\u0430\u0432 \u0441\u0432\u043e\u0457 \u043c\u0435\u0442\u0430\u043b\u0443\u0440\u0433\u0456\u0439\u043d\u0456 \u0430\u043a\u0442\u0438\u0432\u0438, \u0437\u043e\u043a\u0440\u0435\u043c\u0430 \u0406\u043d\u0433\u0443\u043b\u0435\u0446\u044c\u043a\u0438\u0439 \u0413\u0417\u041a \u0442\u0430 \u041c\u0430\u043a\u0456\u0457\u0432\u0441\u044c\u043a\u0438\u0439 \u043c\u0435\u0442\u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442, \u0437 \u0433\u0440\u0443\u043f\u043e\u044e \u0420\u0456\u043d\u0430\u0442\u0430 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430, \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0447\u043e\u0433\u043e \u043d\u0430\u0440\u043e\u0434\u0438\u0432\u0441\u044f \u00ab\u041c\u0435\u0442\u0456\u043d\u0432\u0435\u0441\u0442\u00bb \u2014 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u0439 \u0433\u0456\u0440\u043d\u0438\u0447\u043e-\u043c\u0435\u0442\u0430\u043b\u0443\u0440\u0433\u0456\u0439\u043d\u0438\u0439 \u0445\u043e\u043b\u0434\u0438\u043d\u0433 \u043a\u0440\u0430\u0457\u043d\u0438, \u0432 \u044f\u043a\u043e\u043c\u0443 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0434\u0456\u0441\u0442\u0430\u043b\u0430\u0441\u044c \u0447\u0430\u0441\u0442\u043a\u0430 \u0443 25%, \u0449\u043e \u0441\u0442\u0430\u043b\u0430 \u043e\u0441\u043d\u043e\u0432\u043e\u044e \u0439\u043e\u0433\u043e \u0441\u0442\u0430\u0442\u043a\u0456\u0432 \u0456 \u043f\u0440\u043e\u043f\u0443\u0441\u043a\u043e\u043c \u0434\u043e \u0441\u043f\u0440\u0430\u0432\u0436\u043d\u044c\u043e\u0433\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0456\u0447\u043d\u043e\u0433\u043e \u043a\u043b\u0443\u0431\u0443. \u0422\u0435\u043f\u0435\u0440 \u0432\u0456\u043d \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u043a\u0456\u043b\u044c\u043a\u043e\u0445 \u0437\u0430\u0432\u043e\u0434\u0456\u0432 \u2014 \u0432\u0456\u043d \u043f\u0430\u0440\u0442\u043d\u0435\u0440 \u043d\u0430\u0439\u0431\u0430\u0433\u0430\u0442\u0448\u043e\u0457 \u043b\u044e\u0434\u0438\u043d\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0443 \u0430 \u0434\u0430\u043b\u0456 Smart Holding \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u0432 \u0440\u043e\u0437\u0448\u0438\u0440\u044f\u0442\u0438\u0441\u044c \u0432 \u0443\u0441\u0456 \u0431\u043e\u043a\u0438: \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0433\u0440\u0443\u043f\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u043b\u0456\u0446\u0435\u043d\u0437\u0456\u0457 \u043d\u0430 \u0432\u0438\u0434\u043e\u0431\u0443\u0442\u043e\u043a \u043d\u0430\u0444\u0442\u0438 \u0439 \u0433\u0430\u0437\u0443 \u0443 \u0448\u0435\u043b\u044c\u0444\u0456 \u0427\u043e\u0440\u043d\u043e\u0433\u043e \u043c\u043e\u0440\u044f, \u0443 \u041c\u0438\u043a\u043e\u043b\u0430\u0454\u0432\u0456 \u0443 \u0432\u043b\u0430\u0441\u043d\u0456\u0441\u0442\u044c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0447\u0435\u0440\u0435\u0437 \u0432\u0438\u043a\u0443\u043f \u0431\u043e\u0440\u0433\u0456\u0432 \u0456 \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0430\u0446\u0456\u044e \u043f\u0435\u0440\u0435\u0439\u0448\u043e\u0432 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0439 \u0427\u043e\u0440\u043d\u043e\u043c\u043e\u0440\u0441\u044c\u043a\u0438\u0439 \u0441\u0443\u0434\u043d\u043e\u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0439 \u0437\u0430\u0432\u043e\u0434. \u041a\u0440\u0456\u043c \u0446\u044c\u043e\u0433\u043e, \u043d\u0430 \u0431\u0430\u0437\u0456 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0445 \u0437\u0430\u0432\u043e\u0434\u0441\u044c\u043a\u0438\u0445 \u0443\u0433\u0456\u0434\u044c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u0456\u0431\u0440\u0430\u0432 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0439 \u0431\u0430\u043d\u043a \u0434\u043b\u044f \u0441\u0432\u043e\u0433\u043e \u0430\u0433\u0440\u043e\u0445\u043e\u043b\u0434\u0438\u043d\u0433\u0443 HarvEast, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043f\u043e\u0447\u0430\u0432 \u0432\u043a\u043b\u0430\u0434\u0430\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u0432 \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0442\u0430 \u0432 \u043c\u0435\u0440\u0435\u0436\u0443 \u0442\u043e\u0440\u0433\u043e\u0432\u0435\u043b\u044c\u043d\u0438\u0445 \u0446\u0435\u043d\u0442\u0440\u0456\u0432 \u00ab\u0410\u043c\u0441\u0442\u043e\u0440\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0430\u0439\u0446\u0456\u043a\u0430\u0432\u0456\u0448\u0435 \u043f\u043e\u0447\u0430\u043b\u043e\u0441\u044c \u0443 2012 \u0440\u043e\u0446\u0456, \u043a\u043e\u043b\u0438 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u043e\u0431\u043c\u0456\u043d\u044f\u0432 \u0442\u0438\u0441\u044f\u0447\u0443 \u0430\u043a\u0446\u0456\u0439 \u043e\u0434\u043d\u0456\u0454\u0457 \u043a\u0456\u043f\u0440\u0441\u044c\u043a\u043e\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u043d\u0430 \u0442\u0438\u0441\u044f\u0447\u0443 \u0430\u043a\u0446\u0456\u0439 \u0456\u043d\u0448\u043e\u0457. \u0421\u043e\u0431\u0456\u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043f\u0435\u0440\u0448\u0438\u0445 \u0441\u043a\u043b\u0430\u0434\u0430\u043b\u0430 \u0442\u0438\u0441\u044f\u0447\u0443 \u0454\u0432\u0440\u043e, \u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u0445 \u2014 1,3 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u041f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u0430 \u043f\u043e\u0442\u0456\u043c \u0440\u0430\u0445\u0443\u0432\u0430\u0442\u0438\u043c\u0435, \u0449\u043e \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u043d\u0435\u0434\u043e\u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 221 \u043c\u0456\u043b\u044c\u0439\u043e\u043d \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432, \u0431\u043e \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u043e\u0431\u043c\u0456\u043d \u043f\u0440\u043e\u0439\u0448\u043e\u0432 \u0437\u0430 \u043d\u043e\u043c\u0456\u043d\u0430\u043b\u043e\u043c, \u0430 \u0440\u0435\u0430\u043b\u044c\u043d\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u0430\u0441\u044f \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u043d\u043e\u044e \u0432 \u043e\u0444\u0448\u043e\u0440\u043d\u0456\u0439 \u043d\u0430\u0434\u0431\u0443\u0434\u043e\u0432\u0456.<\/p>\n\n\n\n<p>\u0422\u0430\u043a \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u0430 \u043f&#8217;\u044f\u0442\u043d\u0430\u0434\u0446\u044f\u0442\u044c \u0440\u043e\u043a\u0456\u0432 \u043f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0438\u0432\u0441\u044f \u0437 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0430 \u00ab\u041b\u0443\u043a\u043e\u0439\u043b\u0443\u00bb \u043d\u0430 \u043c\u0443\u043b\u044c\u0442\u0438\u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0435\u0440\u0430. \u0424\u043e\u0440\u043c\u0443\u043b\u0430 \u0432\u0438\u044f\u0432\u0438\u043b\u0430\u0441\u044f \u043d\u0435\u0437\u0430\u043c\u0438\u0441\u043b\u043e\u0432\u0430\u0442\u043e\u044e: \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0456 \u0437\u0432&#8217;\u044f\u0437\u043a\u0438 \u043d\u0430 \u0441\u0442\u0430\u0440\u0442\u0456, \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0456 \u0430\u043a\u0442\u0438\u0432\u0438 \u044f\u043a \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b, \u043e\u0444\u0448\u043e\u0440\u043d\u0430 \u0430\u0440\u0445\u0456\u0442\u0435\u043a\u0442\u0443\u0440\u0430 \u044f\u043a \u0437\u0430\u0445\u0438\u0441\u0442, \u0441\u043e\u044e\u0437 \u0437 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0438\u043c \u044f\u043a \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u043a\u0430. \u0410 \u0434\u0430\u043b\u0456 \u2014 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0441\u0442\u0432\u043e \u0432\u0456\u0434 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u00ab\u0437\u0430 \u0437\u0430\u0441\u043b\u0443\u0433\u0438, \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0441\u044c\u043a\u0438\u0439 \u043c\u0430\u043d\u0434\u0430\u0442 \u0442\u0430 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0432 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u043a\u0440\u0435\u043c\u043b\u044f.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"nov3\"><strong>\u0420\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0430 \u0440\u043e\u0434\u0438\u043d\u0430 \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e: \u044f\u043a \u0440\u0456\u0434\u043d\u0456 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0436\u0438\u0442\u0438 \u0442\u0430 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u043d\u0430 \u0440\u043e\u0441\u0456\u044e<\/strong><\/h2>\n\n\n\n<p>\u0406 \u0432\u0435\u0441\u044c \u0446\u0435\u0439 \u0447\u0430\u0441 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u0430\u043b\u0438\u0448\u0430\u0432\u0441\u044f \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0456\u0457. \u0427\u043e\u043c\u0443\u0441\u044c \u0437\u0430\u0433\u0430\u043b\u043e\u043c \u0432\u0432\u0430\u0436\u0430\u0454\u0442\u044c\u0441\u044f, \u0449\u043e \u0432\u0456\u043d \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0432 \u043d\u0438\u043c \u0431\u0443\u0442\u0438 \u0443 2012 \u0440\u043e\u0446\u0456, \u044f\u043a \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0437 \u0440\u0443\u043a \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0435 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0441\u0442\u0432\u043e. \u041e\u0434\u043d\u0430\u043a \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u043d\u0435 \u0432\u0456\u0434\u043c\u043e\u0432\u043b\u044f\u0432\u0441\u044f \u0432\u0456\u0434 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0441\u0442\u0432\u0430 \u0440\u0444, \u0432\u0456\u043d \u0456 \u0434\u043e\u0441\u0456 \u043c\u0430\u0454 \u0447\u0438\u043d\u043d\u0438\u0439 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442, \u0432\u0438\u0434\u0430\u043d\u0438\u0439 24 \u043b\u044e\u0442\u043e\u0433\u043e 2004 \u0440\u043e\u043a\u0443 \u0442\u0430 \u0434\u043e\u0441\u0456 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0438\u0439 \u0432 \u0421\u0430\u043d\u043a\u0442-\u041f\u0435\u0442\u0435\u0440\u0431\u0443\u0440\u0437\u0456 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u041c\u0456\u0447\u0443\u0440\u0456\u043d\u0441\u044c\u043a\u0456\u0439 4.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"590\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345147_pasport_rosiya_novynskii-1024x590.png\" alt=\"\u0414\u0430\u043d\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0435\u0454\u0441\u0442\u0440\u0443 \u043f\u0440\u043e \u043d\u0430\u044f\u0432\u043d\u0456\u0441\u0442\u044c \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0443 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d\u0430 \u0440\u0444 \u0442\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0443 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044e \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e\n\" class=\"wp-image-2145\" style=\"width:635px;height:auto\" title=\"\u0414\u0430\u043d\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0435\u0454\u0441\u0442\u0440\u0443 \u043f\u0440\u043e \u043d\u0430\u044f\u0432\u043d\u0456\u0441\u0442\u044c \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0443 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d\u0430 \u0440\u0444 \u0442\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0443 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044e \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345147_pasport_rosiya_novynskii-1024x590.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345147_pasport_rosiya_novynskii-300x173.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345147_pasport_rosiya_novynskii-768x442.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345147_pasport_rosiya_novynskii.png 1236w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u0430\u043d\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0435\u0454\u0441\u0442\u0440\u0443 \u043f\u0440\u043e \u043d\u0430\u044f\u0432\u043d\u0456\u0441\u0442\u044c \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0443 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d\u0430 \u0440\u0444 \u0442\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0443 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044e \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041f\u0435\u0440\u0435\u0434 \u043f\u043e\u0447\u0430\u0442\u043a\u043e\u043c \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u043e\u0441\u0456\u0457 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0432\u0441\u044f \u043d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 \u0440\u043e\u0441\u0456\u0457, \u0449\u043e \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u044e\u0442\u044c \u0434\u0430\u043d\u0456 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">BlackBox OSINT<\/a> \u043f\u0440\u043e \u0439\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u043b\u044c\u043e\u0442\u0438 \u0437 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 \u0440\u0444 \u0434\u043e \u0415\u0441\u0442\u043e\u043d\u0456\u0457 \u0456 \u043d\u0430\u0437\u0430\u0434.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"482\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345057_aviaperelioty_vadyma_novynskogo-1024x482.png\" alt=\"\u0430\u0432\u0456\u0430\u043f\u0435\u0440\u0435\u043b\u044c\u043e\u0442\u0438 \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0443 2022 \u0440\u043e\u0446\u0456\" class=\"wp-image-2146\" style=\"width:707px;height:auto\" title=\"\u0430\u0432\u0456\u0430\u043f\u0435\u0440\u0435\u043b\u044c\u043e\u0442\u0438 \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0443 2022 \u0440\u043e\u0446\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345057_aviaperelioty_vadyma_novynskogo-1024x482.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345057_aviaperelioty_vadyma_novynskogo-300x141.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345057_aviaperelioty_vadyma_novynskogo-768x362.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345057_aviaperelioty_vadyma_novynskogo-1536x723.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345057_aviaperelioty_vadyma_novynskogo.png 1656w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u0430\u043d\u0456 \u043f\u0440\u043e \u0430\u0432\u0456\u0430\u043f\u0435\u0440\u0435\u043b\u044c\u043e\u0442\u0438 \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0437 \u0440\u043e\u0441\u0456\u0457 \u0432 \u0415\u0441\u0442\u043e\u043d\u0456\u044e \u0442\u0430 \u043d\u0430\u0437\u0430\u0434 \u043d\u0430\u043f\u0440\u0438\u043a\u0456\u043d\u0446\u0456 2021 \u0440\u043e\u043a\u0443 \u0442\u0430 \u043d\u0430 \u043f\u043e\u0447\u0430\u0442\u043a\u0443 2022 \u0440\u043e\u043a\u0443<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0432\u0441\u044f \u0440\u043e\u0434\u0438\u043d\u0430 \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0454 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0430\u043c\u0438 \u0440\u043e\u0441\u0456\u0457 \u0442\u0430, \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u044e\u0442\u044c \u0441\u0430\u043c\u0435 \u0443 \u043a\u0440\u0430\u0457\u043d\u0456-\u0430\u0433\u0440\u0435\u0441\u043e\u0440\u0446\u0456. \u0414\u0440\u0443\u0436\u0438\u043d\u0430 \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u041c\u0430\u0440\u0456\u044f, \u044f\u043a\u0430 \u043d\u0430\u0440\u043e\u0434\u0438\u043b\u0430\u0441\u044c \u0443 \u0421\u0430\u043d\u043a\u0442-\u041f\u0435\u0442\u0435\u0440\u0431\u0443\u0440\u0437\u0456, \u043c\u0430\u0454 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u0442\u0430 \u0456\u0434\u0435\u043d\u0442\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u0439\u043d\u0438\u0439 \u043d\u043e\u043c\u0435\u0440, \u0454 \u0432 \u0441\u043f\u0438\u0441\u043a\u0443 <a href=\"https:\/\/fksr.org\/?page=object&amp;Guid=d28bc6b9-3bb7-11e7-a4ae-1c6f6590cb3d\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0447\u043b\u0435\u043d\u0456\u0432<\/a> \u00ab\u0424\u0435\u0434\u0435\u0440\u0430\u0446\u0456\u0457 \u043a\u0456\u043d\u043d\u043e\u0433\u043e \u0441\u043f\u043e\u0440\u0442\u0443 \u0440\u043e\u0441\u0456\u0457\u00bb, \u0431\u0443\u043b\u0430 <a href=\"https:\/\/vypiska-nalog.com\/reestr\/7801146340-promstroyservis-ooo\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c<\/a> \u0422\u041e\u0412 \u00ab\u041f\u0440\u043e\u043c\u0441\u0442\u0440\u043e\u0439\u0441\u0435\u0440\u0432\u0438\u0441\u00bb, \u044f\u043a\u0435 \u043d\u0430\u0440\u0430\u0437\u0456 \u043b\u0456\u043a\u0432\u0456\u0434\u043e\u0432\u0430\u043d\u0435, \u0442\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0436\u0438\u0442\u0438 \u0432 \u0440\u043e\u0441\u0456\u0457. \u0412 2024 \u0440\u043e\u0446\u0456 \u0431\u0443\u043b\u043e \u0437\u0430\u0444\u0456\u043a\u0441\u043e\u0432\u0430\u043d\u0435 \u0414\u0422\u041f \u0437 \u0457\u0457 \u0443\u0447\u0430\u0441\u0442\u044e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"445\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345110_dtp_mariya_novynska-1024x445.png\" alt=\"\u0412\u0438\u0442\u044f\u0433 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0435\u0454\u0441\u0442\u0440\u0443 \u043f\u0440\u043e \u0414\u0422\u041f \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u044e \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e, \u0441\u043a\u043e\u0454\u043d\u0435 \u043d\u0435\u044e \u043d\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456 Mercedes-Benz \" class=\"wp-image-2147\" style=\"width:721px;height:auto\" title=\"\u0412\u0438\u0442\u044f\u0433 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0435\u0454\u0441\u0442\u0440\u0443 \u043f\u0440\u043e \u0414\u0422\u041f \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u044e \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e, \u0441\u043a\u043e\u0454\u043d\u0435 \u043d\u0435\u044e \u043d\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456 Mercedes-Benz \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345110_dtp_mariya_novynska-1024x445.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345110_dtp_mariya_novynska-300x130.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345110_dtp_mariya_novynska-768x333.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345110_dtp_mariya_novynska-1536x667.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345110_dtp_mariya_novynska.png 1626w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412\u0438\u0442\u044f\u0433 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0435\u0454\u0441\u0442\u0440\u0443 \u043f\u0440\u043e \u0414\u0422\u041f \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u044e \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e, \u0441\u043a\u043e\u0454\u043d\u0435 \u043d\u0435\u044e \u043d\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456 Mercedes-Benz <\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0421\u0438\u043d \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 2018 \u0440\u0456\u043a \u0442\u0430\u043a\u043e\u0436 \u0431\u0443\u0432 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0438\u0439 \u0432 \u0421\u0430\u043d\u043a\u0442-\u041f\u0435\u0442\u0435\u0440\u0431\u0443\u0440\u0437\u0456 \u0432 \u0442\u0456\u0439 \u0436\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0456, \u0449\u043e \u0456 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437 \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e, \u0442\u0430\u043a\u043e\u0436 \u043c\u0430\u0454 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u0456 \u0447\u0430\u0441\u0442\u043a\u0438 \u0432 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u043e\u0445 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430\u0445. \u041f\u0430\u0440\u0430\u043b\u0435\u043b\u044c\u043d\u043e \u0437 \u0446\u0438\u043c \u043d\u0430 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 \u041c\u0438\u0445\u0430\u0439\u043b\u0430 \u0432 LinkedIn \u0432\u043a\u0430\u0437\u0430\u043d\u043e, \u0449\u043e \u0434\u043e \u0433\u0440\u0443\u0434\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0432\u0456\u043d \u0431\u0443\u0432 \u0447\u043b\u0435\u043d\u043e\u043c \u041d\u0430\u0433\u043b\u044f\u0434\u043e\u0432\u043e\u0457 \u0440\u0430\u0434\u0438 \u0445\u043e\u043b\u0434\u0438\u043d\u0433\u0443 Metinvest \u2014 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0431\u0430\u0442\u044c\u043a\u0430. \u0421\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0436 \u043d\u0430 <a href=\"https:\/\/www.facebook.com\/mv.nov\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456<\/a> \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e-\u043c\u043e\u043b\u043e\u0434\u0448\u043e\u0433\u043e \u0432 Facebook \u0432\u043a\u0430\u0437\u0430\u043d\u043e, \u0449\u043e \u0432\u0456\u043d \u0436\u0438\u0432\u0435 \u0443 \u041b\u043e\u043d\u0434\u043e\u043d\u0456.\u00a0<\/p>\n\n\n\n<p>\u041c\u0430\u0454 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0449\u0435 \u0442\u0440\u044c\u043e\u0445 \u0434\u043e\u043d\u044c\u043e\u043a \u2014 \u0410\u043d\u0430\u0441\u0442\u0430\u0441\u0456\u044e, \u0414\u0430\u0440\u0456\u044e \u0456 \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u044e, \u0456 \u0432\u0441\u0456 \u0432\u043e\u043d\u0438 \u0442\u0430\u043a\u043e\u0436 \u043c\u0430\u044e\u0442\u044c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0435 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0441\u0442\u0432\u043e \u0456 \u0432\u0441\u0456 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0456 \u0432 \u0421\u0430\u043d\u043a\u0442-\u041f\u0435\u0442\u0435\u0440\u0431\u0443\u0440\u0437\u0456. \u041a\u0440\u0456\u043c \u0440\u043e\u0434\u0438\u043d\u0438 \u0432 \u0440\u043e\u0441\u0456\u0457 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u043c\u0430\u0454 \u0442\u0430\u043c \u0456 \u0446\u0456\u043b\u0438\u0439 \u0440\u044f\u0434 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456. \u0421\u0442\u0430\u043d\u043e\u043c \u043d\u0430 2018 \u0440\u0456\u043a \u0432\u0456\u043d <a href=\"https:\/\/24tv.ua\/5_kvartir_v_rosiyi_ta_velichezniy_mayetok_u_koncha_zaspi_yakoyu_neruhomistyu_volodiye_vadim_novinskiy_n1172855\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043c\u0430\u0432<\/a> \u043d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 \u043a\u0440\u0430\u0457\u043d\u0438-\u0430\u0433\u0440\u0435\u0441\u043e\u0440\u0430 \u043e\u0434\u0440\u0430\u0437\u0443 5 \u043a\u0432\u0430\u0440\u0442\u0438\u0440, \u043e\u0434\u043d\u0430 \u0437 \u044f\u043a\u0438\u0445 \u2014 \u043f\u043b\u043e\u0449\u0435\u044e \u0432 404 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0456 \u043c\u0435\u0442\u0440\u0438, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0434\u0432\u0430 \u0433\u0430\u0440\u0430\u0436\u0456, \u0447\u043e\u0442\u0438\u0440\u0438 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 108 \u0442\u0438\u0441\u044f\u0447 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0456 \u0432\u0440\u0430\u0436\u0430\u044e\u0447\u0435 \u0432\u0435\u043b\u0438\u043a\u0438\u0439 \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a \u0437 15-\u0442\u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0445 \u043d\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0443, \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0442\u0440\u0438 \u0437 \u044f\u043a\u0438\u0445 \u2014 Mercedes-Benz Vito \u0456 \u0434\u0432\u0430 Mercedes-Benz S-\u043a\u043b\u0430\u0441\u0443 \u0456 GL-\u043a\u043b\u0430\u0441\u0443 \u0437\u2019\u044f\u0432\u0438\u043b\u0438\u0441\u044c \u0443 \u0457\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0432\u0436\u0435 \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u2014 \u0443 2022 \u0442\u0430 2023 \u0440\u043e\u043a\u0430\u0445.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/11\\\/cleaned1764345081_avto_mariya_novynska.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2148&quot;,&quot;imgStyles&quot;:&quot;width:736px;height:auto&quot;,&quot;targetWidth&quot;:1586,&quot;targetHeight&quot;:950,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435&quot;,&quot;alt&quot;:&quot;&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"613\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345081_avto_mariya_novynska-1024x613.png\" alt=\"\" class=\"wp-image-2148\" style=\"width:736px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345081_avto_mariya_novynska-1024x613.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345081_avto_mariya_novynska-300x180.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345081_avto_mariya_novynska-768x460.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345081_avto_mariya_novynska-1536x920.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345081_avto_mariya_novynska.png 1586w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0417\u043d\u0430\u0447\u043d\u0430 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u0446\u0438\u0445 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u0438\u0445 \u0437\u0430\u0441\u043e\u0431\u0456\u0432 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0430 \u043d\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0443 \u041c\u0430\u0440\u0456\u044e \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0443, \u0449\u043e \u0441\u0432\u0456\u0434\u0447\u0438\u0442\u044c \u043f\u0440\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0435\u043d\u043d\u044f \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u0432\u2019\u044f\u0437\u043a\u0443 \u0440\u043e\u0434\u0438\u043d\u0438 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0437 \u0440\u043e\u0441\u0456\u0454\u044e \u043f\u043e\u043f\u0440\u0438 \u0432\u0456\u0439\u043d\u0443<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0432 \u041a\u0440\u0438\u043c\u0443 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0432\u0435\u0441\u044c \u0446\u0435\u0439 \u0447\u0430\u0441 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0411\u0430\u043b\u0430\u043a\u043b\u0430\u0432\u0441\u044c\u043a\u0435 \u0440\u0443\u0434\u043e\u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0456\u043c\u0435\u043d\u0456 \u0413\u043e\u0440\u044c\u043a\u043e\u0433\u043e, \u044f\u043a\u0435 \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0440\u0456\u0434\u043d\u043e\u043c\u0443 \u0431\u0440\u0430\u0442\u0443 \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0410\u0448\u043e\u0442\u0443 \u041c\u0430\u043b\u0445\u0430\u0441\u044f\u043d\u0443 \u2014 \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u043e\u0444\u043e\u0440\u043c\u0438\u0432 \u043d\u0430 \u043d\u044c\u043e\u0433\u043e \u0446\u0435\u0439 \u0430\u043a\u0442\u0438\u0432 \u043f\u0456\u0441\u043b\u044f 2014 \u0440\u043e\u043a\u0443, \u043a\u043e\u043b\u0438 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u043e \u0437\u0430\u044f\u0432\u0438\u0432, \u0449\u043e \u0443\u0441\u0456 \u0430\u043a\u0442\u0438\u0432\u0438 \u043d\u0430 \u043f\u0456\u0432\u043e\u0441\u0442\u0440\u043e\u0432\u0456 \u0432\u0456\u043d \u043f\u0440\u043e\u0434\u0430\u0432.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u0443 2020 \u0440\u043e\u0446\u0456 \u041a\u0456\u043f\u0440\u0441\u044c\u043a\u0438\u0439 \u0441\u0443\u0434 \u0440\u043e\u0437\u0433\u043b\u044f\u0434\u0430\u0432 \u0441\u043f\u0440\u0430\u0432\u0443 \u043f\u0440\u043e \u0437\u0430\u043c\u043e\u0440\u043e\u0436\u0435\u043d\u0456 \u0430\u043a\u0442\u0438\u0432\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 Kagerol Holdings Limited \u0410\u0448\u043e\u0442\u0430 \u041c\u0430\u043b\u0445\u0430\u0441\u044f\u043d\u0430, \u043f\u0456\u0434 \u0447\u0430\u0441 \u0447\u043e\u0433\u043e \u0440\u0430\u043f\u0442\u043e\u043c \u0441\u043f\u043b\u0438\u043b\u043e, \u0449\u043e Kagerol \u0434\u043e\u0441\u0456 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0454 \u0411\u0430\u043b\u0430\u043a\u043b\u0430\u0432\u0441\u044c\u043a\u0435 \u0440\u0443\u0434\u043e\u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0456\u043c\u0435\u043d\u0456 \u0413\u043e\u0440\u044c\u043a\u043e\u0433\u043e \u2014 \u0432\u0435\u043b\u0438\u043a\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u0432 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u0421\u0435\u0432\u0430\u0441\u0442\u043e\u043f\u043e\u043b\u0456, \u0434\u0435 \u0434\u043e\u0431\u0443\u0432\u0430\u044e\u0442\u044c \u0444\u043b\u044e\u0441\u043e\u0432\u0456 \u0432\u0430\u043f\u043d\u044f\u043a\u0438 \u2014 \u0441\u0438\u0440\u043e\u0432\u0438\u043d\u0443 \u0434\u043b\u044f \u043c\u0435\u0442\u0430\u043b\u0443\u0440\u0433\u0456\u0457. \u0406 \u0440\u043e\u0431\u043b\u044f\u0442\u044c \u0446\u0435 \u0432\u0441\u0456 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438 \u0442\u0430 \u0449\u0435 \u0439 \u0443 \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u043e\u0431\u2019\u0454\u043c\u0430\u0445, \u0449\u043e \u043e\u0437\u043d\u0430\u0447\u0430\u0454 \u043e\u0434\u043d\u0435, \u0449\u043e \u0446\u0435 \u2014 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0431\u0456\u0437\u043d\u0435\u0441 \u0432 \u043e\u043a\u0443\u043f\u0430\u0446\u0456\u0457, \u0430 \u043f\u0440\u044f\u043c\u0430 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u0430 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0430 \u0432\u043e\u0440\u043e\u0433\u0430.&nbsp;<\/p>\n\n\n\n<p>\u041f\u043e\u043a\u0438 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u043f\u0438\u0448\u0435 \u043f\u043e\u0441\u0442\u0438 \u0443 Facebook \u043f\u0440\u043e \u0432\u0430\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u043c\u0438\u0440\u0443 \u0434\u043b\u044f \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0439\u043e\u0433\u043e \u0440\u0456\u0434\u043d\u0438\u0439 \u0431\u0440\u0430\u0442 \u0441\u043f\u043b\u0430\u0447\u0443\u0454 \u043f\u043e\u0434\u0430\u0442\u043a\u0438 \u0432 \u0431\u044e\u0434\u0436\u0435\u0442 \u043a\u0440\u0430\u0457\u043d\u0438, \u044f\u043a\u0438\u0439 \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0454 \u0432\u0456\u0439\u043d\u0443 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u0442\u0430 \u0439 \u0449\u0435 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u0454 \u043a\u0440\u0430\u0457\u043d\u0456-\u0430\u0433\u0440\u0435\u0441\u043e\u0440\u0446\u0456 \u0441\u0438\u0440\u043e\u0432\u0438\u043d\u0443, \u044f\u043a\u0430 \u043c\u043e\u0436\u0435 \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0457\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e-\u043f\u0440\u043e\u043c\u0438\u0441\u043b\u043e\u0432\u0438\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441. \u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043f\u0440\u0438\u043d\u0435\u0441\u043b\u043e \u0411\u0430\u043b\u0430\u043a\u043b\u0430\u0432\u0441\u044c\u043a\u0435 \u0440\u0443\u0434\u043e\u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0434\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0437\u0430 \u0434\u0435\u0441\u044f\u0442\u044c \u0440\u043e\u043a\u0456\u0432 \u043e\u043a\u0443\u043f\u0430\u0446\u0456\u0457 \u041a\u0440\u0438\u043c\u0443? \u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u0437 \u0446\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u043f\u0456\u0448\u043b\u043e \u043d\u0430 \u0442\u0430\u043d\u043a\u0438, \u0440\u0430\u043a\u0435\u0442\u0438, \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u043e\u043a\u0443\u043f\u0430\u043d\u0442\u0430\u043c?<\/p>\n\n\n\n<p>\u0425\u043e\u0447\u0430 \u043d\u0435 \u043c\u0435\u043d\u0448 \u043f\u0456\u0434\u0440\u0438\u0432\u043d\u043e\u044e \u0431\u0443\u043b\u0430 \u0456 \u0454 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0441\u0430\u043c\u043e\u0433\u043e \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0456, \u0434\u0435 \u0432\u0456\u043d, \u044f\u043a \u043e\u0434\u0438\u043d \u0437 \u043b\u0456\u0434\u0435\u0440\u0456\u0432 \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u041e\u043f\u043e\u0437\u0438\u0446\u0456\u0439\u043d\u0438\u0439 \u0431\u043b\u043e\u043a\u00bb \u043f\u043e\u0441\u043b\u0456\u0434\u043e\u0432\u043d\u043e \u043f\u0440\u043e\u0441\u0443\u0432\u0430\u0432 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0438 \u041a\u0440\u0435\u043c\u043b\u044f: \u0432\u0456\u043d \u0431\u0443\u0432 \u0430\u043a\u0442\u0438\u0432\u043d\u0438\u043c \u043f\u0440\u043e\u0442\u0438\u0432\u043d\u0438\u043a\u043e\u043c \u0454\u0432\u0440\u043e\u0456\u043d\u0442\u0435\u0433\u0440\u0430\u0446\u0456\u0457, \u043f\u043e\u0441\u043b\u0456\u0434\u043e\u0432\u043d\u043e \u0433\u043e\u043b\u043e\u0441\u0443\u0432\u0430\u0432 \u043f\u0440\u043e\u0442\u0438 \u0437\u0430\u043a\u043e\u043d\u0456\u0432, \u0441\u043f\u0440\u044f\u043c\u043e\u0432\u0430\u043d\u0438\u0445 \u043d\u0430 \u0434\u0435\u043c\u043e\u043a\u0440\u0430\u0442\u0438\u0447\u043d\u0435 \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043f\u0456\u0441\u043b\u044f \u0420\u0435\u0432\u043e\u043b\u044e\u0446\u0456\u0457 \u0413\u0456\u0434\u043d\u043e\u0441\u0442\u0456, <a href=\"https:\/\/www.chesno.org\/politician\/445\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0433\u043e\u043b\u043e\u0441\u0443\u0432\u0430\u0432<\/a> \u0437\u0430 \u00ab\u0434\u0438\u043a\u0442\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0456 \u0437\u0430\u043a\u043e\u043d\u0438\u00bb 16 \u0441\u0456\u0447\u043d\u044f 2014 \u0440\u043e\u043a\u0443, \u0456 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u0440\u0435\u0442\u0440\u0430\u043d\u0441\u043b\u044e\u0432\u0430\u0432 \u043d\u0430\u0440\u0430\u0442\u0438\u0432\u0438, \u0449\u043e \u0441\u043f\u0456\u0432\u043f\u0430\u0434\u0430\u043b\u0438 \u0437 \u043a\u0440\u0435\u043c\u043b\u0456\u0432\u0441\u044c\u043a\u043e\u044e \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u043e\u044e \u2014 \u0437\u043e\u043a\u0440\u0435\u043c\u0430, \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u043e \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0432 \u0456\u0434\u0435\u0457 \u0444\u0435\u0434\u0435\u0440\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457, \u0449\u043e \u0431\u0443\u043b\u043e \u043a\u043b\u044e\u0447\u043e\u0432\u0438\u043c \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u043e\u043c \u0433\u0456\u0431\u0440\u0438\u0434\u043d\u043e\u0457 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0456\u0457 \u0440\u043e\u0441\u0456\u0457 \u0434\u043b\u044f \u0440\u043e\u0437\u043a\u043e\u043b\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0412\u0436\u0435 \u043d\u0435 \u043a\u0430\u0436\u0443\u0447\u0438 \u043f\u0440\u043e \u0439\u043e\u0433\u043e \u0440\u0435\u043b\u0456\u0433\u0456\u0439\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u043d\u0430 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0443 \u043c\u043e\u0441\u043a\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u0446\u0435\u0440\u043a\u0432\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u0449\u043e \u0437\u0430 \u043e\u0431\u0433\u0440\u0443\u043d\u0442\u043e\u0432\u0430\u043d\u0438\u043c\u0438 \u043f\u0456\u0434\u043e\u0437\u0440\u0430\u043c\u0438 \u0456 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c \u0454 \u0447\u0438 \u043d\u0435 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u043c \u043e\u0441\u0435\u0440\u0435\u0434\u043a\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0430\u0433\u0435\u043d\u0442\u0443\u0440\u0438 \u0442\u0430 \u043f\u0440\u0438\u0445\u0438\u043b\u044c\u043d\u0438\u043a\u0456\u0432 \u00ab\u0440\u0443\u0441\u0441\u043a\u043e\u0433\u043e \u043c\u0456\u0440\u0430\u00bb \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"nov4\"><strong>\u042f\u043a\u0456 \u0430\u043a\u0442\u0438\u0432\u0438 \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0438\u0441\u044c \u043f\u0456\u0434 \u0439\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c&nbsp;<\/strong><\/h2>\n\n\n\n<p>\u042f\u043a \u0442\u0456\u043b\u044c\u043a\u0438 \u0443 2012 \u0440\u043e\u0446\u0456 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442, \u0432\u0456\u043d \u043f\u043e\u0447\u0430\u0432 \u0441\u043a\u0443\u043f\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044c, \u0440\u0435\u0454\u0441\u0442\u0440\u0443\u044e\u0447\u0438 \u0457\u0457 \u044f\u043a \u043d\u0430 \u0441\u0435\u0431\u0435 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e, \u0442\u0430\u043a \u0456 \u043d\u0430 \u0430\u0444\u0456\u043b\u0456\u0439\u043e\u0432\u0430\u043d\u0456 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438 \u0442\u0430 \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u0445 \u043e\u0441\u0456\u0431. \u0414\u0432\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0432 \u041a\u0438\u0454\u0432\u0456 \u043f\u043b\u043e\u0449\u0435\u044e 135 \u0442\u0430 666 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432, \u0434\u0432\u0456 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u0441\u0435\u043b\u0438\u0449\u0456 \u041a\u043e\u0437\u0438\u043d \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c, \u0442\u0430\u043c \u0436\u0435 \u0432\u0435\u043b\u0438\u043a\u0438\u0439 \u043c\u0430\u0454\u0442\u043e\u043a \u043f\u043b\u043e\u0449\u0435\u044e 1839 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432, \u0434\u0432\u0430 \u043e\u0444\u0456\u0441\u0438 \u0432 \u041a\u0438\u0454\u0432\u0456 \u2014 \u0434\u043e \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u043d\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0443\u043b\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e \u043c\u0430\u0439\u043d\u0430 \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.&nbsp;<\/p>\n\n\n\n<p>\u0421\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0436 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0443 \u041c\u0430\u0440\u0456\u0457\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u043f\u0430\u0440\u043a\u0443 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0413\u0440\u0443\u0448\u0435\u0432\u0441\u044c\u043a\u043e\u0433\u043e 9-\u0410, \u0434\u0435 \u0441\u0432\u043e\u0457 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u043c\u0430\u044e\u0442\u044c \u0456 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u0417\u0435\u043b\u0435\u043d\u0441\u044c\u043a\u0438\u0439, \u0456 \u0422\u0438\u043c\u0443\u0440 \u041c\u0456\u043d\u0434\u0456\u0447, \u0456 \u043d\u0430\u0432\u0456\u0442\u044c <a href=\"https:\/\/blackboxosint.com\/de-andrij-derkach-shovav-desyatky-miljoniv-dolariv-otrymanyh-vid-rosijskyh-speczsluzhb\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0430\u0433\u0435\u043d\u0442, \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0438\u0439 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447<\/a>.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"860\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345089_budynok_grushevskogo_9a-1024x860.png\" alt=\"\u0411\u0443\u0434\u0438\u043d\u043e\u043a \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u041a\u0438\u0454\u0432\u0430 \u0443 \u041c\u0430\u0440\u0456\u0457\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u043f\u0430\u0440\u043a\u0443 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0413\u0440\u0443\u0448\u0435\u0432\u0441\u044c\u043a\u043e\u0433\u043e 9-\u0410\n\" class=\"wp-image-2149\" style=\"width:622px;height:auto\" title=\"\u0411\u0443\u0434\u0438\u043d\u043e\u043a \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u041a\u0438\u0454\u0432\u0430 \u0443 \u041c\u0430\u0440\u0456\u0457\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u043f\u0430\u0440\u043a\u0443 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0413\u0440\u0443\u0448\u0435\u0432\u0441\u044c\u043a\u043e\u0433\u043e 9-\u0410\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345089_budynok_grushevskogo_9a-1024x860.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345089_budynok_grushevskogo_9a-300x252.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345089_budynok_grushevskogo_9a-768x645.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345089_budynok_grushevskogo_9a.png 1160w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412 \u0446\u044c\u043e\u043c\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0443 \u041c\u0430\u0440\u0456\u0457\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u043f\u0430\u0440\u043a\u0443 \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e, \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0432\u0430\u043d\u043e\u0433\u043e \u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456\u0439 \u0437\u0440\u0430\u0434\u0456, \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u043a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0437\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u043c \u0432\u0441\u0435 \u0449\u0435 \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u0439\u043e\u0433\u043e \u043c\u0430\u0454\u0442\u043e\u043a \u0443 \u041a\u043e\u0437\u0438\u043d\u0456 \u0440\u0430\u0437\u043e\u043c \u0437 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u043c\u0438 \u0434\u0456\u043b\u044f\u043d\u043a\u0430\u043c\u0438 \u043f\u0456\u0434 \u043d\u0438\u043c, \u044f\u043a\u0456 \u0432\u0456\u043d \u043f\u0440\u0438\u0434\u0431\u0430\u0432 \u043f\u043e \u0441\u0443\u0441\u0456\u0434\u0441\u0442\u0432\u0443 \u0437 \u0431\u0443\u0434\u0438\u043d\u043a\u043e\u043c \u042e\u043b\u0456\u0457 \u0422\u0438\u043c\u043e\u0448\u0435\u043d\u043a\u043e \u0442\u0430 \u044f\u043a\u0456 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0432 \u043d\u0430 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0435 \u0439\u043e\u043c\u0443 \u0422\u041e\u0412 \u00ab\u041b\u0421 \u041f\u0440\u043e\u043f\u0435\u0440\u0442\u0456\u00bb.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/11\\\/cleaned1764345132_mayetok_novynskogo_kozyn.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2150&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:1280,&quot;targetHeight&quot;:1050,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0424\\u043e\\u0442\\u043e \\u0437 \\u0434\\u0440\\u043e\\u043d\\u0443, \\u043d\\u0430 \\u044f\\u043a\\u043e\\u043c\\u0443 \\u0432\\u0438\\u0434\\u043d\\u043e \\u043c\\u0430\\u0454\\u0442\\u043a\\u0438 \\u0412\\u0430\\u0434\\u0438\\u043c\\u0430 \\u041d\\u043e\\u0432\\u0438\\u043d\\u0441\\u044c\\u043a\\u043e\\u0433\\u043e \\u0442\\u0430 \\u042e\\u043b\\u0456\\u0457 \\u0422\\u0438\\u043c\\u043e\\u0448\\u0435\\u043d\\u043a\\u043e \\u043d\\u0430 \\u0431\\u0435\\u0440\\u0435\\u0437\\u0456 \\u0440\\u0456\\u0447\\u043a\\u0438 \\u0432 \\u0441\\u0435\\u043b\\u0438\\u0449\\u0456 \\u041a\\u043e\\u0437\\u0438\\u043d \\u043f\\u0456\\u0434 \\u041a\\u0438\\u0454\\u0432\\u043e\\u043c\\n&quot;,&quot;alt&quot;:&quot;\\u0424\\u043e\\u0442\\u043e \\u0437 \\u0434\\u0440\\u043e\\u043d\\u0443, \\u043d\\u0430 \\u044f\\u043a\\u043e\\u043c\\u0443 \\u0432\\u0438\\u0434\\u043d\\u043e \\u043c\\u0430\\u0454\\u0442\\u043a\\u0438 \\u0412\\u0430\\u0434\\u0438\\u043c\\u0430 \\u041d\\u043e\\u0432\\u0438\\u043d\\u0441\\u044c\\u043a\\u043e\\u0433\\u043e \\u0442\\u0430 \\u042e\\u043b\\u0456\\u0457 \\u0422\\u0438\\u043c\\u043e\\u0448\\u0435\\u043d\\u043a\\u043e \\u043d\\u0430 \\u0431\\u0435\\u0440\\u0435\\u0437\\u0456 \\u0440\\u0456\\u0447\\u043a\\u0438 \\u0432 \\u0441\\u0435\\u043b\\u0438\\u0449\\u0456 \\u041a\\u043e\\u0437\\u0438\\u043d \\u043f\\u0456\\u0434 \\u041a\\u0438\\u0454\\u0432\\u043e\\u043c\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"840\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345132_mayetok_novynskogo_kozyn-1024x840.png\" alt=\"\u0424\u043e\u0442\u043e \u0437 \u0434\u0440\u043e\u043d\u0443, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u0432\u0438\u0434\u043d\u043e \u043c\u0430\u0454\u0442\u043a\u0438 \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0442\u0430 \u042e\u043b\u0456\u0457 \u0422\u0438\u043c\u043e\u0448\u0435\u043d\u043a\u043e \u043d\u0430 \u0431\u0435\u0440\u0435\u0437\u0456 \u0440\u0456\u0447\u043a\u0438 \u0432 \u0441\u0435\u043b\u0438\u0449\u0456 \u041a\u043e\u0437\u0438\u043d \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c\n\" class=\"wp-image-2150\" title=\"\u0424\u043e\u0442\u043e \u0437 \u0434\u0440\u043e\u043d\u0443, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u0432\u0438\u0434\u043d\u043e \u043c\u0430\u0454\u0442\u043a\u0438 \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0442\u0430 \u042e\u043b\u0456\u0457 \u0422\u0438\u043c\u043e\u0448\u0435\u043d\u043a\u043e \u043d\u0430 \u0431\u0435\u0440\u0435\u0437\u0456 \u0440\u0456\u0447\u043a\u0438 \u0432 \u0441\u0435\u043b\u0438\u0449\u0456 \u041a\u043e\u0437\u0438\u043d \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345132_mayetok_novynskogo_kozyn-1024x840.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345132_mayetok_novynskogo_kozyn-300x246.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345132_mayetok_novynskogo_kozyn-768x630.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345132_mayetok_novynskogo_kozyn.png 1280w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0424\u043e\u0442\u043e \u0437 \u0434\u0440\u043e\u043d\u0443, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u0432\u0438\u0434\u043d\u043e \u043c\u0430\u0454\u0442\u043a\u0438 \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0442\u0430 \u042e\u043b\u0456\u0457 \u0422\u0438\u043c\u043e\u0448\u0435\u043d\u043a\u043e \u043d\u0430 \u0431\u0435\u0440\u0435\u0437\u0456 \u0440\u0456\u0447\u043a\u0438 \u0432 \u0441\u0435\u043b\u0438\u0449\u0456 \u041a\u043e\u0437\u0438\u043d \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u041c\u0430\u0454\u0442\u043e\u043a \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0432 \u041a\u043e\u0437\u0438\u043d\u0456 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c. \u0424\u043e\u0442\u043e: \u201d\u041d\u0430\u0448\u0456 \u0433\u0440\u043e\u0448\u0456 \u0437 \u0414\u0435\u043d\u0438\u0441\u043e\u043c \u0411\u0456\u0433\u0443\u0441\u043e\u043c\u201d<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0430\u043c \u0436\u0435, \u0432 \u041a\u043e\u0437\u0438\u043d\u0456, \u043d\u0430 \u041c\u0438\u0445\u0430\u0439\u043b\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e, \u0441\u0438\u043d\u0430 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0439 \u0449\u0435 \u043e\u0434\u0438\u043d \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0437 \u0431\u0430\u0441\u0435\u0439\u043d\u043e\u043c \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0456\u0432\u0441\u044c\u043a\u0430, 47 \u0440\u0430\u0437\u043e\u043c \u0437 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u044e \u0434\u0456\u043b\u044f\u043d\u043a\u043e\u044e \u043f\u0456\u0434 \u043d\u0438\u043c \u043f\u043b\u043e\u0449\u0435\u044e 0,15 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"749\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345103_budynok_mikhayla_novynskogo_kozyn-1024x749.png\" alt=\"\u0412\u0438\u0434 \u0437\u0432\u0435\u0440\u0445\u0443 \u043d\u0430 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0456 \u0436\u0438\u0442\u043b\u043e\u0432\u0456 \u0431\u0443\u0434\u0438\u043d\u043a\u0438 \u0431\u0456\u043b\u044f \u0440\u0456\u0447\u043a\u0438 \u041a\u043e\u0437\u0438\u043d\u043a\u0438 \u0432 \u0441\u0435\u043b\u0438\u0449\u0456 \u041a\u043e\u0437\u0438\u043d \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c\n\" class=\"wp-image-2151\" style=\"width:688px;height:auto\" title=\"\u0412\u0438\u0434 \u0437\u0432\u0435\u0440\u0445\u0443 \u043d\u0430 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0456 \u0436\u0438\u0442\u043b\u043e\u0432\u0456 \u0431\u0443\u0434\u0438\u043d\u043a\u0438 \u0431\u0456\u043b\u044f \u0440\u0456\u0447\u043a\u0438 \u041a\u043e\u0437\u0438\u043d\u043a\u0438 \u0432 \u0441\u0435\u043b\u0438\u0449\u0456 \u041a\u043e\u0437\u0438\u043d \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345103_budynok_mikhayla_novynskogo_kozyn-1024x749.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345103_budynok_mikhayla_novynskogo_kozyn-300x219.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345103_budynok_mikhayla_novynskogo_kozyn-768x562.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345103_budynok_mikhayla_novynskogo_kozyn.png 1370w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0411\u0443\u0434\u0438\u043d\u043e\u043a \u043d\u0430 \u0431\u0435\u0440\u0435\u0437\u0456 \u0440\u0456\u0447\u043a\u0438 \u0432 \u0441\u0435\u043b\u0438\u0449\u0456 \u041a\u043e\u0437\u0438\u043d, \u0449\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0439 \u043d\u0430 \u0441\u0438\u043d\u0430 \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e&nbsp;<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0410\u043b\u0435 \u0446\u0435 \u2014 \u043b\u0438\u0448\u0435 \u0432\u0435\u0440\u0445\u0456\u0432\u043a\u0430 \u0430\u0439\u0441\u0431\u0435\u0440\u0433\u0443. \u0410\u0439\u0441\u0431\u0435\u0440\u0433\u043e\u043c \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0454 \u0431\u0456\u0437\u043d\u0435\u0441 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e, \u0439\u043e\u0433\u043e Smart Holding. \u041d\u0430 \u0442\u043b\u0456 \u0437\u0430\u0433\u0440\u043e\u0437\u0438 \u0441\u0430\u043d\u043a\u0446\u0456\u0439 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u0430\u044f\u0432\u0438\u0432 \u043f\u0440\u043e \u0432\u0438\u0445\u0456\u0434 \u0437 \u0447\u0438\u0441\u043b\u0430 \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u0456\u0432 Smart Holding \u0442\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0443 \u0439\u043e\u0433\u043e \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0443 \u0442\u0440\u0430\u0441\u0442\u043e\u0432\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u2014 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0456 Smart Trust \u0456 Step Trust \u0431\u0443\u043b\u0438 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0456 \u0432 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0456 2022 \u0440\u043e\u043a\u0443 \u043d\u0430 \u043a\u0456\u043f\u0440\u0441\u044c\u043a\u0438\u0445 \u0442\u0440\u0430\u0441\u0442\u043e\u0432\u0438\u0445 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0456\u0432.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u043d\u0430\u0432\u0435\u0441\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u0421\u043b\u0443\u0436\u0431\u0430 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f <a href=\"https:\/\/ssu.gov.ua\/novyny\/sbu-areshtuvala-prykhovani-aktyvy-pidsanktsiinoho-oliharkha-novynskoho-na-ponad-105-mlrd-hrn\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u043b\u0430 \u043f\u0440\u043e \u0430\u0440\u0435\u0448\u0442<\/a> \u0441\u0445\u043e\u0432\u0430\u043d\u0438\u0445 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u043c \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u0445 \u043e\u0441\u0456\u0431 \u0442\u0430 \u0456\u043d\u043e\u0437\u0435\u043c\u043d\u0456 \u044e\u0440\u0438\u0441\u0434\u0438\u043a\u0446\u0456\u0457 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u043d\u0430 \u0441\u0443\u043c\u0443\u00a0\u043f\u043e\u043d\u0430\u0434 10,5 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d.\u00a0\u0410\u043a\u0442\u0438\u0432\u0438 <a href=\"https:\/\/hromadske.ua\/posts\/sud-areshtuvav-prihovani-aktivi-oligarha-novinskogo-na-ponad-105-mlrd-grn-sered-nih-gotel-u-kiyevi?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u043a\u043b\u044e\u0447\u0430\u043b\u0438<\/a> \u0431\u043b\u0438\u0437\u044c\u043a\u043e 230 \u043e\u0431&#8217;\u0454\u043a\u0442\u0456\u0432 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0456 \u043f\u0440\u0430\u0432\u0430 \u0447\u0435\u0440\u0435\u0437 \u043e\u0444\u0448\u043e\u0440\u043d\u0438\u0439 \u0442\u0440\u0430\u0441\u0442.\u00a0<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u043f\u043e\u043f\u0440\u0438 \u0443\u0445\u0432\u0430\u043b\u0435\u043d\u0456 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0430\u0440\u0435\u0448\u0442, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u043f\u0440\u043e\u0442\u044f\u0433\u043e\u043c \u043f\u043e\u043d\u0430\u0434&nbsp;2,5 \u0440\u043e\u043a\u0456\u0432&nbsp;\u0430\u043a\u0442\u0438\u0432\u0438 \u0442\u0430 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430, \u044f\u043a\u0456 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u043c\u0430\u043b\u0438 \u0431\u0443\u0442\u0438 \u0432\u0438\u0432\u0435\u0434\u0435\u043d\u0456 \u0437-\u043f\u0456\u0434 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e, \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0444\u0443\u043d\u043a\u0446\u0456\u043e\u043d\u0443\u0432\u0430\u0442\u0438, \u0433\u0435\u043d\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u0434\u043e\u0445\u043e\u0434\u0438&nbsp;\u043f\u0456\u0434 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u043b\u043e\u044f\u043b\u044c\u043d\u0438\u0445 \u0439\u043e\u043c\u0443 \u043e\u0441\u0456\u0431. \u0426\u0456 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0438 \u0439 \u0434\u043e\u0441\u0456 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u044e\u0442\u044c \u043d\u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0445 \u043f\u043e\u0441\u0430\u0434\u0430\u0445 \u0456 \u0432\u0438\u043a\u043e\u043d\u0443\u044e\u0442\u044c \u0434\u0456\u0457 \u0432 \u0439\u043e\u0433\u043e \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445.<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043d\u0430\u043b\u0435\u0436\u0430\u0442\u0438 \u0435\u043b\u0456\u0442\u043d\u0438\u0439 \u0433\u043e\u0442\u0435\u043b\u044c Park Inn by Radisson Kyiv Troyitska, \u0449\u043e \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0438\u0439 \u043f\u043e\u0440\u0443\u0447 \u0437 \u041e\u043b\u0456\u043c\u043f\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0441\u0442\u0430\u0434\u0456\u043e\u043d\u043e\u043c \u0443 \u0441\u0430\u043c\u043e\u043c\u0443 \u0441\u0435\u0440\u0446\u0456 \u0441\u0442\u043e\u043b\u0438\u0446\u0456. \u0413\u043e\u0442\u0435\u043b\u044c \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u0454 \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0422\u041e\u0412 \u00ab\u042e\u0434\u0436\u0438\u043d\u00bb, \u044f\u043a\u0435 \u0432 \u0441\u0432\u043e\u044e \u0447\u0435\u0440\u0433\u0443, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0404\u0434\u0438\u043d\u043e\u0433\u043e \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0440\u0435\u0454\u0441\u0442\u0440\u0443 \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u0438\u0445 \u043e\u0441\u0456\u0431, \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0454\u0442\u044c\u0441\u044f \u043a\u0456\u043f\u0440\u0441\u044c\u043a\u043e\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e&nbsp;Smart Investments (CY) LTD, \u043a\u0456\u043d\u0446\u0435\u0432\u0438\u043c \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u043e\u043c \u044f\u043a\u043e\u0457 \u0454 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"569\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345140_park_inn_by_radisson_kyiv_troyitska-1024x569.jpeg\" alt=\"\u0411\u0443\u0434\u0456\u0432\u043b\u044f \u0433\u043e\u0442\u0435\u043b\u044e Park Inn \u043f\u0435\u0440\u0435\u0434 \u041e\u043b\u0456\u043c\u043f\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0441\u0442\u0430\u0434\u0456\u043e\u043d\u043e\u043c \u0432 \u041a\u0438\u0454\u0432\u0456\n\" class=\"wp-image-2152\" style=\"width:632px;height:auto\" title=\"\u0411\u0443\u0434\u0456\u0432\u043b\u044f \u0433\u043e\u0442\u0435\u043b\u044e Park Inn \u043f\u0435\u0440\u0435\u0434 \u041e\u043b\u0456\u043c\u043f\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0441\u0442\u0430\u0434\u0456\u043e\u043d\u043e\u043c \u0432 \u041a\u0438\u0454\u0432\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345140_park_inn_by_radisson_kyiv_troyitska-1024x569.jpeg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345140_park_inn_by_radisson_kyiv_troyitska-300x167.jpeg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345140_park_inn_by_radisson_kyiv_troyitska-768x427.jpeg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345140_park_inn_by_radisson_kyiv_troyitska-1536x853.jpeg 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345140_park_inn_by_radisson_kyiv_troyitska-2048x1138.jpeg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0413\u043e\u0442\u0435\u043b\u044c Park Inn \u0431\u0456\u043b\u044f \u041e\u043b\u0456\u043c\u043f\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u0434\u0456\u043e\u043d\u0443 \u0432 \u041a\u0438\u0454\u0432\u0456 \u043f\u0440\u043e\u0441\u0442\u043e\u044e\u0454, \u0445\u043e\u0447\u0430 \u0431 \u043c\u0456\u0433 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u0438 \u043a\u043e\u0440\u0438\u0441\u0442\u044c \u0434\u0435\u0440\u0436\u0430\u0432\u0456<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0426\u0435\u0439 \u0433\u043e\u0442\u0435\u043b\u044c \u043d\u0435 \u043f\u0440\u0430\u0446\u044e\u0454 \u0442\u0430 \u043f\u0440\u043e\u0441\u0442\u043e\u044e\u0454, \u0445\u043e\u0447\u0430 \u043c\u0456\u0433 \u0431\u0438 \u0431\u0443\u0442\u0438 \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0438\u0439 \u0447\u0438 \u0445\u043e\u0447\u0430 \u0431 \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u0438\u0439 \u0447\u0435\u0440\u0435\u0437 \u0410\u0420\u041c\u0410 \u043d\u043e\u0432\u043e\u043c\u0443 \u0443\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044e, \u044f\u043a\u0438\u0439 \u0431\u0438 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438, \u044f\u043a\u0456 \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0434\u043d\u044f \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456 \u043d\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0443 \u043a\u0440\u0430\u0457\u043d\u0438 \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0430\u0440\u043c\u0456\u0457. \u041d\u0430\u0442\u043e\u043c\u0456\u0441\u0442\u044c \u0432\u0456\u043d \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u0430\u043b\u0438\u0448\u0430\u0442\u0438\u0441\u044f \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u043e\u043c&nbsp;\u043a\u043e\u043d\u0441\u0435\u0440\u0432\u0430\u0446\u0456\u0457 \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u0443 \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430&nbsp;\u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u0441\u0442\u043e\u043b\u0438\u0446\u0456, \u043d\u0435 \u043f\u0440\u0438\u043d\u043e\u0441\u044f\u0447\u0438 \u043a\u043e\u0440\u0438\u0441\u0442\u0456 \u0441\u0443\u0441\u043f\u0456\u043b\u044c\u0441\u0442\u0432\u0443 \u0447\u0438 \u0431\u044e\u0434\u0436\u0435\u0442\u0443. \u0421\u0442\u0430\u043d\u043e\u043c \u043d\u0430 2014 \u0440\u0456\u043a, \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u0437\u0432\u0456\u0442\u043d\u043e\u0441\u0442\u0456, \u0430\u043a\u0442\u0438\u0432\u0438 \u0422\u041e\u0412 \u00ab\u042e\u0434\u0436\u0438\u043d\u00bb \u0441\u043a\u043b\u0430\u0434\u0430\u043b\u0438 \u0431\u0456\u043b\u044c\u0448\u0435 312 \u043c\u043b\u043d \u0433\u0440\u043d.&nbsp;<\/p>\n\n\n\n<p>\u0414\u0432\u0456 \u0456\u0441\u0442\u043e\u0440\u0438\u0447\u043d\u0456 \u0431\u0443\u0434\u0456\u0432\u043b\u0456 \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u041a\u0438\u0454\u0432\u0430 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0406\u0433\u043e\u0440\u0456\u0432\u0441\u044c\u043a\u0430 7 \u0442\u0430 5\/10, \u0456 \u0449\u0435 \u043e\u0434\u043d\u0430 \u043e\u0444\u0456\u0441\u043d\u0430 \u0431\u0443\u0434\u0456\u0432\u043b\u044f \u0432 \u041a\u0440\u0438\u0432\u043e\u043c\u0443 \u0420\u043e\u0437\u0456 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0421\u0442\u0435\u043f\u0430\u043d\u0430 \u0422\u0456\u043b\u044c\u0433\u0438 17 \u0437\u0430\u043b\u0438\u0448\u0430\u044e\u0442\u044c\u0441\u044f \u043f\u0456\u0434 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0447\u0435\u0440\u0435\u0437 \u0422\u041e\u0412 \u00ab\u041f\u043e\u0434\u0456\u043b-2000\u00bb, \u044f\u043a\u0435 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0454\u0442\u044c\u0441\u044f \u0447\u0435\u0440\u0435\u0437 \u0439\u043e\u0433\u043e \u043e\u0444\u0448\u043e\u0440\u043d\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e&nbsp;Smart Holding (Cyprus) LTD. \u0422\u0430\u043a\u043e\u0436 \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0446\u0456\u0454\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0434\u0432\u0456 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u043f\u043e 0,3 \u0433\u0430 \u043a\u043e\u0436\u043d\u0430 \u2014 \u0432 \u041a\u0438\u0454\u0432\u0456 \u0442\u0430 \u0432 \u0414\u043d\u0456\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"686\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345119_kyiv_ighorivska_7_podil_2000_novynskiy-1024x686.png\" alt=\"\u0406\u0441\u0442\u043e\u0440\u0438\u0447\u043d\u0430 \u0434\u0432\u043e\u043f\u043e\u0432\u0435\u0440\u0445\u043e\u0432\u0430 \u0431\u0443\u0434\u0456\u0432\u043b\u044f \u0431\u043b\u0430\u043a\u0438\u0442\u043d\u043e\u0433\u043e \u043a\u043e\u043b\u044c\u043e\u0440\u0443 \u0437 \u0442\u0440\u044c\u043e\u043c\u0430 \u0444\u043b\u0430\u0433\u0448\u0442\u043e\u043a\u0430\u043c\u0438 \u043f\u0435\u0440\u0435\u0434 \u043d\u0435\u044e\" class=\"wp-image-2153\" style=\"width:648px;height:auto\" title=\"\u0406\u0441\u0442\u043e\u0440\u0438\u0447\u043d\u0430 \u0434\u0432\u043e\u043f\u043e\u0432\u0435\u0440\u0445\u043e\u0432\u0430 \u0431\u0443\u0434\u0456\u0432\u043b\u044f \u0431\u043b\u0430\u043a\u0438\u0442\u043d\u043e\u0433\u043e \u043a\u043e\u043b\u044c\u043e\u0440\u0443 \u0437 \u0442\u0440\u044c\u043e\u043c\u0430 \u0444\u043b\u0430\u0433\u0448\u0442\u043e\u043a\u0430\u043c\u0438 \u043f\u0435\u0440\u0435\u0434 \u043d\u0435\u044e\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345119_kyiv_ighorivska_7_podil_2000_novynskiy-1024x686.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345119_kyiv_ighorivska_7_podil_2000_novynskiy-300x201.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345119_kyiv_ighorivska_7_podil_2000_novynskiy-768x515.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345119_kyiv_ighorivska_7_podil_2000_novynskiy.png 1212w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u043e\u0432\u0433\u0438\u0439 \u0447\u0430\u0441 \u0431\u0456\u043b\u044f \u0431\u0443\u0434\u0456\u0432\u043b\u0456 \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043d\u0430 \u0406\u0433\u043e\u0440\u0456\u0432\u0441\u044c\u043a\u0456\u0439 7 \u0443 \u041a\u0438\u0454\u0432\u0456 \u043f\u043b\u043e\u0449\u0435\u044e 2684 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432\u0438\u0441\u0456\u0432 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043f\u0440\u0430\u043f\u043e\u0440. \u0421\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u0446\u0456\u0454\u0457 \u0431\u0443\u0434\u0456\u0432\u043b\u0456 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u043e \u0440\u044f\u0434 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u042f\u043a \u0456 \u0433\u043e\u0442\u0435\u043b\u044c \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u041a\u0438\u0454\u0432\u0430, \u0431\u0443\u0434\u0438\u043d\u043a\u0438 \u0432 \u0456\u0441\u0442\u043e\u0440\u0438\u0447\u043d\u043e\u043c\u0443 \u0446\u0435\u043d\u0442\u0440\u0456 \u041a\u0438\u0454\u0432\u0430 \u043c\u043e\u0433\u043b\u0438 \u0431 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u0438 \u043a\u043e\u0440\u0438\u0441\u0442\u044c \u0434\u0435\u0440\u0436\u0430\u0432\u0456, \u0430\u043b\u0435 \u0437\u0430\u043b\u0438\u0448\u0430\u044e\u0442\u044c\u0441\u044f \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u043e\u043c \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u0443 \u043f\u0456\u0434\u0441\u0430\u043d\u043a\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430. \u0422\u041e\u0412 \u00ab\u041f\u043e\u0434\u0456\u043b-2000\u00bb \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438 \u0434\u043e\u0445\u0456\u0434, \u044f\u043a\u0438\u0439 \u0437\u0430 2023-2024 \u0440\u043e\u043a\u0438 \u0441\u043a\u043b\u0430\u0432 71,3 \u043c\u043b\u043d \u0433\u0440\u043d \u2014 \u0446\u0435 \u0441\u0442\u0456\u043b\u044c\u043a\u0438 \u0436, \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u043b\u0430 \u0434\u043e \u0432\u0456\u0439\u043d\u0438 \u0456 \u0434\u043e \u0441\u0430\u043d\u043a\u0446\u0456\u0439 \u0449\u043e\u0434\u043e \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e, \u0442\u043e\u0431\u0442\u043e \u0434\u043b\u044f \u043d\u0435\u0457 \u043c\u0430\u043b\u043e \u0449\u043e \u0437\u043c\u0456\u043d\u0438\u043b\u043e\u0441\u044c. \u0410\u043a\u0442\u0438\u0432\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0443 2024 \u0440\u043e\u0446\u0456 \u043e\u0446\u0456\u043d\u0435\u043d\u0456 \u0443&nbsp;123,6 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"311\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345178_tov_podil_2000-1024x311.png\" alt=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0438 \u0422\u041e\u0412 \u00ab\u041f\u043e\u0434\u0456\u043b-2000\u00bb \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438\n\" class=\"wp-image-2154\" title=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0438 \u0422\u041e\u0412 \u00ab\u041f\u043e\u0434\u0456\u043b-2000\u00bb \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345178_tov_podil_2000-1024x311.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345178_tov_podil_2000-300x91.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345178_tov_podil_2000-768x234.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345178_tov_podil_2000.png 1210w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0438 \u0422\u041e\u0412 \u00ab\u041f\u043e\u0434\u0456\u043b-2000\u00bb \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0414\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0442\u043e\u0440\u0433\u043e\u0432\u0435\u043b\u044c\u043d\u0438\u0445 \u0446\u0435\u043d\u0442\u0440\u0456\u0432 \u00ab\u0410\u043c\u0441\u0442\u043e\u0440\u00bb, \u043c\u0435\u0440\u0435\u0436\u0443 \u044f\u043a\u0438\u0445 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0440\u043e\u0437\u0432\u0438\u0432\u0430\u0432 \u043d\u0430 \u0441\u0445\u043e\u0434\u0456 \u0442\u0430 \u043f\u0456\u0432\u0434\u043d\u0456 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0437\u0430\u043b\u0438\u0448\u0430\u044e\u0442\u044c\u0441\u044f \u043f\u0456\u0434 \u0439\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c \u0447\u0435\u0440\u0435\u0437 \u0422\u041e\u0412 \u00ab\u0406\u0441\u0442 \u0421\u043e\u043b\u044e\u0448\u043d \u0413\u0440\u0443\u043f\u00bb \u0442\u0430 \u0422\u041e\u0412 \u00ab\u041c\u0430\u0434\u0435\u0440\u0430 \u0414\u0435\u0432\u0435\u043b\u043e\u043f\u043c\u0435\u043d\u0442\u00bb. \u041d\u0430 \u043f\u0435\u0440\u0448\u0435 \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u0456 \u0422\u0426 \u0432 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0443 \u043f\u043b\u043e\u0449\u0435\u044e 13\u202f361 \u043c\u00b2, \u0449\u043e \u0431\u0443\u0432 \u0437\u0440\u0443\u0439\u043d\u043e\u0432\u0430\u043d\u0438\u0439 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0440\u0430\u043a\u0435\u0442\u043d\u0438\u043c \u0443\u0434\u0430\u0440\u043e\u043c 27 \u0447\u0435\u0440\u0432\u043d\u044f 2022 \u0440\u043e\u043a\u0443 \u0442\u0430 \u0422\u0426 \u0443 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0443 \u043f\u043b\u043e\u0449\u0435\u044e 1\u202f300 \u043c\u00b2, \u0449\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043d\u0435 \u0444\u0443\u043d\u043a\u0446\u0456\u043e\u043d\u0443\u0454. \u0422\u0438\u043c \u043d\u0435 \u043c\u0435\u043d\u0448 \u0422\u041e\u0412 \u00ab\u0406\u0441\u0442 \u0421\u043e\u043b\u044e\u0448\u043d \u0413\u0440\u0443\u043f\u00bb \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u043c \u0447\u0430\u0441\u043e\u043c \u043d\u0430\u0432\u0456\u0442\u044c \u043f\u043e\u043a\u0440\u0430\u0449\u0435\u043d\u043d\u044f \u0441\u0432\u043e\u0433\u043e \u0441\u0442\u0430\u043d\u0443: \u0437\u0430 2023\u20132024 \u0440\u043e\u043a\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u043b\u0430 \u0434\u043e\u0445\u0456\u0434 \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456&nbsp;113 \u043c\u043b\u043d \u0433\u0440\u043d, \u0437 \u044f\u043a\u0438\u0445&nbsp;7,8 \u043c\u043b\u043d \u0433\u0440\u043d&nbsp;\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0432 \u0447\u0438\u0441\u0442\u0438\u0439 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u0437\u0430 2024 \u0440\u0456\u043a, \u043a\u043e\u043b\u0438 \u0449\u0435 \u0443 2022 \u0440\u043e\u0446\u0456 \u0444\u0456\u0440\u043c\u0430 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0432\u0430\u043b\u0430 \u0437\u0431\u0438\u0442\u043a\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"314\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345172_tov_ist_solushn_grup-1024x314.png\" alt=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0406\u0441\u0442 \u0421\u043e\u043b\u044e\u0448\u043d \u0413\u0440\u0443\u043f\u00bb \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438 \n\" class=\"wp-image-2155\" title=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0406\u0441\u0442 \u0421\u043e\u043b\u044e\u0448\u043d \u0413\u0440\u0443\u043f\u00bb \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438 \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345172_tov_ist_solushn_grup-1024x314.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345172_tov_ist_solushn_grup-300x92.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345172_tov_ist_solushn_grup-768x236.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345172_tov_ist_solushn_grup.png 1270w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0406\u0441\u0442 \u0421\u043e\u043b\u044e\u0448\u043d \u0413\u0440\u0443\u043f\u00bb \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438<\/em>&nbsp;<\/figcaption><\/figure>\n\n\n\n<p>\u0429\u043e \u0441\u0442\u043e\u0441\u0443\u0454\u0442\u044c\u0441\u044f \u0422\u041e\u0412 \u00ab\u041c\u0430\u0434\u0435\u0440\u0430 \u0414\u0435\u0432\u0435\u043b\u043e\u043f\u043c\u0435\u043d\u0442\u00bb, \u0442\u043e \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u0456 \u043d\u0430 \u043d\u0435\u0457 \u0442\u043e\u0440\u0433\u0456\u0432\u0435\u043b\u044c\u043d\u0456 \u0446\u0435\u043d\u0442\u0440\u0438 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0443 \u0417\u0430\u043f\u043e\u0440\u0456\u0436\u0436\u0456. \u041f\u0440\u0438\u043d\u0430\u0439\u043c\u043d\u0456, \u0441\u0435\u0440\u0432\u0456\u0441\u0438 Google \u0432\u043a\u0430\u0437\u0443\u044e\u0442\u044c \u043d\u0430 \u0430\u043a\u0442\u0438\u0432\u043d\u0456\u0441\u0442\u044c \u0446\u0438\u0445 \u0422\u0426, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0446\u0435\u0439 \u0432\u0438\u0441\u043d\u043e\u0432\u043e\u043a \u043c\u043e\u0436\u043d\u0430 \u0437\u0440\u043e\u0431\u0438\u0442\u0438 \u0432\u0438\u0445\u043e\u0434\u044f\u0447\u0438 \u0437 \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0456 <a href=\"https:\/\/www.instagram.com\/amstor_tc?igsh=YzFtMHk0ZDBtdTQ3\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438 \u0410\u043c\u0441\u0442\u043e\u0440 \u0432 Instagram<\/a>. \u041c\u043e\u0432\u0430 \u043f\u0440\u043e \u0422\u0426 \u00ab\u0410\u043c\u0441\u0442\u043e\u0440\u00bb \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0427\u0430\u0440\u0456\u0432\u043d\u0430, 74 \u043f\u043b\u043e\u0449\u0435\u044e 13\u202f598,6 \u043c\u00b2, \u0422\u0426 \u00ab\u0410\u043c\u0441\u0442\u043e\u0440\u00bb \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0446\u044f, 41 \u043f\u043b\u043e\u0449\u0435\u044e\u00a011\u202f557,1 \u043c\u00b2 \u0442\u0430 \u0449\u0435 \u043e\u0434\u0438\u043d \u0422\u0426 \u043d\u0430 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0456 \u0456\u043d\u0436\u0435\u043d\u0435\u0440\u0430 \u041f\u0440\u0435\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0441\u044c\u043a\u043e\u0433\u043e, 13 \u043f\u043b\u043e\u0449\u0435\u044e\u00a011\u202f609,6 \u043c\u00b2.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/11\\\/cleaned1764345075_amstor_zaporizhya.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2156&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:1210,&quot;targetHeight&quot;:656,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0411\\u0443\\u0434\\u0456\\u0432\\u043b\\u0456 \\u0442\\u043e\\u0440\\u0433\\u043e\\u0432\\u043e\\u0433\\u043e \\u0446\\u0435\\u043d\\u0442\\u0440\\u0443 \\u0410\\u043c\\u0441\\u0442\\u043e\\u0440 \\u0432 \\u0417\\u0430\\u043f\\u043e\\u0440\\u0456\\u0436\\u0436\\u0456\\n&quot;,&quot;alt&quot;:&quot;\\u0411\\u0443\\u0434\\u0456\\u0432\\u043b\\u0456 \\u0442\\u043e\\u0440\\u0433\\u043e\\u0432\\u043e\\u0433\\u043e \\u0446\\u0435\\u043d\\u0442\\u0440\\u0443 \\u0410\\u043c\\u0441\\u0442\\u043e\\u0440 \\u0432 \\u0417\\u0430\\u043f\\u043e\\u0440\\u0456\\u0436\\u0436\\u0456\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"555\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345075_amstor_zaporizhya-1024x555.png\" alt=\"\u0411\u0443\u0434\u0456\u0432\u043b\u0456 \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0443 \u0410\u043c\u0441\u0442\u043e\u0440 \u0432 \u0417\u0430\u043f\u043e\u0440\u0456\u0436\u0436\u0456\n\" class=\"wp-image-2156\" title=\"\u0411\u0443\u0434\u0456\u0432\u043b\u0456 \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0443 \u0410\u043c\u0441\u0442\u043e\u0440 \u0432 \u0417\u0430\u043f\u043e\u0440\u0456\u0436\u0436\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345075_amstor_zaporizhya-1024x555.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345075_amstor_zaporizhya-300x163.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345075_amstor_zaporizhya-768x416.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345075_amstor_zaporizhya.png 1210w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0411\u0443\u0434\u0456\u0432\u043b\u0456 \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0443 \u0410\u043c\u0441\u0442\u043e\u0440 \u0432 \u0417\u0430\u043f\u043e\u0440\u0456\u0436\u0436\u0456\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0422\u043e\u0440\u0433\u0456\u0432\u0435\u043b\u044c\u043d\u0456 \u0446\u0435\u043d\u0442\u0440\u0438 \u00ab\u0410\u043c\u0441\u0442\u043e\u0440\u00bb \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0432 \u0417\u0430\u043f\u043e\u0440\u0456\u0436\u0436\u0456. \u0424\u043e\u0442\u043e: Google Maps<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u0441\u043a\u0440\u043e\u043c\u043d\u0438\u0439 \u0434\u043e\u0445\u0456\u0434 \u0443 2023\u20132024 \u0440\u043e\u043a\u0430\u0445 \u0432\u0441\u044c\u043e\u0433\u043e \u043d\u0430 \u0440\u0456\u0432\u043d\u0456 18,5 \u043c\u043b\u043d \u0433\u0440\u043d, \u0445\u043e\u0447 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u043e\u0446\u0456\u043d\u0435\u043d\u0430 \u0443&nbsp;145,4 \u043c\u043b\u043d \u0433\u0440\u043d, \u0449\u043e \u0432\u043a\u0430\u0437\u0443\u0454 \u043d\u0430&nbsp;\u0432\u0438\u0441\u043e\u043a\u0443 \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e \u0442\u0430 \u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0439\u043d\u0443 \u043d\u0430\u0441\u0438\u0447\u0435\u043d\u0456\u0441\u0442\u044c&nbsp;\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438 \u2014 \u0456 \u0432\u043e\u0434\u043d\u043e\u0447\u0430\u0441 \u043d\u0430 \u043f\u043e\u0442\u0435\u043d\u0446\u0456\u0439\u043d\u0456 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0456 \u0447\u0438 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u0441\u0445\u0435\u043c\u0438 \u043e\u043f\u0442\u0438\u043c\u0456\u0437\u0430\u0446\u0456\u0457.<\/p>\n\n\n\n<p>\u0429\u0435 \u043e\u0434\u0438\u043d \u0430\u043a\u0442\u0438\u0432, \u0449\u043e \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0456\u0434 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u2014 \u0446\u0435 \u0447\u0430\u0441\u0442\u0438\u043d\u0430 \u0431\u0456\u0437\u043d\u0435\u0441-\u0446\u0435\u043d\u0442\u0440\u0443 Summit, \u0449\u043e \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0438\u0439 \u043f\u043e\u0440\u0443\u0447 \u0437 \u0435\u043b\u0456\u0442\u043d\u0438\u043c \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u043c \u0431\u0443\u0434\u0438\u043d\u043a\u043e\u043c&nbsp;\u043d\u0430 \u0432\u0443\u043b. \u0413\u0440\u0443\u0448\u0435\u0432\u0441\u044c\u043a\u043e\u0433\u043e, 9-\u0411. \u0423 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0422\u041e\u0412 \u00ab\u0421\u0435\u0434\u0432\u0435\u0440\u0441\u00bb, \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u044f\u043a\u043e\u0433\u043e \u0454 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u043a\u0456\u043f\u0440\u0441\u044c\u043a\u0430 \u0444\u0456\u0440\u043c\u0430 Smart Retail Group LTD \u2014 13 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u044c \u0442\u0430 24 \u0433\u0430\u0440\u0430\u0436\u0456 \u0431\u0456\u0437\u043d\u0435\u0441-\u0446\u0435\u043d\u0442\u0440\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0441\u0432\u0456\u0434\u0447\u0430\u0442\u044c \u043f\u0440\u043e&nbsp;\u0432\u0438\u0441\u043e\u043a\u0443 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0430\u043a\u0442\u0438\u0432\u0456\u0432 (275 \u043c\u043b\u043d \u0433\u0440\u043d \u0443 2024 \u0440\u043e\u0446\u0456)&nbsp;\u043f\u0440\u0438&nbsp;\u043d\u0435\u0432\u0438\u0441\u043e\u043a\u043e\u043c\u0443 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e\u043c\u0443 \u0434\u043e\u0445\u043e\u0434\u0456 (40,5 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0430 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438). \u0422\u0430\u043a\u0438\u0439 \u0434\u0438\u0441\u0431\u0430\u043b\u0430\u043d\u0441 \u043c\u0456\u0436 \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0454\u044e \u0456 \u0434\u043e\u0445\u043e\u0434\u0430\u043c\u0438 \u2014 \u0442\u0438\u043f\u043e\u0432\u0438\u0439 \u0434\u043b\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439, \u0449\u043e&nbsp;\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0442\u044c\u0441\u044f \u0434\u043b\u044f \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u043d\u043d\u044f \u0430\u0431\u043e \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0430\u043a\u0442\u0438\u0432\u0456\u0432, \u0430 \u043d\u0435 \u0434\u043b\u044f \u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0457 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456.<\/p>\n\n\n\n<p>\u041f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0432\u0438\u0434\u043e\u0431\u0443\u0442\u043e\u043a \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0445 \u043a\u043e\u043f\u0430\u043b\u0438\u043d \u2014 \u0433\u0440\u0430\u043d\u0456\u0442\u0443, \u043f\u0456\u0441\u043a\u0443, \u0433\u043b\u0438\u043d\u0438 \u0442\u0430 \u0431\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u0430\u043c\u0435\u043d\u044e \u2014 \u0447\u0435\u0440\u0435\u0437 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u0440\u0456\u0437\u043d\u0456 \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u0456 \u043e\u0441\u043e\u0431\u0438, \u044f\u043a\u0456 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0434\u0456\u044e\u0442\u044c \u044f\u043a \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0454\u0434\u0438\u043d\u043e\u0457 \u0432\u0435\u0440\u0442\u0438\u043a\u0430\u043b\u0456 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f. \u0422\u041e\u0412 \u00ab\u0421\u043c\u0430\u0440\u0442 \u0432\u0438\u0434\u043e\u0431\u0443\u0442\u043e\u043a\u00bb, \u0449\u043e \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0435 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0447\u0435\u0440\u0435\u0437 \u043a\u0456\u043f\u0440\u0441\u044c\u043a\u0435&nbsp;IF SMART LTD, \u0432\u0435\u0434\u0435 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u043f\u043e \u0432\u0438\u0434\u043e\u0431\u0443\u0442\u043a\u0443 \u0431\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u0438\u0445 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0456\u0432&nbsp;\u0442\u0430 \u043e\u043f\u0442\u043e\u0432\u043e\u0457 \u0442\u043e\u0440\u0433\u0456\u0432\u043b\u0456 \u043d\u0438\u043c\u0438. \u0414\u043e\u0445\u0456\u0434 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438 \u0441\u043a\u043b\u0430\u0432&nbsp;10 \u043c\u043b\u043d \u0433\u0440\u043d, \u0430 \u0457\u0457 \u0430\u043a\u0442\u0438\u0432\u0438 \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 2014 \u0440\u0456\u043a \u043e\u0446\u0456\u043d\u0435\u043d\u0456 \u0432&nbsp;12,5 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0422\u041e\u0412 \u00ab\u0421\u043c\u0430\u0440\u0442 \u0433\u0440\u0430\u043d\u0456\u0442\u00bb \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0434\u043e\u0431\u0443\u0432\u0430\u0442\u0438 \u0431\u0443\u0442\u043e\u0432\u0438\u0439 \u043a\u0430\u043c\u0456\u043d\u044c \u0442\u0430 \u0433\u0440\u0430\u043d\u0456\u0442 \u0437 \u041f\u0435\u0440\u0435\u0434\u0430\u0442\u043e\u0447\u043d\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u043e\u0434\u043e\u0432\u0438\u0449\u0430 \u0432 \u0417\u0430\u043f\u043e\u0440\u0456\u0437\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u2014 \u0440\u043e\u0434\u043e\u0432\u0438\u0449\u0430 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0456\u0447\u043d\u043e\u0433\u043e \u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f. \u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0447\u0435\u0440\u0435\u0437&nbsp;\u0449\u0435 \u043e\u0434\u0438\u043d \u0439\u043e\u0433\u043e \u043a\u0456\u043f\u0440\u0441\u044c\u043a\u0438\u0439 \u043e\u0444\u0448\u043e\u0440 SMART INVESTMENTS (CY) LTD. \u0423 2023 \u0440\u043e\u0446\u0456 \u0457\u0457 \u0434\u043e\u0437\u0432\u043e\u043b\u0438 \u043d\u0430 \u0432\u0438\u0434\u043e\u0431\u0443\u0442\u043e\u043a \u0431\u0443\u043b\u0438 \u0430\u043d\u0443\u043b\u044c\u043e\u0432\u0430\u043d\u0456, \u043e\u0434\u043d\u0430\u043a \u0432 \u0447\u0435\u0440\u0432\u043d\u0456 2025 \u0440\u043e\u043a\u0443 \u0432\u043e\u043d\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u043b\u0430 \u0441\u0432\u043e\u044e \u0440\u043e\u0431\u043e\u0442\u0443. \u0423 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0422\u041e\u0412 \u00ab\u0421\u043c\u0430\u0440\u0442 \u0433\u0440\u0430\u043d\u0456\u0442\u00bb \u2014 68,2 \u0433\u0435\u043a\u0442\u0430\u0440\u0438 \u0437\u0435\u043c\u043b\u0456 \u0443 \u0417\u0430\u043f\u043e\u0440\u0456\u0437\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0442\u0430 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0447\u0456 \u0431\u0443\u0434\u0456\u0432\u043b\u0456 \u0432 \u043c\u0456\u0441\u0442\u0456 \u0417\u0430\u043f\u043e\u0440\u0456\u0436\u0436\u044f \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u041c\u0438\u043a\u043e\u043b\u0438 \u041a\u0440\u0430\u0441\u043d\u043e\u0432\u0430 12\u0430.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0431\u0438\u0434\u0432\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043d\u0435 \u043b\u0438\u0448\u0435&nbsp;\u0437\u0431\u0435\u0440\u0435\u0433\u043b\u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0456\u0447\u043d\u0438\u043c\u0438 \u0440\u0435\u0441\u0443\u0440\u0441\u0430\u043c\u0438, \u0430 \u0439 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u044e\u0442\u044c&nbsp;\u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0443 \u0430\u043a\u0442\u0438\u0432\u043d\u0456\u0441\u0442\u044c, \u043f\u043e\u043f\u0440\u0438 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0456 \u0437\u0430\u044f\u0432\u0438 \u043f\u0440\u043e \u0437\u0443\u043f\u0438\u043d\u043a\u0443 \u0440\u043e\u0431\u043e\u0442\u0438. \u041f\u0440\u0438\u043c\u0456\u0442\u043d\u043e \u0442\u0430\u043a\u043e\u0436, \u0449\u043e \u043e\u0431\u0438\u0434\u0432\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u043a\u0435\u0440\u0443\u044e\u0442\u044c\u0441\u044f \u043e\u0434\u043d\u0438\u043c \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0413\u0430\u0432\u0440\u0438\u043b\u044e\u043a\u043e\u043c, \u044f\u043a\u0438\u0439 \u0443 \u043c\u0438\u043d\u0443\u043b\u043e\u043c\u0443 \u0431\u0443\u0432 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u043a\u0456\u043b\u044c\u043a\u043e\u0445 \u0440\u0435\u043b\u0456\u0433\u0456\u0439\u043d\u0438\u0445 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440, \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0445 \u0456\u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u044e \u043f\u0440\u0430\u0432\u043e\u0441\u043b\u0430\u0432\u043d\u043e\u044e \u0446\u0435\u0440\u043a\u0432\u043e\u044e \u041c\u043e\u0441\u043a\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0430\u0442\u0440\u0456\u0430\u0440\u0445\u0430\u0442\u0443.&nbsp;<\/p>\n\n\n\n<p>\u042f\u043a \u0432\u0436\u0435 \u0437\u0430\u0437\u043d\u0430\u0447\u0430\u043b\u043e\u0441\u044c \u0432\u0438\u0449\u0435, \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u043c\u0430\u0432 \u0441\u0432\u043e\u0457 \u0431\u0456\u0437\u043d\u0435\u0441-\u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0438 \u0456 \u0432 \u041c\u0438\u043a\u043e\u043b\u0430\u0454\u0432\u0456, \u043a\u043e\u043b\u0438 \u0432\u0438\u043a\u0443\u043f\u0438\u0432 \u0442\u0430\u043c \u0441\u0443\u0434\u043d\u043e\u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0439 \u0437\u0430\u0432\u043e\u0434. \u041d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043f\u0456\u0434 \u0439\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c \u0447\u0435\u0440\u0435\u0437 \u0422\u041e\u0412 \u00ab\u041d\u0430\u0432\u0430\u043b\u044c \u041f\u0430\u0440\u043a\u00bb \u0437\u0430\u043b\u0438\u0448\u0430\u044e\u0442\u044c\u0441\u044f 21 \u043e\u0431\u2019\u0454\u043a\u0442 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u043f\u043b\u043e\u0449\u0435\u044e \u043f\u043e\u043d\u0430\u0434 200 \u0442\u0438\u0441\u044f\u0447 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0437\u043e\u043d\u0456 \u041c\u0438\u043a\u043e\u043b\u0430\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0442\u043e\u0440\u0433\u043e\u0432\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u043e\u0440\u0442\u0443.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"574\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345156_port_mykolaiv-1024x574.png\" alt=\"\u0412\u0438\u0434 \u0437\u0432\u0435\u0440\u0445\u0443 \u043d\u0430 \u041c\u0438\u043a\u043e\u043b\u0430\u0457\u0432\u0441\u044c\u043a\u0438\u0439 \u043c\u043e\u0440\u0441\u044c\u043a\u0438\u0439 \u0442\u043e\u0440\u0433\u043e\u0432\u0438\u0439 \u043f\u043e\u0440\u0442\n\" class=\"wp-image-2158\" style=\"width:701px;height:auto\" title=\"\u0412\u0438\u0434 \u0437\u0432\u0435\u0440\u0445\u0443 \u043d\u0430 \u041c\u0438\u043a\u043e\u043b\u0430\u0457\u0432\u0441\u044c\u043a\u0438\u0439 \u043c\u043e\u0440\u0441\u044c\u043a\u0438\u0439 \u0442\u043e\u0440\u0433\u043e\u0432\u0438\u0439 \u043f\u043e\u0440\u0442\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345156_port_mykolaiv-1024x574.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345156_port_mykolaiv-300x168.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345156_port_mykolaiv-768x431.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345156_port_mykolaiv.png 1312w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 \u043c\u043e\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0433\u043e \u043f\u043e\u0440\u0442\u0430 \u041c\u0438\u043a\u043e\u043b\u0430\u0454\u0432\u0430 200 \u0442\u0438\u0441\u044f\u0447 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u043f\u043b\u043e\u0449\u0456 \u043d\u0430\u043b\u0435\u0436\u0430\u0442\u044c \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0432\u0430\u0442\u0438 \u043a\u0440\u0438\u0442\u0438\u0447\u043d\u0443 \u043f\u043e\u0440\u0442\u043e\u0432\u0443 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0433\u043e \u043f\u043e\u0440\u0442\u0443 \u0432 \u043c\u0456\u0441\u0442\u0456 \u041e\u0447\u0430\u043a\u0456\u0432 \u041c\u0438\u043a\u043e\u043b\u0430\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0434\u0435 \u0422\u041e\u0412 \u00ab\u041f\u043e\u0440\u0442 \u041e\u0447\u0430\u043a\u0456\u0432\u00bb&nbsp;\u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u043f\u0440\u0438\u0447\u0430\u043b\u0430\u043c\u0438, \u0441\u043a\u043b\u0430\u0434\u0441\u044c\u043a\u0438\u043c\u0438 \u043c\u0430\u0439\u0434\u0430\u043d\u0447\u0438\u043a\u0430\u043c\u0438 \u0442\u0430 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430\u043c\u0438 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e \u043f\u043e\u043d\u0430\u0434 65 \u0442\u0438\u0441\u044f\u0447 \u043c\u00b2. \u0406 \u0422\u041e\u0412 \u00ab\u041f\u043e\u0440\u0442 \u041e\u0447\u0430\u043a\u0456\u0432\u00bb, \u0456 \u0422\u041e\u0412 \u00ab\u041d\u0430\u0432\u0430\u043b\u044c \u041f\u0430\u0440\u043a\u00bb, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0422\u041e\u0412 \u00ab\u041d\u0430\u0432\u0430\u043b\u044c \u041b\u043e\u0433\u0456\u0441\u0442\u0438\u043a\u00bb \u043c\u0430\u044e\u0442\u044c \u043e\u0434\u043d\u043e\u0433\u043e \u0439 \u0442\u043e\u0433\u043e \u0436 \u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0430 \u2014 \u0406\u0440\u0438\u043d\u0443 \u0425\u0443\u0434\u0430\u0448\u043e\u0432\u0443, \u0449\u043e \u0441\u0432\u0456\u0434\u0447\u0438\u0442\u044c \u043f\u0440\u043e \u0446\u0456\u043b\u0435\u0441\u043f\u0440\u044f\u043c\u043e\u0432\u0430\u043d\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u0454\u0434\u0438\u043d\u0438\u043c \u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u043e\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0443 \u0456 \u043d\u0430\u0439\u0433\u043e\u043b\u043e\u0432\u043d\u0456\u0448\u0435. \u041f\u0456\u0434\u0441\u0430\u043d\u043a\u0446\u0456\u0439\u043d\u0438\u0439 \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0442\u0438 \u0441\u0432\u0456\u0439 \u0432\u043f\u043b\u0438\u0432 \u043d\u0430 \u043a\u0440\u0438\u0442\u0438\u0447\u043d\u043e \u0432\u0430\u0436\u043b\u0438\u0432\u0443 \u043d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0434\u043b\u044f \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u0443 \u0441\u0444\u0435\u0440\u0443, \u0437\u043e\u043a\u0440\u0435\u043c\u0430 \u0433\u0430\u0437\u043e\u0432\u0438\u0434\u043e\u0431\u0443\u0442\u043e\u043a \u0442\u0430 \u0440\u0438\u043d\u043e\u043a \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457, \u0447\u0435\u0440\u0435\u0437 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438, \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u0432\u0438\u0432\u0435\u0434\u0435\u043d\u0456 \u0437-\u043f\u0456\u0434 \u0439\u043e\u0433\u043e \u043f\u0440\u044f\u043c\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e, \u0432\u0456\u043d \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0432\u0430\u0442\u0438 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043f\u043e\u0442\u043e\u043a\u0438, \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u0441\u044c\u043a\u0438\u0439 \u0441\u043a\u043b\u0430\u0434 \u0456 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0456\u0447\u043d\u0443 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443.<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0422\u041e\u0412 \u00ab\u0421\u043c\u0430\u0440\u0442 \u0415\u043d\u0435\u0440\u0434\u0436\u0456\u00bb \u043f\u0440\u0430\u0446\u044e\u0454 \u043d\u0430 \u0440\u0438\u043d\u043a\u0443 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457 \u0442\u0430 \u0432\u0456\u0434\u043d\u043e\u0432\u043b\u044e\u0432\u0430\u043d\u0438\u0445 \u0434\u0436\u0435\u0440\u0435\u043b, \u0442\u0430 \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u043e\u044e \u0412\u0430\u0434\u0438\u043c\u0443 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0447\u0435\u0440\u0435\u0437 \u043a\u0456\u043f\u0440\u0441\u044c\u043a\u0443 \u00abSmart Energy (Cyprus) Ltd\u00bb. \u041f\u043e\u043f\u0440\u0438 \u0442\u0435, \u0449\u043e \u0432 2024 \u0440\u043e\u0446\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u0430 \u043b\u0438\u0448\u0435 10,5 \u043c\u043b\u043d \u0433\u0440\u043d \u0434\u043e\u0445\u043e\u0434\u0443, \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0438\u0439 \u0432\u0438\u0442\u043e\u0440\u0433 \u00ab\u0421\u043c\u0430\u0440\u0442 \u0415\u043d\u0435\u0440\u0434\u0436\u0456\u00bb \u0437\u0430 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438 \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0438\u0432 1,6 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d, \u0430 \u0430\u043a\u0442\u0438\u0432\u0438 \u043e\u0446\u0456\u043d\u044e\u044e\u0442\u044c\u0441\u044f \u0443 121 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"310\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345186_tov_smart_energy-1024x310.png\" alt=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0438 \u0422\u041e\u0412 \u00ab\u0421\u043c\u0430\u0440\u0442 \u0415\u043d\u0435\u0440\u0434\u0436\u0456\u00bb \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438\n\" class=\"wp-image-2159\" title=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0438 \u0422\u041e\u0412 \u00ab\u0421\u043c\u0430\u0440\u0442 \u0415\u043d\u0435\u0440\u0434\u0436\u0456\u00bb \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345186_tov_smart_energy-1024x310.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345186_tov_smart_energy-300x91.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345186_tov_smart_energy-768x232.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345186_tov_smart_energy.png 1482w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0438 \u0422\u041e\u0412 \u00ab\u0421\u043c\u0430\u0440\u0442 \u0415\u043d\u0435\u0440\u0434\u0436\u0456\u00bb \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0429\u0435 \u043f\u043e\u0442\u0443\u0436\u043d\u0456\u0448\u0438\u043c \u0430\u043a\u0442\u0438\u0432\u043e\u043c \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u043e\u0457 \u0433\u0440\u0443\u043f\u0438 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0454 \u041f\u0440\u0410\u0422 \u00ab\u0423\u043a\u0440\u0433\u0430\u0437\u0432\u0438\u0434\u043e\u0431\u0443\u0442\u043e\u043a\u00bb, \u044f\u043a\u0435 \u043f\u0440\u0430\u0446\u044e\u0454 \u043f\u0456\u0434 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0447\u0435\u0440\u0435\u0437 \u043d\u0456\u0434\u0435\u0440\u043b\u0430\u043d\u0434\u0441\u044c\u043a\u0443 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443 Smart Energy B.V. \u0414\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u2014&nbsp;\u041c\u0430\u0445\u043d\u043e\u0432\u0435\u0446\u044c \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432\u0438\u0447, \u044f\u043a\u0438\u0439 \u043e\u0431\u0456\u0439\u043c\u0430\u0454 \u043f\u043e\u0441\u0430\u0434\u0443 \u0437 2018 \u0440\u043e\u043a\u0443, \u0442\u043e\u0431\u0442\u043e \u0454 \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0438\u043c \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043e\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e. \u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0447\u0438\u0441\u043b\u0435\u043d\u043d\u0438\u043c\u0438 \u043e\u0431\u2019\u0454\u043a\u0442\u0430\u043c\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0442\u0430 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043e\u044e \u0432 \u0425\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0437\u043e\u043a\u0440\u0435\u043c\u0430 \u043f\u043e\u043d\u0430\u0434 49 \u0433\u0435\u043a\u0442\u0430\u0440\u0430\u043c\u0438 \u0437\u0435\u043c\u043b\u0456 \u0439 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0447\u0438\u043c\u0438 \u043c\u0430\u0439\u0434\u0430\u043d\u0447\u0438\u043a\u0430\u043c\u0438. \u0412\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0457\u0457 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0443 2024 \u0440\u043e\u0446\u0456 \u0441\u044f\u0433\u043d\u0443\u043b\u0430 1,2 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d, \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0434\u043e\u0445\u0456\u0434 \u0437\u0430 2023\u20132024 \u0440\u043e\u043a\u0438 \u0441\u043a\u043b\u0430\u0432 809,4 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"304\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345166_prat_ukrgazvydobutok-1024x304.png\" alt=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0438 \u041f\u0440\u0410\u0422 \u00ab\u0423\u043a\u0440\u0433\u0430\u0437\u0432\u0438\u0434\u043e\u0431\u0443\u0442\u043e\u043a\u00bb \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438\n\" class=\"wp-image-2160\" title=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0438 \u041f\u0440\u0410\u0422 \u00ab\u0423\u043a\u0440\u0433\u0430\u0437\u0432\u0438\u0434\u043e\u0431\u0443\u0442\u043e\u043a\u00bb \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345166_prat_ukrgazvydobutok-1024x304.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345166_prat_ukrgazvydobutok-300x89.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345166_prat_ukrgazvydobutok-768x228.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345166_prat_ukrgazvydobutok.png 1490w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0438 \u041f\u0440\u0410\u0422 \u00ab\u0423\u043a\u0440\u0433\u0430\u0437\u0432\u0438\u0434\u043e\u0431\u0443\u0442\u043e\u043a\u00bb \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041f\u043e\u043f\u0440\u0438 \u0432\u0441\u0435 \u0446\u0435,&nbsp;\u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0434\u043e\u0441\u0456 \u043d\u0435 \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u043b\u0430 \u0430\u0431\u043e \u043d\u0435 \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u0430 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c \u0436\u043e\u0434\u0435\u043d \u0456\u0437 \u043a\u043b\u044e\u0447\u043e\u0432\u0438\u0445 \u043e\u0431&#8217;\u0454\u043a\u0442\u0456\u0432 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u043e\u0457 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e, \u044f\u043a\u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0430\u0431\u043e \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u044e\u0442\u044c\u0441\u044f \u0443 \u00ab\u0441\u043f\u043b\u044f\u0447\u043e\u043c\u0443\u00bb \u0440\u0435\u0436\u0438\u043c\u0456 \u0434\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0443 \u043c\u043e\u0436\u043b\u0438\u0432\u043e\u0433\u043e \u043f\u043e\u0432\u0435\u0440\u043d\u0435\u043d\u043d\u044f \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u043d\u0430 \u0440\u0438\u043d\u043e\u043a. \u0421\u043a\u043b\u0430\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u0440\u0430\u0436\u0435\u043d\u043d\u044f, \u0449\u043e \u0434\u0435\u0440\u0436\u0430\u0432\u0430, \u044f\u043a\u0430 \u043a\u043e\u043d\u0444\u0456\u0441\u043a\u043e\u0432\u0443\u0454 \u043c\u0430\u0439\u043d\u043e \u0442\u0430 \u0430\u043a\u0442\u0438\u0432\u0438 \u0456\u043d\u0448\u0438\u0445 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0456\u0432 \u0430\u0431\u043e \u043a\u043e\u043b\u0430\u0431\u043e\u0440\u0430\u043d\u0442\u0456\u0432, \u0447\u043e\u043c\u0443\u0441\u044c \u0432\u0438\u0431\u0456\u0440\u043a\u043e\u0432\u0430 \u0449\u043e\u0434\u043e \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e.&nbsp;<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/11\\\/cleaned1764345218_scheme-novin.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2161&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:2436,&quot;targetHeight&quot;:1532,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u0445\\u0435\\u043c\\u0430 \\u0430\\u043a\\u0442\\u0438\\u0432\\u0456\\u0432 \\u0412\\u0430\\u0434\\u0438\\u043c\\u0430 \\u041d\\u043e\\u0432\\u0438\\u043d\\u0441\\u044c\\u043a\\u043e\\u0433\\u043e, \\u0449\\u043e \\u043f\\u0440\\u043e\\u0434\\u043e\\u0432\\u0436\\u0443\\u044e\\u0442\\u044c \\u0437\\u043d\\u0430\\u0445\\u043e\\u0434\\u0438\\u0442\\u0438\\u0441\\u044c \\u043f\\u0456\\u0434 \\u0439\\u043e\\u0433\\u043e \\u043a\\u043e\\u043d\\u0442\\u0440\\u043e\\u043b\\u0435\\u043c \\u0442\\u0430 \\u043f\\u0456\\u0434 \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u0456\\u043d\\u043d\\u044f\\u043c \\u0439\\u043e\\u0433\\u043e \\u043c\\u0435\\u043d\\u0435\\u0434\\u0436\\u0435\\u0440\\u0456\\u0432. \\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430 BlackBox OSINT\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u0445\\u0435\\u043c\\u0430 \\u0430\\u043a\\u0442\\u0438\\u0432\\u0456\\u0432 \\u0412\\u0430\\u0434\\u0438\\u043c\\u0430 \\u041d\\u043e\\u0432\\u0438\\u043d\\u0441\\u044c\\u043a\\u043e\\u0433\\u043e, \\u0449\\u043e \\u043f\\u0440\\u043e\\u0434\\u043e\\u0432\\u0436\\u0443\\u044e\\u0442\\u044c \\u0437\\u043d\\u0430\\u0445\\u043e\\u0434\\u0438\\u0442\\u0438\\u0441\\u044c \\u043f\\u0456\\u0434 \\u0439\\u043e\\u0433\\u043e \\u043a\\u043e\\u043d\\u0442\\u0440\\u043e\\u043b\\u0435\\u043c \\u0442\\u0430 \\u043f\\u0456\\u0434 \\u0443\\u043f\\u0440\\u0430\\u0432\\u043b\\u0456\\u043d\\u043d\\u044f\\u043c \\u0439\\u043e\\u0433\\u043e \\u043c\\u0435\\u043d\\u0435\\u0434\\u0436\\u0435\\u0440\\u0456\\u0432. \\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430 BlackBox OSINT\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"644\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345218_scheme-novin-1024x644.png\" alt=\"\u0421\u0445\u0435\u043c\u0430 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e, \u0449\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0438\u0441\u044c \u043f\u0456\u0434 \u0439\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c \u0442\u0430 \u043f\u0456\u0434 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f\u043c \u0439\u043e\u0433\u043e \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0456\u0432. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT\n\" class=\"wp-image-2161\" title=\"\u0421\u0445\u0435\u043c\u0430 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e, \u0449\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0438\u0441\u044c \u043f\u0456\u0434 \u0439\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c \u0442\u0430 \u043f\u0456\u0434 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f\u043c \u0439\u043e\u0433\u043e \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0456\u0432. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345218_scheme-novin-1024x644.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345218_scheme-novin-300x189.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345218_scheme-novin-768x483.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345218_scheme-novin-1536x966.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764345218_scheme-novin-2048x1288.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u0445\u0435\u043c\u0430 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e, \u0449\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0438\u0441\u044c \u043f\u0456\u0434 \u0439\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c \u0442\u0430 \u043f\u0456\u0434 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f\u043c \u0439\u043e\u0433\u043e \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0456\u0432. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0421\u0445\u0435\u043c\u0430 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e, \u0449\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0438\u0441\u044c \u043f\u0456\u0434 \u0439\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c \u0442\u0430 \u043f\u0456\u0434 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f\u043c \u0439\u043e\u0433\u043e \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0456\u0432. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0443 \u0456 \u00ab\u0432\u0438\u0448\u0435\u043d\u044c\u043a\u0430 \u043d\u0430 \u0442\u043e\u0440\u0442\u0456\u00bb. \u041a\u043e\u0436\u0435\u043d \u0434\u0435\u043d\u044c \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432 \u043a\u0443\u043f\u0443\u044e\u0442\u044c \u0432 \u0441\u0443\u043f\u0435\u0440\u043c\u0430\u0440\u043a\u0435\u0442\u0430\u0445 \u043a\u043e\u043d\u0441\u0435\u0440\u0432\u0438 \u0432\u0441\u0456\u043c \u0437\u043d\u0430\u0439\u043e\u043c\u043e\u0433\u043e \u0431\u0440\u0435\u043d\u0434\u0443 \u00ab\u0412\u0435\u0440\u0435\u0441\u00bb \u2014 \u043e\u0433\u0456\u0440\u043a\u0438, \u043a\u0443\u043a\u0443\u0440\u0443\u0434\u0437\u0443, \u0441\u043e\u0443\u0441\u0438 \u0442\u043e\u0449\u043e. \u041c\u0430\u043b\u043e \u0445\u0442\u043e \u0437\u043d\u0430\u0454, \u0449\u043e \u0447\u0430\u0441\u0442\u0438\u043d\u0430 \u0433\u0440\u043e\u0448\u0435\u0439 \u0437 \u043a\u043e\u0436\u043d\u043e\u0457 \u0442\u0430\u043a\u043e\u0457 \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0439\u0434\u0435 \u0434\u043e \u043f\u0456\u0434\u0441\u0430\u043d\u043a\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e.<\/p>\n\n\n\n<p>\u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u00ab\u0412\u0456\u0434\u0436\u0438 \u0422\u0440\u0435\u0439\u0434\u00bb, \u0449\u043e \u043a\u043e\u043e\u0440\u0434\u0438\u043d\u0443\u0454 \u043f\u0440\u043e\u0434\u0430\u0436\u0456 \u0433\u0440\u0443\u043f\u0438 \u00ab\u0412\u0435\u0440\u0435\u0441\u00bb, \u0437\u0430 2023-2024 \u0440\u043e\u043a\u0438 \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430 \u043f\u043e\u043d\u0430\u0434 2,16 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0424\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0431\u0443\u043b\u043e \u0437\u043c\u0456\u043d\u0435\u043d\u043e, \u0430\u043b\u0435 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0438\u0439 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0441\u044f: \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440 \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u041a\u0443\u0437\u043d\u0435\u0446\u043e\u0432\u0430 \u043e\u0434\u043d\u043e\u0447\u0430\u0441\u043d\u043e \u043f\u0440\u0430\u0446\u044e\u0454 \u0432 \u043a\u0456\u043b\u044c\u043a\u043e\u0445 \u0444\u0456\u0440\u043c\u0430\u0445 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e. \u0410 \u0441\u0430\u043c \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u0434\u043e\u0441\u0456 \u0442\u0440\u0438\u043c\u0430\u0454 66% \u0443 \u043a\u043b\u044e\u0447\u043e\u0432\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u0445 \u0433\u0440\u0443\u043f\u0438 \u2014 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0447\u0438\u0445 \u0442\u0430 \u0430\u0433\u0440\u0430\u0440\u043d\u0438\u0445 \u043f\u0456\u0434\u0440\u043e\u0437\u0434\u0456\u043b\u0430\u0445.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0456\u043b\u044c\u043a\u0438 \u0432\u0456\u0434 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0443 \u00ab\u0412\u0456\u0434\u0436\u0456 \u0422\u0440\u0435\u0439\u0434\u00bb \u0443 2024 \u0440\u043e\u0446\u0456 \u0432\u0456\u043d \u043c\u0456\u0433 \u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438 \u043c\u0456\u043d\u0456\u043c\u0443\u043c 3,56 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0406 \u0446\u0435 \u043b\u0438\u0448\u0435 \u043e\u0434\u0438\u043d \u043d\u0430\u043f\u0440\u044f\u043c\u043e\u043a \u0437 \u0439\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441-\u0456\u043c\u043f\u0435\u0440\u0456\u0457, \u044f\u043a\u0430 \u0437\u0430 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438 \u0437\u0433\u0435\u043d\u0435\u0440\u0443\u0432\u0430\u043b\u0430 \u043f\u043e\u043d\u0430\u0434 3 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0434\u043e\u0445\u043e\u0434\u0443 \u0447\u0435\u0440\u0435\u0437 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u0456, \u043b\u043e\u0433\u0456\u0441\u0442\u0438\u0447\u043d\u0456 \u0442\u0430 \u0440\u0435\u0441\u0443\u0440\u0441\u043d\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u2014 \u043f\u043e\u043f\u0440\u0438 \u0432\u0441\u0456 \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u0442\u0430 \u0433\u0443\u0447\u043d\u0456 \u0437\u0430\u044f\u0432\u0438 \u043f\u0440\u043e \u0432\u0442\u0440\u0430\u0442\u0443 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e.<\/p>\n\n\n\n<p>\u0412\u0441\u044f \u0446\u044f \u0440\u043e\u0437\u0433\u043e\u043b\u0443\u0436\u0435\u043d\u0430 \u0443 \u0440\u0456\u0437\u043d\u0438\u0445 \u0441\u0444\u0435\u0440\u0430\u0445 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u043c\u0435\u0440\u0435\u0436\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u0438\u0441\u044c \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0430\u043c\u0438 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e, \u044f\u043a\u0438\u0439 \u043f\u0435\u0440\u0435\u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0430\u0454 \u0457\u0445 \u043f\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456. \u0422\u0430\u043a, \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435\u0449\u043e\u0434\u0430\u0432\u043d\u043e, \u0443 \u0432\u0435\u0440\u0435\u0441\u043d\u0456 2025 \u0440\u043e\u043a\u0443, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0422\u041e\u0412 \u00ab\u042e\u0434\u0436\u0438\u043d\u00bb, \u0449\u043e \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0433\u043e\u0442\u0435\u043b\u0435\u043c Park Inn, \u0431\u0443\u043b\u0430 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u0430 \u041d\u0430\u0442\u0430\u043b\u0456\u044f \u0406\u0432\u0430\u043d\u044e\u043a, \u044f\u043a\u0430 \u0434\u043e \u0442\u043e\u0433\u043e \u0432\u0436\u0435 \u043e\u0447\u043e\u043b\u044e\u0432\u0430\u043b\u0430 \u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043e\u0447\u043e\u043b\u044e\u0432\u0430\u0442\u0438 \u0422\u041e\u0412 \u00ab\u0406\u0441\u0442 \u0421\u043e\u043b\u044e\u0448\u043d \u0413\u0440\u0443\u043f\u00bb, \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0422\u0420\u0426 \u00ab\u0410\u043c\u0441\u0442\u043e\u0440\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u0410\u0431\u043e \u0436 \u0449\u0435 \u043e\u0434\u043d\u0438\u043c \u044f\u0441\u043a\u0440\u0430\u0432\u0438\u043c \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u043e\u043c \u0442\u043e\u0433\u043e, \u044f\u043a \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0438 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043d\u0435 \u0442\u0435, \u0449\u043e \u0434\u043e\u0441\u0456 \u043d\u0435 \u0432\u0438\u043a\u0438\u043d\u0443\u0442\u0456 \u0437 \u0439\u043e\u0433\u043e \u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043d\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432, \u0430 \u0449\u0435 \u0439 \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0442\u044c \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u0441\u044c\u043a\u0438\u0439 \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u0456\u043d\u0448\u0438\u0445 \u0439\u043e\u0433\u043e \u0430\u043a\u0442\u0438\u0432\u0456\u0432, \u0454 \u042e\u0440\u0456\u0439 \u041a\u0430\u043d\u044e\u043a\u0430, \u044f\u043a\u0438\u0439 \u0454 \u043d\u0435\u0437\u043c\u0456\u043d\u043d\u0438\u043c \u0437 2018 \u0440\u043e\u043a\u0443 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0422\u041e\u0412 \u00ab\u041f\u043e\u0434\u0456\u043b-2000\u00bb, \u0430 \u0443 \u0432\u0435\u0440\u0435\u0441\u043d\u0456 2025 \u0440\u043e\u043a\u0443 \u0431\u0443\u0432 \u0449\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0439 \u0456 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0456\u043d\u0448\u043e\u0433\u043e \u0437\u0430\u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u0422\u041e\u0412 \u00ab\u0421\u0435\u0434\u0432\u0435\u0440\u0441\u00bb \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e, \u0449\u043e \u043e\u043f\u0456\u043a\u0443\u0454\u0442\u044c\u0441\u044f \u0431\u0456\u0437\u043d\u0435\u0441-\u0446\u0435\u043d\u0442\u0440\u043e\u043c Summit. \u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440 \u0422\u041e\u0412 \u00ab\u041f\u043e\u0434\u0456\u043b-2000\u00bb \u0404\u0432\u0433\u0435\u043d\u0456\u044f \u0417\u0430\u0439\u0446\u0435\u0432\u0430 \u043e\u0434\u043d\u043e\u0447\u0430\u0441\u043d\u043e \u043f\u0440\u0430\u0446\u044e\u0454 \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u043c \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u043e\u043c \u0449\u0435 \u0443 \u0422\u041e\u0412 \u00ab\u0406\u0422 \u041a\u0430\u043f\u0456\u0442\u0430\u043b\u00bb&nbsp;\u0442\u0430&nbsp;\u0422\u041e\u0412 \u00ab\u0421\u043c\u0430\u0440\u0442-\u0445\u043e\u043b\u0434\u0438\u043d\u0433\u00bb \u2014 \u0449\u0435 \u043e\u0434\u043d\u0438\u0445 \u0444\u0456\u0440\u043c \u0412\u0430\u0434\u0438\u043c\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e.&nbsp;<\/p>\n\n\n\n<p>\u0426\u0435 \u0432\u0441\u0435 \u0441\u0432\u0456\u0434\u0447\u0438\u0442\u044c \u043f\u0440\u043e&nbsp;\u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u043c \u0432\u0441\u0456\u043c\u0430 \u0439\u043e\u0433\u043e \u0437\u0430\u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0430\u0440\u0435\u0448\u0442 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0438\u0432\u0441\u044f \u043d\u0430 \u0456\u043c\u0456\u0442\u0430\u0446\u0456\u044e: \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u043e \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0456 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u043b\u0438 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u043f\u0456\u0434 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c \u0442\u0438\u0445 \u0441\u0430\u043c\u0438\u0445 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0456\u0432 \u0447\u0435\u0440\u0435\u0437 \u0442\u0440\u0430\u0441\u0442\u043e\u0432\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0442\u0430 \u043f\u0435\u0440\u0435\u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044e \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u0456\u0432, \u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0442\u0430\u043a \u0456 \u043d\u0435 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e \u043d\u0430\u0434 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0456\u0447\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438. \u0417\u0430\u043c\u0456\u0441\u0442\u044c \u043a\u043e\u043d\u0444\u0456\u0441\u043a\u0430\u0446\u0456\u0457 \u0442\u0430 \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0443 \u043f\u0456\u0434 \u0441\u0443\u0441\u043f\u0456\u043b\u044c\u043d\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u0441\u0442\u0430\u043b\u0438 \u043b\u0438\u0448\u0435 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e\u044e \u043e\u0431\u043e\u043b\u043e\u043d\u043a\u043e\u044e, \u0437\u0430 \u044f\u043a\u043e\u044e \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u0437\u0431\u0435\u0440\u0456\u0433 \u0432\u043f\u043b\u0438\u0432 \u043d\u0430 \u0441\u0432\u043e\u044e \u0431\u0456\u0437\u043d\u0435\u0441-\u0456\u043c\u043f\u0435\u0440\u0456\u044e, \u0449\u043e \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u0443 \u0439\u043e\u0433\u043e \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0427\u043e\u043c\u0443 \u0432\u0441\u0456 \u0446\u0456 \u0430\u043a\u0442\u0438\u0432\u0438 \u043d\u0435 \u043f\u0435\u0440\u0435\u0434\u0430\u044e\u0442\u044c\u0441\u044f \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0410\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0437 \u0440\u043e\u0437\u0448\u0443\u043a\u0443 \u0442\u0430 \u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u0443 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0410\u0420\u041c\u0410, \u0447\u043e\u043c\u0443 \u0432\u0435\u0441\u044c \u0446\u0435\u0439 \u0447\u0430\u0441 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0440\u0430\u0446\u044e\u044e\u0442\u044c \u043f\u0456\u0434 \u0439\u043e\u0433\u043e \u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u043e\u043c \u0442\u0430 \u043f\u0440\u0438\u043d\u043e\u0441\u044f\u0442\u044c \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u0439\u043e\u043c\u0443, \u0430 \u043d\u0435 \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u2014 \u043f\u0438\u0442\u0430\u043d\u043d\u044f, \u0449\u043e \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u043c. \u041d\u0435 \u0445\u043e\u0447\u0435\u0442\u044c\u0441\u044f \u0434\u0443\u043c\u0430\u0442\u0438, \u0449\u043e \u0445\u0442\u043e\u0441\u044c \u0443 \u0447\u0438\u043d\u043d\u0456\u0439 \u0432\u043b\u0430\u0434\u0456 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0454 \u043b\u044e\u0434\u0438\u043d\u0456, \u0449\u043e \u0440\u043e\u043a\u0430\u043c\u0438 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u0432 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u043a\u0440\u0435\u043c\u043b\u044f \u0442\u0430 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438.&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0456 \u0441\u0430\u043d\u043a\u0446\u0456\u0457, \u0437\u0430\u043e\u0447\u043d\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0432\u0437\u044f\u0442\u0442\u044f \u043f\u0456\u0434 \u0432\u0430\u0440\u0442\u0443 \u0442\u0430 \u0441\u0443\u0434\u043e\u0432\u0438\u0439 \u0430\u0440\u0435\u0448\u0442 \u0432\u0441\u0456\u0445 \u0439\u043e\u0433\u043e \u0430\u043a\u0442\u0438\u0432\u0456\u0432, \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u0430\u043b\u0438\u0448\u0430\u0454 \u0437\u0430 \u0441\u043e\u0431\u043e\u044e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0440\u044f\u0434\u043e\u043c \u0441\u0432\u043e\u0457\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u0442\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u044f\u043a\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0447\u043e\u043c\u0443\u0441\u044c \u043d\u0435 \u043a\u043e\u043d\u0444\u0456\u0441\u043a\u043e\u0432\u0443\u0454 \u0442\u0430 \u043d\u0435 \u043f\u0435\u0440\u0435\u0434\u0430\u0454 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u2014 \u0430\u043a\u0442\u0438\u0432\u0438 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u043d\u0430 \u043d\u044c\u043e\u0433\u043e, \u0430 \u043d\u0435 \u043d\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0443. <\/p>\n","protected":false},"author":4,"featured_media":2163,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[2784,2762,2782,2778,2786,2764,2774,1520,2788,2766,957,1522,965,2776,2770,2780,2772,1524],"class_list":["post-2142","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-park-inn-by-radisson-kyiv","tag-vadym-novynskyj","tag-igorivska-7","tag-kiprski-ofshory","tag-kreml","tag-mykolayivskyj-port","tag-oleksandr-govrylyuk","tag-partiya-regioniv","tag-patriarh-kyryl","tag-port-ochakiv","tag-rosiya","tag-rpcz","tag-sankcziyi","tag-smart-holdyng","tag-tov-podil-2000","tag-trcz-amstor","tag-ukrgazvydobutok","tag-upcz-mp"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u00ab\u0421\u0443\u043a\u0430 \u043f\u0440\u0430\u0432\u043e\u0441\u043b\u0430\u0432\u043d\u0430\u00bb. \u042f\u043a \u043a\u0443\u0440\u0430\u0442\u043e\u0440 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0446\u0435\u0440\u043a\u0432\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0441\u0432\u043e\u0457\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043d\u0430 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0456 \u0441\u0430\u043d\u043a\u0446\u0456\u0457, \u0437\u0430\u043e\u0447\u043d\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0432\u0437\u044f\u0442\u0442\u044f \u043f\u0456\u0434 \u0432\u0430\u0440\u0442\u0443 \u0442\u0430 \u0441\u0443\u0434\u043e\u0432\u0438\u0439 \u0430\u0440\u0435\u0448\u0442 \u0432\u0441\u0456\u0445 \u0439\u043e\u0433\u043e \u0430\u043a\u0442\u0438\u0432\u0456\u0432, \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u0430\u043b\u0438\u0448\u0430\u0454 \u0437\u0430 \u0441\u043e\u0431\u043e\u044e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0440\u044f\u0434\u043e\u043c \u0441\u0432\u043e\u0457\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u0442\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u044f\u043a\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0447\u043e\u043c\u0443\u0441\u044c \u043d\u0435 \u043a\u043e\u043d\u0444\u0456\u0441\u043a\u043e\u0432\u0443\u0454 \u0442\u0430 \u043d\u0435 \u043f\u0435\u0440\u0435\u0434\u0430\u0454 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u2014 \u0430\u043a\u0442\u0438\u0432\u0438 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u043d\u0430 \u043d\u044c\u043e\u0433\u043e, \u0430 \u043d\u0435 \u043d\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0443.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/suka-pravoslavna-yak-kurator-rosijskoyi-czerkvy-v-ukrayini-vadym-novynskyj-zberigaye-kontrol-nad-svoyimy-aktyvamy-na-milyardy-gryven\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u00ab\u0421\u0443\u043a\u0430 \u043f\u0440\u0430\u0432\u043e\u0441\u043b\u0430\u0432\u043d\u0430\u00bb. \u042f\u043a \u043a\u0443\u0440\u0430\u0442\u043e\u0440 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0446\u0435\u0440\u043a\u0432\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0441\u0432\u043e\u0457\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043d\u0430 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0456 \u0441\u0430\u043d\u043a\u0446\u0456\u0457, \u0437\u0430\u043e\u0447\u043d\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0432\u0437\u044f\u0442\u0442\u044f \u043f\u0456\u0434 \u0432\u0430\u0440\u0442\u0443 \u0442\u0430 \u0441\u0443\u0434\u043e\u0432\u0438\u0439 \u0430\u0440\u0435\u0448\u0442 \u0432\u0441\u0456\u0445 \u0439\u043e\u0433\u043e \u0430\u043a\u0442\u0438\u0432\u0456\u0432, \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u0430\u043b\u0438\u0448\u0430\u0454 \u0437\u0430 \u0441\u043e\u0431\u043e\u044e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0440\u044f\u0434\u043e\u043c \u0441\u0432\u043e\u0457\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u0442\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u044f\u043a\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0447\u043e\u043c\u0443\u0441\u044c \u043d\u0435 \u043a\u043e\u043d\u0444\u0456\u0441\u043a\u043e\u0432\u0443\u0454 \u0442\u0430 \u043d\u0435 \u043f\u0435\u0440\u0435\u0434\u0430\u0454 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u2014 \u0430\u043a\u0442\u0438\u0432\u0438 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u043d\u0430 \u043d\u044c\u043e\u0433\u043e, \u0430 \u043d\u0435 \u043d\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0443.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/suka-pravoslavna-yak-kurator-rosijskoyi-czerkvy-v-ukrayini-vadym-novynskyj-zberigaye-kontrol-nad-svoyimy-aktyvamy-na-milyardy-gryven\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2025-11-28T22:53:42+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-11-28T23:52:40+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764370288_novin_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"24 \u043c\u0438\u043d\u0443\u0442\u044b\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/suka-pravoslavna-yak-kurator-rosijskoyi-czerkvy-v-ukrayini-vadym-novynskyj-zberigaye-kontrol-nad-svoyimy-aktyvamy-na-milyardy-gryven\/\",\"url\":\"https:\/\/testibb.top\/suka-pravoslavna-yak-kurator-rosijskoyi-czerkvy-v-ukrayini-vadym-novynskyj-zberigaye-kontrol-nad-svoyimy-aktyvamy-na-milyardy-gryven\/\",\"name\":\"\u00ab\u0421\u0443\u043a\u0430 \u043f\u0440\u0430\u0432\u043e\u0441\u043b\u0430\u0432\u043d\u0430\u00bb. \u042f\u043a \u043a\u0443\u0440\u0430\u0442\u043e\u0440 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0446\u0435\u0440\u043a\u0432\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0441\u0432\u043e\u0457\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043d\u0430 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/suka-pravoslavna-yak-kurator-rosijskoyi-czerkvy-v-ukrayini-vadym-novynskyj-zberigaye-kontrol-nad-svoyimy-aktyvamy-na-milyardy-gryven\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/suka-pravoslavna-yak-kurator-rosijskoyi-czerkvy-v-ukrayini-vadym-novynskyj-zberigaye-kontrol-nad-svoyimy-aktyvamy-na-milyardy-gryven\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764370301_novin-1214_260.png\",\"datePublished\":\"2025-11-28T22:53:42+00:00\",\"dateModified\":\"2025-11-28T23:52:40+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u041d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0456 \u0441\u0430\u043d\u043a\u0446\u0456\u0457, \u0437\u0430\u043e\u0447\u043d\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0432\u0437\u044f\u0442\u0442\u044f \u043f\u0456\u0434 \u0432\u0430\u0440\u0442\u0443 \u0442\u0430 \u0441\u0443\u0434\u043e\u0432\u0438\u0439 \u0430\u0440\u0435\u0448\u0442 \u0432\u0441\u0456\u0445 \u0439\u043e\u0433\u043e \u0430\u043a\u0442\u0438\u0432\u0456\u0432, \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u0430\u043b\u0438\u0448\u0430\u0454 \u0437\u0430 \u0441\u043e\u0431\u043e\u044e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0440\u044f\u0434\u043e\u043c \u0441\u0432\u043e\u0457\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u0442\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u044f\u043a\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0447\u043e\u043c\u0443\u0441\u044c \u043d\u0435 \u043a\u043e\u043d\u0444\u0456\u0441\u043a\u043e\u0432\u0443\u0454 \u0442\u0430 \u043d\u0435 \u043f\u0435\u0440\u0435\u0434\u0430\u0454 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u2014 \u0430\u043a\u0442\u0438\u0432\u0438 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u043d\u0430 \u043d\u044c\u043e\u0433\u043e, \u0430 \u043d\u0435 \u043d\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0443.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/suka-pravoslavna-yak-kurator-rosijskoyi-czerkvy-v-ukrayini-vadym-novynskyj-zberigaye-kontrol-nad-svoyimy-aktyvamy-na-milyardy-gryven\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/suka-pravoslavna-yak-kurator-rosijskoyi-czerkvy-v-ukrayini-vadym-novynskyj-zberigaye-kontrol-nad-svoyimy-aktyvamy-na-milyardy-gryven\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/suka-pravoslavna-yak-kurator-rosijskoyi-czerkvy-v-ukrayini-vadym-novynskyj-zberigaye-kontrol-nad-svoyimy-aktyvamy-na-milyardy-gryven\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764370301_novin-1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764370301_novin-1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/suka-pravoslavna-yak-kurator-rosijskoyi-czerkvy-v-ukrayini-vadym-novynskyj-zberigaye-kontrol-nad-svoyimy-aktyvamy-na-milyardy-gryven\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u00ab\u0421\u0443\u043a\u0430 \u043f\u0440\u0430\u0432\u043e\u0441\u043b\u0430\u0432\u043d\u0430\u00bb. \u042f\u043a \u043a\u0443\u0440\u0430\u0442\u043e\u0440 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0446\u0435\u0440\u043a\u0432\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0441\u0432\u043e\u0457\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043d\u0430 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u00ab\u0421\u0443\u043a\u0430 \u043f\u0440\u0430\u0432\u043e\u0441\u043b\u0430\u0432\u043d\u0430\u00bb. \u042f\u043a \u043a\u0443\u0440\u0430\u0442\u043e\u0440 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0446\u0435\u0440\u043a\u0432\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0441\u0432\u043e\u0457\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043d\u0430 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c BlackBOX OSINT","description":"\u041d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0456 \u0441\u0430\u043d\u043a\u0446\u0456\u0457, \u0437\u0430\u043e\u0447\u043d\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0432\u0437\u044f\u0442\u0442\u044f \u043f\u0456\u0434 \u0432\u0430\u0440\u0442\u0443 \u0442\u0430 \u0441\u0443\u0434\u043e\u0432\u0438\u0439 \u0430\u0440\u0435\u0448\u0442 \u0432\u0441\u0456\u0445 \u0439\u043e\u0433\u043e \u0430\u043a\u0442\u0438\u0432\u0456\u0432, \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u0430\u043b\u0438\u0448\u0430\u0454 \u0437\u0430 \u0441\u043e\u0431\u043e\u044e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0440\u044f\u0434\u043e\u043c \u0441\u0432\u043e\u0457\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u0442\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u044f\u043a\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0447\u043e\u043c\u0443\u0441\u044c \u043d\u0435 \u043a\u043e\u043d\u0444\u0456\u0441\u043a\u043e\u0432\u0443\u0454 \u0442\u0430 \u043d\u0435 \u043f\u0435\u0440\u0435\u0434\u0430\u0454 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u2014 \u0430\u043a\u0442\u0438\u0432\u0438 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u043d\u0430 \u043d\u044c\u043e\u0433\u043e, \u0430 \u043d\u0435 \u043d\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0443.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/suka-pravoslavna-yak-kurator-rosijskoyi-czerkvy-v-ukrayini-vadym-novynskyj-zberigaye-kontrol-nad-svoyimy-aktyvamy-na-milyardy-gryven\/","og_locale":"ru_RU","og_type":"article","og_title":"\u00ab\u0421\u0443\u043a\u0430 \u043f\u0440\u0430\u0432\u043e\u0441\u043b\u0430\u0432\u043d\u0430\u00bb. \u042f\u043a \u043a\u0443\u0440\u0430\u0442\u043e\u0440 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0446\u0435\u0440\u043a\u0432\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0441\u0432\u043e\u0457\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043d\u0430 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c BlackBOX OSINT","og_description":"\u041d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0456 \u0441\u0430\u043d\u043a\u0446\u0456\u0457, \u0437\u0430\u043e\u0447\u043d\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0432\u0437\u044f\u0442\u0442\u044f \u043f\u0456\u0434 \u0432\u0430\u0440\u0442\u0443 \u0442\u0430 \u0441\u0443\u0434\u043e\u0432\u0438\u0439 \u0430\u0440\u0435\u0448\u0442 \u0432\u0441\u0456\u0445 \u0439\u043e\u0433\u043e \u0430\u043a\u0442\u0438\u0432\u0456\u0432, \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u0430\u043b\u0438\u0448\u0430\u0454 \u0437\u0430 \u0441\u043e\u0431\u043e\u044e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0440\u044f\u0434\u043e\u043c \u0441\u0432\u043e\u0457\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u0442\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u044f\u043a\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0447\u043e\u043c\u0443\u0441\u044c \u043d\u0435 \u043a\u043e\u043d\u0444\u0456\u0441\u043a\u043e\u0432\u0443\u0454 \u0442\u0430 \u043d\u0435 \u043f\u0435\u0440\u0435\u0434\u0430\u0454 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u2014 \u0430\u043a\u0442\u0438\u0432\u0438 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u043d\u0430 \u043d\u044c\u043e\u0433\u043e, \u0430 \u043d\u0435 \u043d\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0443.","og_url":"https:\/\/testibb.top\/suka-pravoslavna-yak-kurator-rosijskoyi-czerkvy-v-ukrayini-vadym-novynskyj-zberigaye-kontrol-nad-svoyimy-aktyvamy-na-milyardy-gryven\/","og_site_name":"BlackBOX OSINT","article_published_time":"2025-11-28T22:53:42+00:00","article_modified_time":"2025-11-28T23:52:40+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764370288_novin_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"24 \u043c\u0438\u043d\u0443\u0442\u044b"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/suka-pravoslavna-yak-kurator-rosijskoyi-czerkvy-v-ukrayini-vadym-novynskyj-zberigaye-kontrol-nad-svoyimy-aktyvamy-na-milyardy-gryven\/","url":"https:\/\/testibb.top\/suka-pravoslavna-yak-kurator-rosijskoyi-czerkvy-v-ukrayini-vadym-novynskyj-zberigaye-kontrol-nad-svoyimy-aktyvamy-na-milyardy-gryven\/","name":"\u00ab\u0421\u0443\u043a\u0430 \u043f\u0440\u0430\u0432\u043e\u0441\u043b\u0430\u0432\u043d\u0430\u00bb. \u042f\u043a \u043a\u0443\u0440\u0430\u0442\u043e\u0440 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0446\u0435\u0440\u043a\u0432\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0441\u0432\u043e\u0457\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043d\u0430 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/suka-pravoslavna-yak-kurator-rosijskoyi-czerkvy-v-ukrayini-vadym-novynskyj-zberigaye-kontrol-nad-svoyimy-aktyvamy-na-milyardy-gryven\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/suka-pravoslavna-yak-kurator-rosijskoyi-czerkvy-v-ukrayini-vadym-novynskyj-zberigaye-kontrol-nad-svoyimy-aktyvamy-na-milyardy-gryven\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764370301_novin-1214_260.png","datePublished":"2025-11-28T22:53:42+00:00","dateModified":"2025-11-28T23:52:40+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u041d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0456 \u0441\u0430\u043d\u043a\u0446\u0456\u0457, \u0437\u0430\u043e\u0447\u043d\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0432\u0437\u044f\u0442\u0442\u044f \u043f\u0456\u0434 \u0432\u0430\u0440\u0442\u0443 \u0442\u0430 \u0441\u0443\u0434\u043e\u0432\u0438\u0439 \u0430\u0440\u0435\u0448\u0442 \u0432\u0441\u0456\u0445 \u0439\u043e\u0433\u043e \u0430\u043a\u0442\u0438\u0432\u0456\u0432, \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u0430\u043b\u0438\u0448\u0430\u0454 \u0437\u0430 \u0441\u043e\u0431\u043e\u044e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0440\u044f\u0434\u043e\u043c \u0441\u0432\u043e\u0457\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u0442\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u044f\u043a\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0447\u043e\u043c\u0443\u0441\u044c \u043d\u0435 \u043a\u043e\u043d\u0444\u0456\u0441\u043a\u043e\u0432\u0443\u0454 \u0442\u0430 \u043d\u0435 \u043f\u0435\u0440\u0435\u0434\u0430\u0454 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u2014 \u0430\u043a\u0442\u0438\u0432\u0438 \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u043d\u0430 \u043d\u044c\u043e\u0433\u043e, \u0430 \u043d\u0435 \u043d\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0443.","breadcrumb":{"@id":"https:\/\/testibb.top\/suka-pravoslavna-yak-kurator-rosijskoyi-czerkvy-v-ukrayini-vadym-novynskyj-zberigaye-kontrol-nad-svoyimy-aktyvamy-na-milyardy-gryven\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/suka-pravoslavna-yak-kurator-rosijskoyi-czerkvy-v-ukrayini-vadym-novynskyj-zberigaye-kontrol-nad-svoyimy-aktyvamy-na-milyardy-gryven\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/suka-pravoslavna-yak-kurator-rosijskoyi-czerkvy-v-ukrayini-vadym-novynskyj-zberigaye-kontrol-nad-svoyimy-aktyvamy-na-milyardy-gryven\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764370301_novin-1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1764370301_novin-1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/suka-pravoslavna-yak-kurator-rosijskoyi-czerkvy-v-ukrayini-vadym-novynskyj-zberigaye-kontrol-nad-svoyimy-aktyvamy-na-milyardy-gryven\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u00ab\u0421\u0443\u043a\u0430 \u043f\u0440\u0430\u0432\u043e\u0441\u043b\u0430\u0432\u043d\u0430\u00bb. \u042f\u043a \u043a\u0443\u0440\u0430\u0442\u043e\u0440 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0446\u0435\u0440\u043a\u0432\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0412\u0430\u0434\u0438\u043c \u041d\u043e\u0432\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0441\u0432\u043e\u0457\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043d\u0430 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2142"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=2142"}],"version-history":[{"count":5,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2142\/revisions"}],"predecessor-version":[{"id":2172,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2142\/revisions\/2172"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/2163"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=2142"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=2142"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=2142"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}