{"id":1093,"date":"2024-09-08T23:13:00","date_gmt":"2024-09-08T20:13:00","guid":{"rendered":"https:\/\/testibb.top\/?p=1093"},"modified":"2024-09-09T01:13:52","modified_gmt":"2024-09-08T22:13:52","slug":"kak-mer-cherkass-anatolij-bondarenko-obogashhaetsya-na-tenderah-i-gorodskih-zemlyah","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/kak-mer-cherkass-anatolij-bondarenko-obogashhaetsya-na-tenderah-i-gorodskih-zemlyah\/","title":{"rendered":"\u0412\u0441\u0435\u0445 \u0441\u0432\u043e\u0438\u0445 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0438\u043b. \u041a\u0430\u043a \u043c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0438 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445"},"content":{"rendered":"\n<p><em>\u041c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e \u043f\u0440\u0430\u0432\u0443 \u043c\u043e\u0436\u0435\u0442 \u0441\u0447\u0438\u0442\u0430\u0442\u044c\u0441\u044f \u0441\u0430\u043c\u044b\u043c \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u043c \u043c\u044d\u0440\u043e\u043c. \u041d\u043e \u043d\u0435 \u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438 \u0433\u043e\u0440\u043e\u0434\u0430, \u0430 \u0432 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0440\u0438\u0441\u0432\u043e\u0435\u043d\u043d\u044b\u0445 \u0441\u0435\u0431\u0435 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0437\u0435\u043c\u0435\u043b\u044c, \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0438 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0432 \u043c\u044d\u0440\u0438\u0438 \u0434\u0440\u0443\u0437\u0435\u0439, \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0438 \u0441\u0430\u0434\u043e\u0432\u043d\u0438\u043a\u043e\u0432. \u0420\u0430\u0432\u043d\u043e\u0434\u0443\u0448\u043d\u044b\u0445 \u043a \u044d\u0442\u043e\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0431\u0443\u0434\u0435\u0442 \u043c\u0430\u043b\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0437\u0430 \u043f\u043e\u0447\u0442\u0438 10 \u043b\u0435\u0442 \u0433\u0440\u0430\u0431\u0435\u0436\u0430 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u043f\u043e\u0447\u0442\u0438 \u0431\u0435\u0437 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432. \u0418\u0441\u0442\u0438\u043d\u043d\u044b\u0439 \u0443\u0441\u043f\u0435\u0445, \u043d\u0438\u043a\u0430\u043a \u0438\u043d\u0430\u0447\u0435.<\/em><\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bondarenko1\"><strong>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0438 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441 \u0441\u0443\u043f\u0440\u0443\u0433\u043e\u0439 \u0412\u0430\u043b\u0435\u0440\u0438\u0435\u0439 \u0437\u0430 \u0433\u043e\u0434\u044b \u0435\u0433\u043e \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0432 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441<\/strong><\/h2>\n\n\n\n<p>\u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0431\u044b\u043b \u0438\u0437\u0431\u0440\u0430\u043d \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u043c \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u0439 \u0432 \u043d\u043e\u044f\u0431\u0440\u0435 2015 \u0433\u043e\u0434\u0430. \u0423\u0440\u043e\u0436\u0435\u043d\u0435\u0446 \u043f\u043e\u0441\u0435\u043b\u043a\u0430 \u041b\u044b\u0441\u044f\u043d\u043a\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043d\u0430\u0447\u0438\u043d\u0430\u043b \u0441\u0432\u043e\u044e \u043a\u0430\u0440\u044c\u0435\u0440\u0443 \u0432 90-\u0445 \u0433\u043e\u0434\u0430\u0445 \u0442\u043e\u0432\u0430\u0440\u043e\u0432\u0435\u0434\u043e\u043c \u0432 \u041b\u044b\u0441\u044f\u043d\u0441\u043a\u043e\u0439 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u043d\u043e-\u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0439 \u0431\u0430\u0437\u0435 \u00ab\u0421\u0442\u0440\u043e\u0439\u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b\u00bb, \u0437\u0430\u0442\u0435\u043c \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0432 \u041b\u044b\u0441\u044f\u043d\u0441\u043a\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u043c \u0434\u043e\u043c\u0435 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u044b.<\/p>\n\n\n\n<p>\u0412 \u043d\u0430\u0447\u0430\u043b\u0435 2000-\u0445 \u0433\u0440\u044f\u0434\u0443\u0449\u0438\u0439 \u043c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u043f\u043e\u0448\u0435\u043b \u0432 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0443: \u0441 2002 \u043f\u043e 2005 \u0433\u043e\u0434\u044b \u043e\u043d \u0431\u044b\u043b \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u0435\u043c \u0441\u0435\u043b\u044c\u0441\u043e\u0432\u0435\u0442\u0430 \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u0435\u043b\u0430 \u041b\u044b\u0441\u044f\u043d\u043a\u0430, \u0441 2005 \u043f\u043e 2006 \u0433\u043e\u0434\u044b \u2014 \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u0435\u043c \u041b\u044b\u0441\u044f\u043d\u0441\u043a\u043e\u0439 \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0439 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438. \u0421\u0432\u043e\u0439 \u043f\u0443\u0442\u044c \u0433\u043e\u0441\u0441\u043b\u0443\u0436\u0430\u0449\u0435\u0433\u043e \u043e\u043d \u0441\u0440\u0430\u0437\u0443 \u043d\u0430\u0447\u0430\u043b \u0441 \u043c\u0430\u0445\u0438\u043d\u0430\u0446\u0438\u0439: \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u044f\u0441\u044c \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c, \u043e\u043d <a href=\"https:\/\/web.archive.org\/web\/20180312045705\/https:\/infomist.ck.ua\/merskyj-vybir-cherkas-odarych-vs-bondarenko\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0444\u0430\u043b\u044c\u0448\u0438\u0432\u044b\u0439 \u0434\u0438\u043f\u043b\u043e\u043c<\/a> \u043e \u0432\u044b\u0441\u0448\u0435\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0438. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432 2006 \u0433\u043e\u0434\u0443 \u0435\u0433\u043e \u0443\u0432\u043e\u043b\u0438\u043b\u0438 \u0441 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0433\u043b\u0430\u0432\u044b \u0420\u0413\u0410 \u00ab\u0432 \u0441\u0432\u044f\u0437\u0438 \u0441 \u0432\u044b\u044f\u0432\u043b\u0435\u043d\u0438\u0435\u043c \u0435\u0433\u043e \u043d\u0435\u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u044f \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u043c\u043e\u0439 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0438 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e\u0439 \u043a\u0432\u0430\u043b\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0438\u00bb.<\/p>\n\n\n\n<p>\u041d\u043e \u043d\u0430\u0448\u043b\u0430\u0441\u044c \u043f\u0430\u0440\u0442\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0435 \u043f\u043e\u0431\u0440\u0435\u0437\u0433\u043e\u0432\u0430\u043b\u0430 \u0432\u0437\u044f\u0442\u044c \u0432 \u0441\u0432\u043e\u0438 \u0440\u044f\u0434\u044b \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430 \u0441 \u0442\u0430\u043a\u0438\u043c \u0431\u044d\u043a\u0433\u0440\u0430\u0443\u043d\u0434\u043e\u043c. \u0421 \u043c\u0430\u0440\u0442\u0430 2010 \u0433\u043e\u0434\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u043b\u044f\u043b \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0443\u044e \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u0443\u044e \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e \u043f\u0430\u0440\u0442\u0438\u0438 \u042e\u043b\u0438\u0438 \u0422\u0438\u043c\u043e\u0448\u0435\u043d\u043a\u043e \u00ab\u0411\u0430\u0442\u044c\u043a\u0438\u0432\u0449\u0438\u043d\u0430\u00bb, \u0432 2014-2015 \u0433\u043e\u0434\u0430\u0445 \u043e\u043d \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u043e\u043c-\u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u043d\u0442\u043e\u043c \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043e\u0442 \u044d\u0442\u043e\u0439 \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0441\u0438\u043b\u044b \u0410\u043b\u0435\u043a\u0441\u0435\u044f \u0420\u044f\u0431\u0447\u0438\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0431\u044b\u043b <a href=\"https:\/\/www.chesno.org\/political-ads\/3924\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0437\u0430\u043c\u0430\u0440\u0430\u043d \u0432 \u043f\u043e\u0434\u043a\u0443\u043f\u0435 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u0435\u0439<\/a>. \u041d\u0443 \u0430 \u043e\u0441\u0435\u043d\u044c\u044e 2015 \u0433\u043e\u0434\u0430 \u0436\u0438\u0442\u0435\u043b\u0438 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0438\u0437\u0431\u0440\u0430\u043b\u0438 \u0411\u042e\u0422\u043e\u0432\u0446\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u0432\u043e\u0438\u043c \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0435\u0440\u0435\u0438\u0437\u0431\u0440\u0430\u043b\u0441\u044f \u0438 \u0432\u043e \u0432\u0442\u043e\u0440\u043e\u0439 \u0440\u0430\u0437 \u0432 2020 \u0433\u043e\u0434\u0443 \u2014 \u043d\u043e \u0443\u0436\u0435 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0417\u0430 \u0431\u0443\u0434\u0443\u0449\u0435\u0435\u00bb \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430 \u0418\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u043a\u043e\u0433\u043e.<\/p>\n\n\n\n<p>\u0421 \u0442\u0435\u0445 \u043f\u043e\u0440 \u0436\u0438\u0437\u043d\u044c \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u043f\u0430\u0440\u0442\u0438\u0439\u043d\u043e\u0433\u043e \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0430 \u0438 \u043d\u0435\u0443\u0434\u0430\u0447\u043d\u043e\u0433\u043e \u0433\u043b\u0430\u0432\u044b \u0440\u0430\u0439\u0433\u043e\u0441\u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0441 \u043a\u0430\u0436\u0434\u044b\u043c \u0433\u043e\u0434\u043e\u043c \u0442\u043e\u043b\u044c\u043a\u043e \u0443\u043b\u0443\u0447\u0448\u0430\u043b\u0430\u0441\u044c: \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0440\u0435\u0441\u0443\u0440\u0441\u0430\u043c \u0438 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0433\u043e\u0440\u043e\u0434\u0430 \u0441\u0434\u0435\u043b\u0430\u043b \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0438 \u0435\u0433\u043e \u0441\u0435\u043c\u044c\u044e \u043c\u0435\u0441\u0442\u043d\u044b\u043c\u0438 \u043b\u0430\u0442\u0438\u0444\u0443\u043d\u0434\u0438\u0441\u0442\u0430\u043c\u0438 \u0438 \u0431\u043e\u0433\u0430\u0447\u0430\u043c\u0438. \u0415\u0441\u043b\u0438 \u0432 2015 \u0433\u043e\u0434\u0443 \u0434\u043e\u0445\u043e\u0434\u044b \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0438 \u0435\u0433\u043e \u0441\u0443\u043f\u0440\u0443\u0433\u0438 \u0412\u0430\u043b\u0435\u0440\u0438\u0438 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b \u0432\u0441\u0435\u0433\u043e 30,5 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0438 \u0443 \u0441\u0435\u043c\u044c\u0438 \u043d\u0435 \u0431\u044b\u043b\u043e \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u0439, \u0442\u043e \u043f\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u043c 2023 \u0433\u043e\u0434\u0430 \u0433\u043e\u0434\u0430 \u0434\u043e\u0445\u043e\u0434\u044b \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0438 \u0435\u0433\u043e \u0436\u0435\u043d\u044b \u0443\u0436\u0435 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438 491 \u0442\u044b\u0441\u044f\u0447\u0443 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0430 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0435 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u044f \u0434\u043e\u0441\u0442\u0438\u0433\u043b\u0438 \u043e\u0442\u043c\u0435\u0442\u043a\u0438 \u0432 318 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0412 \u043e\u0431\u0449\u0435\u0439 \u0441\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0437\u0430 \u0433\u043e\u0434\u044b \u043c\u044d\u0440\u0441\u0442\u0432\u0430 \u0441\u0435\u043c\u044c\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 1,33 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0417\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0432\u0441\u0435\u0433\u043e 120 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446, \u0442\u043e \u0435\u0441\u0442\u044c \u0432 \u0441\u0440\u0435\u0434\u043d\u0435\u043c 3 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041e\u0441\u043d\u043e\u0432\u043d\u0443\u044e \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u0443\u044e \u043f\u0440\u0438\u0431\u044b\u043b\u044c \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0441\u0435\u043c\u044c\u044f \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043e\u0442 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0412\u0430\u043b\u0435\u0440\u0438\u0438 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u0434\u043e\u0445\u043e\u0434\u044b \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0440\u0430\u0441\u0442\u0443\u0442 \u043a\u0430\u0436\u0434\u044b\u0439 \u0433\u043e\u0434. \u0415\u0441\u043b\u0438 \u0432 2021 \u0433\u043e\u0434\u0443 \u043e\u043d\u0430 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 73 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0442\u043e \u0432 2022-\u043c \u2014 \u0432 2 \u0440\u0430\u0437\u0430 \u0431\u043e\u043b\u044c\u0448\u0435, 135 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0430 \u0432 2023-\u043c \u2014 149 \u0442\u044b\u0441\u044f\u0447 600 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633659_mer_cherkas_bondarenko_z_druzhinoyu_valerieu-1024x576.jpg\" alt=\"\u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441 \u0441\u0443\u043f\u0440\u0443\u0433\u043e\u0439 \u0412\u0430\u043b\u0435\u0440\u0438\u0435\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0434\u0430\u044e\u0442 \u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e \u0432\u0435\u0434\u0443\u0449\u0435\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u00ab\u0421\u0432\u0435\u0442\u0441\u043a\u0430\u044f \u0436\u0438\u0437\u043d\u044c\u00bb \u0415\u043a\u0430\u0442\u0435\u0440\u0438\u043d\u0435 \u041e\u0441\u0430\u0434\u0447\u0435\u0439\n\" class=\"wp-image-1082\" title=\"\u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441 \u0441\u0443\u043f\u0440\u0443\u0433\u043e\u0439 \u0412\u0430\u043b\u0435\u0440\u0438\u0435\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0434\u0430\u044e\u0442 \u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e \u0432\u0435\u0434\u0443\u0449\u0435\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u00ab\u0421\u0432\u0435\u0442\u0441\u043a\u0430\u044f \u0436\u0438\u0437\u043d\u044c\u00bb \u0415\u043a\u0430\u0442\u0435\u0440\u0438\u043d\u0435 \u041e\u0441\u0430\u0434\u0447\u0435\u0439\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633659_mer_cherkas_bondarenko_z_druzhinoyu_valerieu-1024x576.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633659_mer_cherkas_bondarenko_z_druzhinoyu_valerieu-300x169.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633659_mer_cherkas_bondarenko_z_druzhinoyu_valerieu-768x432.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633659_mer_cherkas_bondarenko_z_druzhinoyu_valerieu.jpg 1280w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441 \u0441\u0443\u043f\u0440\u0443\u0433\u043e\u0439 \u0412\u0430\u043b\u0435\u0440\u0438\u0435\u0439. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u0441 \u0432\u0438\u0434\u0435\u043e 1+1<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412\u0430\u043b\u0435\u0440\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u043e\u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0441 \u0434\u043e\u043b\u0435\u0439 \u0432 50% \u0432 \u041e\u041e\u041e \u00ab\u041f\u0440\u0435\u043c\u0438\u0443\u043c \u041a\u0430\u0447\u0435\u0441\u0442\u0432\u043e\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043f\u0435\u0440\u0435\u0440\u0430\u0431\u043e\u0442\u043a\u043e\u0439 \u043c\u043e\u043b\u043e\u043a\u0430, \u043c\u0430\u0441\u043b\u0430 \u0438 \u0441\u044b\u0440\u0430, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0441 \u0434\u043e\u043b\u0435\u0439 \u0432 20% \u0432 \u041e\u041e\u041e \u00ab\u0413\u0440\u0443\u043f\u0438\u043d\u0432\u0435\u0441\u0442 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u044b\u00bb, \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0432 \u0430\u0440\u0435\u043d\u0434\u0443 \u0438 \u044d\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0438\u044e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0438\u043b\u0438 \u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430. \u0422\u0430\u043a\u0436\u0435 \u0412\u0430\u043b\u0435\u0440\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441 2012 \u0433\u043e\u0434\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u043b\u0438\u0446\u043e\u043c \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u043c, \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0449\u0438\u043c\u0441\u044f \u0440\u043e\u0437\u043d\u0438\u0447\u043d\u043e\u0439 \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0435\u0439 \u0432 \u043d\u0435\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0430\u0445 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430\u043c\u0438 \u043f\u0438\u0442\u0430\u043d\u0438\u044f, \u043d\u0430\u043f\u0438\u0442\u043a\u0430\u043c\u0438 \u0438 \u0442\u0430\u0431\u0430\u0447\u043d\u044b\u043c\u0438 \u0438\u0437\u0434\u0435\u043b\u0438\u044f\u043c\u0438.<\/p>\n\n\n\n<p>\u0421\u0443\u043f\u0440\u0443\u0433\u0430 \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0417\u0430 \u0431\u0443\u0434\u0443\u0449\u0435\u0435\u00bb, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u043b\u044f\u0435\u0442 \u0432 \u0440\u0435\u0433\u0438\u043e\u043d\u0435 \u0435\u0435 \u043c\u0443\u0436, \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0439 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u043f\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u044b\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432 \u0438 \u043b\u0438\u043a\u0432\u0438\u0434\u0430\u0446\u0438\u0438 \u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0439 \u0447\u0440\u0435\u0437\u0432\u044b\u0447\u0430\u0439\u043d\u044b\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0439.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bondarenko2\"><strong>\u0418\u043c\u0435\u043d\u0438\u0435 \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e: \u0442\u0440\u0438 \u0434\u043e\u043c\u0430 \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0443 \u0414\u043d\u0435\u043f\u0440\u0430 \u043d\u0430 \u043f\u043e\u0447\u0442\u0438 \u0433\u0435\u043a\u0442\u0430\u0440\u0435 \u0437\u0435\u043c\u043b\u0438<\/strong><br><\/h2>\n\n\n\n<p>\u0412 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u0435 2022 \u0433\u043e\u0434\u0430, \u0432 \u0440\u0430\u0437\u0433\u0430\u0440 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0440\u043e\u0441\u0441\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443, \u043c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 <a href=\"https:\/\/18000.com.ua\/strichka-novin\/bondarenko-kazhe-shho-pid-chas-vijni-prodav-majna-bilsh-nizh-na-15-miljoniv\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0437\u0430\u0442\u0435\u044f\u043b \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e<\/a> \u0438\u043c\u0435\u043d\u0438\u044f \u0432 \u0441\u0435\u043b\u0435 \u0421\u043e\u043a\u0438\u0440\u043d\u0430 \u043f\u043e\u0434 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u0430\u043c\u0438 \u2014 \u0432 \u0436\u0438\u0432\u043e\u043f\u0438\u0441\u043d\u043e\u043c \u043c\u0435\u0441\u0442\u0435 \u0432 \u043b\u0435\u0441\u0443 \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0443 \u0414\u043d\u0435\u043f\u0440\u0430. \u0418\u043c\u0435\u043d\u0438\u0435 \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0438\u0437 \u0442\u0440\u0435\u0445 \u0434\u043e\u043c\u043e\u0432 \u2014 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0433\u043e \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 563,8 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432, \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430 \u0434\u043b\u044f \u043e\u0442\u0434\u044b\u0445\u0430 \u0441 \u0431\u0430\u0441\u0441\u0435\u0439\u043d\u043e\u043c \u0440\u0430\u0437\u043c\u0435\u0440\u043e\u043c \u0432 150 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0438 \u0434\u043e\u043c\u0430 \u0434\u043b\u044f \u043e\u0445\u0440\u0430\u043d\u044b \u0432 54,2 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0430. \u0422\u043e \u0435\u0441\u0442\u044c \u0432\u0441\u0435\u0433\u043e \u2014 \u043f\u043e\u0447\u0442\u0438 770 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438.<br><\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"573\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633682_budynok_mera_cherkas_anatoliya_bondarenka-1024x573.png\" alt=\"\u0424\u043e\u0442\u043e, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043e \u0438\u043c\u0435\u043d\u0438\u0435 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0432 \u0441\u0435\u043b\u0435 \u0421\u043e\u043a\u0438\u0440\u043d\u0430\n\" class=\"wp-image-1084\" title=\"\u0424\u043e\u0442\u043e, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043e \u0438\u043c\u0435\u043d\u0438\u0435 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0432 \u0441\u0435\u043b\u0435 \u0421\u043e\u043a\u0438\u0440\u043d\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633682_budynok_mera_cherkas_anatoliya_bondarenka-1024x573.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633682_budynok_mera_cherkas_anatoliya_bondarenka-300x168.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633682_budynok_mera_cherkas_anatoliya_bondarenka-768x429.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633682_budynok_mera_cherkas_anatoliya_bondarenka.png 1402w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041e\u0441\u043d\u043e\u0432\u043d\u043e\u0435 \u0437\u0434\u0430\u043d\u0438\u0435 \u0438\u043c\u0435\u043d\u0438\u044f \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0443 \u0414\u043d\u0435\u043f\u0440\u0430 \u043d\u0430 \u044d\u0442\u0430\u043f\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430. \u0424\u043e\u0442\u043e: \u00ab18000\u00bb<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412\u0441\u0435 \u044d\u0442\u043e \u0441\u0442\u0440\u043e\u0438\u0442\u0441\u044f \u0441\u0440\u0430\u0437\u0443 \u043d\u0430 9 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u0430\u0445, \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0438\u0445 \u0441\u0443\u043f\u0440\u0443\u0433\u0430\u043c \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u043e\u0431\u0449\u0435\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e \u0432 \u043f\u043e\u0447\u0442\u0438 \u0433\u0435\u043a\u0442\u0430\u0440. \u0421\u0435\u043c\u044c \u0438\u0437 \u043d\u0438\u0445 \u0412\u0430\u043b\u0435\u0440\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0432 2021 \u0433\u043e\u0434\u0443 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u043d\u0430 \u043e\u0431\u0449\u0443\u044e \u0441\u0443\u043c\u043c\u0443 \u0432\u0441\u0435\u0433\u043e 10 \u0442\u044b\u0441\u044f\u0447 195 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0435\u0449\u0435 \u0434\u0432\u0430 \u0438\u0437 \u043d\u0438\u0445 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043a\u0443\u043f\u0438\u043b \u0437\u0430 \u043a\u0430\u043a\u0438\u0435-\u0442\u043e 2477 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0422\u043e \u0435\u0441\u0442\u044c \u0432 \u043e\u0431\u0449\u0435\u0439 \u0441\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u043d\u0430 \u0433\u0435\u043a\u0442\u0430\u0440 \u0437\u0435\u043c\u043b\u0438 \u043d\u0430 \u043f\u043e\u0431\u0435\u0440\u0435\u0436\u044c\u0435 \u0414\u043d\u0435\u043f\u0440\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0438 \u0412\u0430\u043b\u0435\u0440\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b\u0438, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0438\u0445 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u043c, \u0432\u0441\u0435\u0433\u043e 11411 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0425\u043e\u0442\u044f \u0437\u0435\u043c\u043b\u044f \u0437\u0434\u0435\u0441\u044c \u0438\u0437-\u0437\u0430 \u0441\u0432\u043e\u0435\u0439 \u043f\u0440\u0435\u0441\u0442\u0438\u0436\u043d\u043e\u0441\u0442\u0438 \u0438 \u0431\u043b\u0438\u0437\u043e\u0441\u0442\u0438 \u043a \u0432\u043e\u0434\u0435 \u0441\u0442\u043e\u0438\u0442 \u0432 \u0441\u0440\u0435\u0434\u043d\u0435\u043c \u043e\u0442 3,5 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0437\u0430 \u0441\u043e\u0442\u043a\u0443 \u2014 \u0442\u043e \u0435\u0441\u0442\u044c \u043f\u043e \u0440\u044b\u043d\u043e\u0447\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u043d\u0438 \u0431\u044b \u0438\u043c\u0435\u043b\u0438 \u0440\u0430\u0441\u0445\u043e\u0434\u044b \u0437\u0430 \u0441\u0432\u043e\u0439 \u0433\u0435\u043a\u0442\u0430\u0440 \u0437\u0435\u043c\u043b\u0438 \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 350 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u043d\u043e \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u0441\u0443\u043c\u043c\u0443, \u0432 30 \u0440\u0430\u0437 \u043c\u0435\u043d\u044c\u0448\u0443\u044e.<\/p>\n\n\n\n<p>\u0427\u0442\u043e \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u0441\u0430\u043c\u043e\u0433\u043e \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u044f \u043d\u0430 \u044d\u0442\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445, \u0442\u043e, \u043f\u043e \u043e\u0446\u0435\u043d\u043a\u0430\u043c \u0447\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0445 \u0440\u0438\u0435\u043b\u0442\u043e\u0440\u043e\u0432, \u043c\u0438\u043d\u0438\u043c\u0430\u043b\u044c\u043d\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0433\u043e \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0434\u043e\u043b\u0436\u043d\u0430 \u0441\u0442\u043e\u0438\u0442\u044c 1000 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0437\u0430 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0439 \u043c\u0435\u0442\u0440. \u0422\u043e \u0435\u0441\u0442\u044c \u0432 \u0446\u0435\u043b\u043e\u043c \u043f\u043e \u043c\u0438\u043d\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u043c \u043e\u0446\u0435\u043d\u043a\u0430\u043c \u0438\u043c\u0435\u043d\u0438\u0435 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u043e\u0431\u043e\u0439\u0442\u0438\u0441\u044c \u0438\u043c \u0432 770 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u042d\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u00ab\u043a\u043e\u0440\u043e\u0431\u043a\u0430\u00bb \u0441 \u043a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u044f\u043c\u0438 \u0431\u0435\u0437 \u043c\u0435\u0431\u0435\u043b\u0438, \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u0431\u044b\u0442\u043e\u0432\u043e\u0439 \u0442\u0435\u0445\u043d\u0438\u043a\u0438. \u0415\u0449\u0435 \u2013 \u0431\u0430\u0441\u0441\u0435\u0439\u043d. \u0422\u043e \u0435\u0441\u0442\u044c, \u0436\u0438\u043b\u044c\u0435 \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0438 \u0435\u0433\u043e \u0436\u0435\u043d\u044b \u043c\u043e\u0436\u0435\u0442 \u00ab\u043f\u043e\u0442\u044f\u043d\u0443\u0442\u044c\u00bb \u043d\u0430 \u0432\u0435\u0441\u044c \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/09\\\/cleaned1725632408_scheme_cherkasi_2.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1085&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:7464,&quot;targetHeight&quot;:4047,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u0445\\u0435\\u043c\\u0430, \\u043d\\u0430 \\u043a\\u043e\\u0442\\u043e\\u0440\\u043e\\u0439 \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u043e \\u043a\\u043e\\u043b\\u0438\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e \\u043d\\u0435\\u0434\\u0432\\u0438\\u0436\\u0438\\u043c\\u043e\\u0441\\u0442\\u0438 \\u0438 \\u0430\\u0432\\u0442\\u043e\\u043c\\u043e\\u0431\\u0438\\u043b\\u0435\\u0439, \\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u043c\\u0438 \\u0432\\u043b\\u0430\\u0434\\u0435\\u044e\\u0442 \\u043c\\u044d\\u0440 \\u0427\\u0435\\u0440\\u043a\\u0430\\u0441\\u0441 \\u0410\\u043d\\u0430\\u0442\\u043e\\u043b\\u0438\\u0439 \\u0411\\u043e\\u043d\\u0434\\u0430\\u0440\\u0435\\u043d\\u043a\\u043e, \\u0435\\u0433\\u043e \\u0436\\u0435\\u043d\\u0430 \\u0412\\u0430\\u043b\\u0435\\u0440\\u0438\\u044f \\u0411\\u043e\\u043d\\u0434\\u0430\\u0440\\u0435\\u043d\\u043a\\u043e \\u0438 \\u0438\\u0445 \\u0440\\u043e\\u0434\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u0438\\u043a\\u0438&quot;,&quot;alt&quot;:&quot;\\u0421\\u0445\\u0435\\u043c\\u0430, \\u043d\\u0430 \\u043a\\u043e\\u0442\\u043e\\u0440\\u043e\\u0439 \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u043e \\u043a\\u043e\\u043b\\u0438\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e \\u043d\\u0435\\u0434\\u0432\\u0438\\u0436\\u0438\\u043c\\u043e\\u0441\\u0442\\u0438 \\u0438 \\u0430\\u0432\\u0442\\u043e\\u043c\\u043e\\u0431\\u0438\\u043b\\u0435\\u0439, \\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u043c\\u0438 \\u0432\\u043b\\u0430\\u0434\\u0435\\u044e\\u0442 \\u043c\\u044d\\u0440 \\u0427\\u0435\\u0440\\u043a\\u0430\\u0441\\u0441 \\u0410\\u043d\\u0430\\u0442\\u043e\\u043b\\u0438\\u0439 \\u0411\\u043e\\u043d\\u0434\\u0430\\u0440\\u0435\\u043d\\u043a\\u043e, \\u0435\\u0433\\u043e \\u0436\\u0435\\u043d\\u0430 \\u0412\\u0430\\u043b\\u0435\\u0440\\u0438\\u044f \\u0411\\u043e\\u043d\\u0434\\u0430\\u0440\\u0435\\u043d\\u043a\\u043e \\u0438 \\u0438\\u0445 \\u0440\\u043e\\u0434\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u0438\\u043a\\u0438&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"555\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632408_scheme_cherkasi_2-1024x555.png\" alt=\"\u0421\u0445\u0435\u043c\u0430, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0432\u043b\u0430\u0434\u0435\u044e\u0442 \u043c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u0435\u0433\u043e \u0436\u0435\u043d\u0430 \u0412\u0430\u043b\u0435\u0440\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0438 \u0438\u0445 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438\" class=\"wp-image-1085\" title=\"\u0421\u0445\u0435\u043c\u0430, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0432\u043b\u0430\u0434\u0435\u044e\u0442 \u043c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u0435\u0433\u043e \u0436\u0435\u043d\u0430 \u0412\u0430\u043b\u0435\u0440\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0438 \u0438\u0445 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632408_scheme_cherkasi_2-1024x555.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632408_scheme_cherkasi_2-300x163.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632408_scheme_cherkasi_2-768x416.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632408_scheme_cherkasi_2-1536x833.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632408_scheme_cherkasi_2-2048x1110.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u0445\u0435\u043c\u0430, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0432\u043b\u0430\u0434\u0435\u044e\u0442 \u043c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u0435\u0433\u043e \u0436\u0435\u043d\u0430 \u0412\u0430\u043b\u0435\u0440\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0438 \u0438\u0445 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0421\u043f\u0438\u0441\u043e\u043a \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0438 \u0430\u043a\u0442\u0438\u0432\u043e\u0432 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u0435\u0433\u043e \u0441\u0443\u043f\u0440\u0443\u0433\u0438 \u0412\u0430\u043b\u0435\u0440\u0438\u0438 \u0438 \u0438\u0445 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u0430\u043a\u043e\u0439 \u0431\u044b \u0431\u043e\u0433\u0430\u0442\u043e\u0439 \u043d\u0438 \u0431\u044b\u043b\u0430 \u0441\u0435\u043c\u044c\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f, \u043d\u043e, \u043a\u0430\u043a \u043c\u044b \u0443\u0436\u0435 \u043e\u0442\u043c\u0435\u0447\u0430\u043b\u0438 \u0432\u044b\u0448\u0435, \u0432\u0441\u0435\u0433\u043e \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 9 \u043b\u0435\u0442 \u043e\u043d\u0438 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0438 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e 1,3 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0442\u043e \u0435\u0441\u0442\u044c \u043d\u0430 \u0441\u0432\u043e\u0435 \u0438\u043c\u0435\u043d\u0438\u0435 \u0438\u0437 \u0442\u0440\u0435\u0445 \u0434\u043e\u043c\u043e\u0432 \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0443 \u0414\u043d\u0435\u043f\u0440\u0430 \u043e\u043d\u0438 \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u043b\u0438 \u043e\u0442\u0434\u0430\u0442\u044c \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u0441\u0432\u043e\u0438 \u0434\u0435\u043d\u044c\u0433\u0438. \u041e\u0434\u043d\u0430\u043a\u043e, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u043c, \u043c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0441 \u0436\u0435\u043d\u043e\u0439 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u043e\u0442\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u044e\u0442 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0435 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u044f, \u043a\u0440\u043e\u043c\u0435 \u044d\u0442\u043e\u0433\u043e \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043f\u043e\u043a\u0443\u043f\u0430\u044e\u0442 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0435 \u0443\u0447\u0430\u0441\u0442\u043a\u0438, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438 \u0438 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435. \u0422\u043e \u0435\u0441\u0442\u044c \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u0442\u044c \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0434\u043e\u0445\u043e\u0434\u044b. \u041d\u0435\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435.<br><\/p>\n\n\n\n<p id=\"bondarenko3\"><strong>\u0413\u0434\u0435 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0432\u0437\u044f\u043b \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u043e\u0435 \u0438\u043c\u0435\u043d\u0438\u0435 \u043f\u043e\u0434 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u0430\u043c\u0438?<\/strong><br><\/p>\n\n\n\n<p>\u0422\u043e, \u0447\u0442\u043e \u043e\u043d\u0438 \u0442\u043e\u0447\u043d\u043e \u0435\u0441\u0442\u044c, \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442 \u0434\u0432\u0430 \u043b\u044e\u0431\u043e\u043f\u044b\u0442\u043d\u044b\u0445 \u0444\u0430\u043a\u0442\u0430. \u0412 \u0441\u0432\u043e\u0438\u0445 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u0445 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0437\u0430\u043d\u0438\u0437\u0438\u043b \u043f\u043b\u043e\u0449\u0430\u0434\u044c \u0438\u043c\u0435\u043d\u0438\u044f \u0441 770 \u043c\u0435\u0442\u0440\u043e\u0432 \u0434\u043e 429-\u0442\u0438. \u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u0438 \u0441\u043d\u0438\u0437\u0438\u0442\u044c \u0438 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0440\u0430\u0441\u0445\u043e\u0434\u044b \u043d\u0430 \u043d\u0435\u0433\u043e, \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u0438\u043c \u043d\u0430 \u0443\u0440\u043e\u0432\u043d\u0435 \u0432\u0441\u0435\u0433\u043e 160 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0442\u043e \u0435\u0441\u0442\u044c \u0432 5 \u0440\u0430\u0437 \u043d\u0438\u0436\u0435 \u043c\u0438\u043d\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0439 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430. \u0414\u0430\u0436\u0435 \u043d\u0435 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442 \u043f\u043e \u0440\u044b\u043d\u043a\u0443 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u043f\u043e\u0439\u043c\u0435\u0442, \u0447\u0442\u043e \u0437\u0430 160 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0442\u0440\u0438 \u0434\u043e\u043c\u0430 \u0441 \u043d\u0443\u043b\u044f.<\/p>\n\n\n\n<p>\u0412\u043e-\u0432\u0442\u043e\u0440\u044b\u0445. \u041e\u0431\u044a\u044f\u0441\u043d\u044f\u044f \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0430\u043c \u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0438\u0437\u0434\u0430\u043d\u0438\u044f \u00ab18000\u00bb, \u043e\u0442\u043a\u0443\u0434\u0430 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u043e\u0433\u043e \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u044f, \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e <a href=\"https:\/\/18000.com.ua\/strichka-novin\/bondarenko-kazhe-shho-pid-chas-vijni-prodav-majna-bilsh-nizh-na-15-miljoniv\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u0442\u0432\u0435\u0442\u0438\u043b \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0435<\/a>: \u00ab\u0412 \u044d\u0442\u043e\u043c \u0433\u043e\u0434\u0443 \u043f\u0440\u043e\u0434\u0430\u043b \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043e\u043a\u043e\u043b\u043e, \u0435\u0441\u043b\u0438 \u0432 \u0433\u0440\u0438\u0432\u043d\u0430\u0445 \u0432\u0437\u044f\u0442\u044c, \u043d\u0430 15-18 \u043c\u043b\u043d \u0433\u0440\u043d. \u0423\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u0442 \u0442\u0430\u043a\u043e\u0439 \u043e\u0442\u0432\u0435\u0442?\u00bb, \u2013 \u043e\u0442\u0440\u0435\u0437\u0430\u043b \u0442\u043e\u0433\u0434\u0430 \u043c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0438 \u0441\u0442\u0430\u043b \u0443\u0431\u0435\u0433\u0430\u0442\u044c \u043e\u0442 \u0440\u0435\u043f\u043e\u0440\u0442\u0435\u0440\u0430. \u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u0447\u0442\u043e \u0412\u0430\u043b\u0435\u0440\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0432\u044b\u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0441\u043e\u0432\u0441\u0435\u043c \u0434\u0440\u0443\u0433\u0443\u044e \u0432\u0435\u0440\u0441\u0438\u044e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043d\u0430 \u00ab\u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u00bb, \u0437\u0430\u044f\u0432\u0438\u0432, \u0447\u0442\u043e \u044d\u0442\u043e \u044f\u043a\u043e\u0431\u044b \u0434\u0435\u043d\u044c\u0433\u0438 \u0438\u0437 \u0435\u0435 \u0431\u0438\u0437\u043d\u0435\u0441\u0430.<\/p>\n\n\n\n<p>\u041d\u043e \u0441\u0435\u0439\u0447\u0430\u0441 \u043d\u0435 \u043e\u0431 \u044d\u0442\u043e\u043c. \u0412 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0445 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u0445 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0443\u043a\u0430\u0437\u0430\u043d\u044b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b \u043e\u0442 \u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0433\u043e \u0438 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430. \u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u043f\u043e\u0431\u043b\u0438\u0436\u0435 \u043f\u0440\u0438\u0441\u043c\u043e\u0442\u0440\u0438\u043c\u0441\u044f \u043a \u044d\u0442\u0438\u043c \u0441\u0434\u0435\u043b\u043a\u0430\u043c \u043a\u0443\u043f\u043b\u0438-\u043f\u0440\u043e\u0434\u0430\u0436\u0438. \u0412 2023 \u0433\u043e\u0434\u0443 \u043c\u044d\u0440 \u043f\u0440\u043e\u0434\u0430\u043b \u0441\u0432\u043e\u0439 \u0434\u043e\u043c \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 178,6 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0441\u0432\u043e\u0435\u043c \u0440\u043e\u0434\u043d\u043e\u043c \u0441\u0435\u043b\u0435 \u041b\u044b\u0441\u044f\u043d\u043a\u0430 \u0420\u0443\u0441\u0442\u0430\u043c\u044f\u043d\u0443 \u041c\u0430\u043a\u0435\u0434\u043e\u043d\u0443 \u0421\u0430\u043c\u0432\u0435\u043b\u043e\u0432\u0438\u0447\u0443 \u0437\u0430 150 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0420\u044b\u043d\u043e\u0447\u043d\u0430\u044f \u0436\u0435 \u0446\u0435\u043d\u0430 \u0442\u0430\u043a\u043e\u0433\u043e \u0434\u043e\u043c\u0430 \u0432 \u044d\u0442\u043e\u043c \u043e\u0442\u0434\u0430\u043b\u0435\u043d\u043d\u043e\u043c \u0441\u0435\u043b\u0435 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0435\u0442 41 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0442\u043e \u0435\u0441\u0442\u044c \u043c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u00ab\u0432\u043f\u0430\u0440\u0438\u043b\u00bb \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u044e \u0434\u043e\u043c \u043f\u043e \u0446\u0435\u043d\u0435 \u0432 3,5 \u0440\u0430\u0437 \u0432\u044b\u0448\u0435 \u0440\u044b\u043d\u043e\u0447\u043d\u043e\u0439, \u0430 \u0442\u043e\u0442 \u043f\u0435\u0440\u0435\u043f\u043b\u0430\u0442\u0438\u043b \u0435\u043c\u0443 \u0431\u043e\u043b\u0435\u0435 100 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u041d\u043e \u0435\u0441\u0442\u044c \u043e\u0434\u043d\u043e \u043d\u043e. \u041c\u0430\u043a\u0435\u0434\u043e\u043d \u0420\u0443\u0441\u0442\u0430\u043c\u044f\u043d \u2013 \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u043e\u0431\u044b\u0447\u043d\u044b\u0439 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u044c \u0441 \u0443\u043b\u0438\u0446\u044b. \u041e\u043d \u2014 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c, \u043a\u0440\u0435\u043f\u043a\u043e \u0441\u0438\u0434\u044f\u0449\u0438\u0439 \u043d\u0430 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0432 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u0430\u0445. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u043f\u043e\u0440\u0442\u0430\u043b\u0430 Spending.gov.ua, \u0432 2017-2018 \u0433\u043e\u0434\u0430\u0445, \u043a\u043e\u0433\u0434\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0443\u0436\u0435 \u0431\u044b\u043b \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u0439, \u0420\u0443\u0441\u0442\u0430\u043c\u044f\u043d \u0431\u0435\u0437 \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u044b\u0445 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440 \u0432\u0441\u0435\u0433\u043e \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u043d\u0435\u0439 \u043f\u043e\u0441\u043b\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0441\u0432\u043e\u0435\u0433\u043e \u0424\u041b\u041f \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0438\u0437 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u043e\u043a\u043e\u043b\u043e 6 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0430 \u0440\u0435\u043c\u043e\u043d\u0442 \u0443\u043b\u0438\u0446 \u0433\u043e\u0440\u043e\u0434\u0430.<\/p>\n\n\n\n<p>\u0410 \u0432 \u043c\u0430\u0440\u0442\u0435 2023 \u0433\u043e\u0434\u0430, \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u043a\u043e\u0433\u0434\u0430 \u0420\u0443\u0441\u0442\u0430\u043c\u044f\u043d \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b \u0434\u043e\u043c \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441, \u043e\u043d \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u041e\u041e\u041e \u00ab\u0415\u0432\u0440\u043e\u0434\u043e\u0440\u043e\u0433\u0438\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0443\u0436\u0435 \u043e\u0441\u0435\u043d\u044c\u044e 2023 \u0433\u043e\u0434\u0430 \u0441\u0442\u0430\u043b\u043e \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u043c \u0438 \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0432 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-09-15-013510-a\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0442\u043e\u0440\u0433\u0430\u0445<\/a> \u0421\u043b\u0443\u0436\u0431\u044b \u043c\u0435\u0441\u0442\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u0440\u043e\u0433 \u0432 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 16,9 \u043c\u043b\u043d \u0433\u0440\u043d. \u041a\u0430\u043a \u0442\u0443\u0442 \u043d\u0435 \u043e\u0442\u043c\u0435\u0442\u0438\u0442\u044c, \u0447\u0442\u043e \u043f\u043e\u043a\u0443\u043f\u043a\u0430 \u0434\u043e\u043c\u0430 \u043f\u043e \u0446\u0435\u043d\u0435 \u0432 3,5 \u0440\u0430\u0437\u0430 \u0432\u044b\u0448\u0435 \u0440\u044b\u043d\u043e\u0447\u043d\u043e\u0439 \u043d\u0443 \u043e\u0447\u0435\u043d\u044c \u043f\u043e\u0445\u043e\u0436\u0430 \u043d\u0430 \u043e\u0442\u043a\u0430\u0442 \u043f\u043e\u0434\u0440\u044f\u0434\u0447\u0438\u043a\u0430 \u0437\u0430 \u043f\u043e\u0431\u0435\u0434\u0443 \u0432 \u043d\u0435\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u043e\u043c \u0442\u0435\u043d\u0434\u0435\u0440\u0435?<\/p>\n\n\n\n<p>\u041e \u0442\u043e\u043c, \u0447\u0442\u043e \u044d\u0442\u043e \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0441\u043b\u0443\u0447\u0430\u0439, \u0438 \u0447\u0442\u043e \u041c\u0430\u043a\u0435\u0434\u043e\u043d \u0420\u0443\u0441\u0442\u0430\u043c\u044f\u043d \u2014 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043d\u0435 \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u044b\u0439 \u0432 \u044d\u0442\u043e\u043c \u043f\u043b\u0430\u043d\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0442\u043e\u0442 \u0444\u0430\u043a\u0442, \u0447\u0442\u043e \u044d\u0442\u043e \u0443\u0436\u0435 \u043d\u0435 \u043f\u0435\u0440\u0432\u0430\u044f \u043f\u043e\u043a\u0443\u043f\u043a\u0430 \u0438\u043c \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0443 \u0441\u0435\u043c\u044c\u0438 \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c. \u0415\u0449\u0435 \u0432 \u043e\u043a\u0442\u044f\u0431\u0440\u0435 2019 \u0433\u043e\u0434\u0430 \u0420\u0443\u0441\u0442\u0430\u043c\u044f\u043d <a href=\"https:\/\/nashigroshi.org\/2020\/02\/17\/pidriadnyk-merii-cherkas-kupyv-u-brata-mera-avtomobil-u-9-raziv-dorozhche-vid-tsiny-pokupky\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b<\/a> \u0443 \u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0431\u0440\u0430\u0442\u0430 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0431\u044b\u043b \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u0435\u043c \u043f\u043e\u0441\u0435\u043b\u043a\u043e\u0432\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u041b\u044b\u0441\u044f\u043d\u043a\u0438, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c Mercedes-Benz S500 2010 \u0437\u0430 1,34 \u043c\u043b\u043d \u0433\u0440\u043d. <a href=\"https:\/\/auto.ria.com\/uk\/all\/mercedes-benz\/s-class\/s-500\/year\/2010\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0421\u0440\u0435\u0434\u043d\u044f\u044f \u0446\u0435\u043d\u0430 \u043d\u0430 \u0432\u0442\u043e\u0440\u0438\u0447\u043d\u043e\u043c \u0440\u044b\u043d\u043a\u0435<\/a> \u0442\u0430\u043a\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f \u2013 \u043e\u043a\u043e\u043b\u043e 700 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d, \u0442\u043e \u0435\u0441\u0442\u044c \u0432 2 \u0440\u0430\u0437\u0430 \u043c\u0435\u043d\u044c\u0448\u0435. \u0410 \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b \u044d\u0442\u0443 \u043c\u0430\u0448\u0438\u043d\u0443 \u0432 2018 \u0433\u043e\u0434\u0443 \u0432\u0441\u0435\u0433\u043e \u0437\u0430 151 \u0442\u044b\u0441\u044f\u0447\u0443 \u0433\u0440\u0438\u0432\u0435\u043d, \u0447\u0442\u043e \u0432\u043e\u043e\u0431\u0449\u0435 \u0432 9 \u0440\u0430\u0437 \u043c\u0435\u043d\u044c\u0448\u0435 \u0441\u0443\u043c\u043c\u044b \u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u043c\u0430\u0448\u0438\u043d\u044b \u0420\u0443\u0441\u0442\u0430\u043c\u044f\u043d\u0443. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0434\u0435\u043d\u044c\u0433\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0420\u0443\u0441\u0442\u0430\u043c\u044f\u043d \u043f\u0435\u0440\u0435\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0435\u0442 \u043d\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0430\u0445 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0441\u0435\u043c\u044c\u0438 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0442\u0435\u043c \u0441\u0430\u043c\u044b\u043c \u043d\u0435\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u0434\u043e\u0445\u043e\u0434\u043e\u043c \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0432 \u0432\u0438\u0434\u0435 \u00ab\u043e\u0442\u043a\u0430\u0442\u043e\u0432\u00bb \u043f\u043e \u200b\u200b\u0442\u0435\u043d\u0434\u0435\u0440\u0430\u043c.<\/p>\n\n\n\n<p>\u0415\u0449\u0435 \u043e\u0434\u043d\u0438\u043c \u043f\u0440\u0438\u0437\u043d\u0430\u043a\u043e\u043c \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0435 \u043f\u043e\u0434\u0430\u0440\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u043d \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043e\u0442 \u0441\u0432\u043e\u0438\u0445 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432. \u0422\u0430\u043a, \u0432 2023 \u0433\u043e\u0434\u0443 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u043b 49 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u043e\u0434\u0430\u0440\u043a\u0430 \u043e\u0442 \u0441\u0432\u043e\u0435\u0433\u043e 72-\u043b\u0435\u0442\u043d\u0435\u0433\u043e \u0442\u0435\u0441\u0442\u044f \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041c\u0430\u0439\u0441\u0442\u0440\u043e\u0432\u0438\u0447\u0430, \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u0430, \u043d\u0435 \u0438\u043c\u0435\u044e\u0449\u0435\u0433\u043e \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0434\u043e\u043b\u0435\u0439 \u0432 \u0431\u0438\u0437\u043d\u0435\u0441\u0435, \u0438 \u0431\u0435\u0437 \u043f\u043e\u043d\u044f\u0442\u043d\u044b\u0445 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u0432 \u0434\u043e\u0445\u043e\u0434\u0430 \u0434\u043b\u044f \u0442\u0430\u043a\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u0438 \u043f\u043e\u0434\u0430\u0440\u043a\u043e\u0432.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bondarenko4\"><strong>\u041a\u0430\u043a \u043c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0440\u0430\u0437\u0434\u0430\u0435\u0442 \u043c\u043d\u043e\u0433\u043e\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u0442\u0435\u043d\u0434\u0435\u0440\u044b \u0441\u0432\u043e\u0438\u043c \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u0430\u043c<\/strong><br><\/h2>\n\n\n\n<p>\u041d\u043e \u0435\u0441\u043b\u0438 \u0431\u044b \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441 \u041c\u0430\u043a\u0435\u0434\u043e\u043d\u043e\u043c \u0420\u0443\u0441\u0442\u0430\u043c\u044f\u043d\u043e\u043c \u0431\u044b\u043b\u0430 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439, \u0447\u0442\u043e \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u043e\u0431\u043e\u0433\u0430\u0449\u0435\u043d\u0438\u0435 \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u043d\u0430 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445. \u0418\u0445 \u043e\u0447\u0435\u043d\u044c \u043c\u043d\u043e\u0433\u043e. \u0422\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0435 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u044b\u0445 \u0434\u0430\u043d\u043d\u044b\u0445 \u0432 \u0421\u041c\u0418 \u0437\u0430 \u0433\u043e\u0434\u044b, \u043f\u043e\u043a\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043c\u044d\u0440\u043e\u043c \u0427\u0435\u0440\u043a\u0430\u0441\u0441, \u043c\u044b \u043d\u0430\u0441\u0447\u0438\u0442\u0430\u043b\u0438 \u0431\u043e\u043b\u0435\u0435 40 \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432 \u043d\u0430 \u043e\u0431\u0449\u0443\u044e \u0441\u0443\u043c\u043c\u0443 \u0432 6,3 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d (177 \u043c\u043b\u043d \u200b\u200b\u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432), \u0438\u043c\u0435\u044e\u0449\u0438\u0445 \u043f\u0440\u0438\u0437\u043d\u0430\u043a\u0438 \u043e\u0431\u043e\u0433\u0430\u0449\u0435\u043d\u0438\u044f \u043d\u0430 \u043d\u0438\u0445.<\/p>\n\n\n\n<p>\u042f\u0432\u043d\u043e \u043d\u0435\u043f\u043b\u043e\u0445\u043e \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044e\u0442 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0435 \u0432\u043b\u0430\u0441\u0442\u0438 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u043d\u0430 \u043f\u0438\u0442\u0430\u043d\u0438\u0438 \u0434\u0435\u0442\u0435\u0439 \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0438 \u0434\u0435\u0442\u0441\u043a\u0438\u0445 \u0441\u0430\u0434\u0430\u0445. \u041a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u0442\u0430\u043b \u043c\u044d\u0440\u043e\u043c, \u0441 2016 \u0433\u043e\u0434\u0430 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a\u043e\u043c \u0443\u0441\u043b\u0443\u0433 \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0434\u0435\u0442\u0435\u0439 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0441\u0442\u0430\u043b\u043e \u041e\u041e\u041e \u00ab\u041a\u0430\u0448\u0442\u0430\u043d-\u043f\u043b\u044e\u0441\u00bb. \u0427\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u00ab\u0437\u0430\u0432\u0435\u043b\u0438\u00bb \u0435\u0433\u043e <a href=\"https:\/\/provce.ck.ua\/u-cherkasah-na-harchuvanni-shkolyariv-budut-robyty-odne-z-dvoh-abo-krasty-abo-trujity-ditej-zmi\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u043e \u0442\u0430\u043a\u043e\u0439 \u0441\u0445\u0435\u043c\u0435<\/a>: \u0444\u0438\u0440\u043c\u0430 \u043f\u043e\u0434\u0430\u043b\u0430 \u0441\u0430\u043c\u0443\u044e \u0434\u0435\u0448\u0435\u0432\u0443\u044e \u0437\u0430\u044f\u0432\u043a\u0443 \u0441\u0440\u0435\u0434\u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432 (\u0433\u0434\u0435 \u043f\u043e \u0440\u0430\u0441\u0447\u0435\u0442\u0443 \u0444\u0438\u0440\u043c\u044b \u0441\u043e\u043a \u0441\u0442\u043e\u0438\u043b 3 \u0433\u0440\u043d \u0437\u0430 \u043b\u0438\u0442\u0440, \u0441\u0430\u0440\u0434\u0435\u043b\u044c\u043a\u0438 10 \u0433\u0440\u043d \u0437\u0430 \u043a\u0438\u043b\u043e\u0433\u0440\u0430\u043c\u043c \u0438 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435), \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0447\u0435\u043c\u0443 \u0432\u044b\u0438\u0433\u0440\u0430\u043b\u0430 \u0442\u0435\u043d\u0434\u0435\u0440 \u043d\u0430 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435 \u0448\u043a\u043e\u043b\u044c\u043d\u0438\u043a\u043e\u0432 \u0435\u0434\u043e\u0439 \u043d\u0430 4 \u0433\u043e\u0434\u0430 \u2013 \u0434\u043e \u043a\u043e\u043d\u0446\u0430 \u043f\u0435\u0440\u0432\u043e\u0439 \u043c\u044d\u0440\u0441\u043a\u043e\u0439 \u043a\u0430\u0434\u0435\u043d\u0446\u0438\u0438 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e. \u041d\u043e \u0437\u0430\u0442\u0435\u043c \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f\u043c\u0438 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442 \u0438 \u00ab\u041a\u0430\u0448\u0442\u0430\u043d-\u043f\u043b\u044e\u0441\u00bb \u043f\u043e\u0432\u044b\u0448\u0430\u043b\u0438 \u0446\u0435\u043d\u044b \u043d\u0430 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u044b \u0434\u043e \u0432\u044b\u0448\u0435 \u0440\u044b\u043d\u043e\u0447\u043d\u044b\u0445.&nbsp;<\/p>\n\n\n\n<p>\u0421 \u0442\u0435\u0445 \u043f\u043e\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0441\u043e\u0432\u0435\u0442 \u0437\u0430\u043a\u043b\u044e\u0447\u0438\u043b \u0434\u043e \u0434\u0432\u0443\u0445 \u0441\u043e\u0442\u0435\u043d \u0441\u0434\u0435\u043b\u043e\u043a \u0441 \u044d\u0442\u0438\u043c \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435\u043c, \u0441\u0434\u0435\u043b\u0430\u0432 \u0435\u0433\u043e \u043f\u043e \u0441\u0443\u0442\u0438 \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0441\u0442\u043e\u043c \u043d\u0430 \u0440\u044b\u043d\u043a\u0435 \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0434\u0435\u0442\u0435\u0439 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435. \u041e\u0434\u043d\u0430 \u0438\u0437 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0445 \u0441\u0434\u0435\u043b\u043e\u043a, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u041e\u041e\u041e \u00ab\u041a\u0430\u0448\u0442\u0430\u043d-\u043f\u043b\u044e\u0441\u00bb \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e \u0432 \u043d\u0435\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u044b\u0445 \u0442\u043e\u0440\u0433\u0430\u0445, \u2014 \u044d\u0442\u043e \u0441\u0434\u0435\u043b\u043a\u0430 \u043d\u0430 <a href=\"https:\/\/biz.censor.net\/news\/3466840\/vlada_cherkas_zamovyla_nayidorojche_v_ukrayini_kuryache_file_dlya_dytsadkiv_na_23_milyiony\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u043a\u0443\u0440\u0438\u043d\u043e\u0433\u043e \u0444\u0438\u043b\u0435<\/a> \u0434\u043b\u044f \u0434\u0435\u0442\u0441\u0430\u0434\u043e\u0432 \u043d\u0430 38,78 \u043c\u043b\u043d \u0433\u0440\u043d, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441\u0442\u0430\u043b\u0430 \u0441\u0430\u043c\u043e\u0439 \u0434\u043e\u0440\u043e\u0433\u043e\u0439 \u0441\u0434\u0435\u043b\u043a\u043e\u0439 \u0432\u043e \u0432\u0441\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0435 \u0441 \u0446\u0435\u043d\u043e\u0439 \u043d\u0430 \u044d\u0442\u043e\u0442 \u043f\u0440\u043e\u0434\u0443\u043a\u0442 \u0432 220 \u0433\u0440\u0438\u0432\u0435\u043d \u0437\u0430 \u043a\u0438\u043b\u043e\u0433\u0440\u0430\u043c\u043c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bondarenko5\"><strong>\u0424\u0438\u0440\u043c\u0430 \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0430 \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0421\u0435\u0440\u0433\u0435\u044f \u041a\u043e\u043b\u0435\u0441\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441<\/strong><br><\/h2>\n\n\n\n<p>\u0415\u0449\u0435 \u043e\u0434\u043d\u043e\u0439 \u043b\u044e\u0431\u0438\u043c\u043e\u0439 \u0447\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0439 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u044c\u044e \u0444\u0438\u0440\u043c\u043e\u0439 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u041e\u041e\u041e \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb \u0421\u0435\u0440\u0433\u0435\u044f \u041a\u043e\u043b\u0435\u0441\u043d\u0438\u0447\u0435\u043d\u043a\u043e, \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0417\u0430 \u0431\u0443\u0434\u0443\u0449\u0435\u0435\u00bb. \u0415\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u043a\u0430\u0436\u0434\u044b\u0439 \u0433\u043e\u0434 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043f\u043e\u0434\u0440\u044f\u0434\u044b \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u043d\u0430 \u0443\u043a\u043b\u0430\u0434\u043a\u0443 \u0442\u0440\u043e\u0442\u0443\u0430\u0440\u043d\u043e\u0439 \u043f\u043b\u0438\u0442\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0443\u0436\u0435 \u0447\u0435\u0440\u0435\u0437 \u043f\u0430\u0440\u0443 \u043c\u0435\u0441\u044f\u0446\u0435\u0432 <a href=\"https:\/\/dzvin.media\/news\/znovu-shemi-v-cherkasah-prodovzhuye-ukladati-brakovanu-plitku-oskandalena-firma-foto\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442 \u0440\u0430\u0437\u0432\u0430\u043b\u0438\u0432\u0430\u0442\u044c\u0441\u044f<\/a>. \u0422\u0430\u043a, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0431\u044b\u043b\u043e \u0441 \u0443\u043b\u043e\u0436\u0435\u043d\u043d\u043e\u0439 \u043f\u043b\u0438\u0442\u043a\u043e\u0439 \u043d\u0430 \u0431\u0443\u043b\u044c\u0432\u0430\u0440\u0435 \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u043e \u0432 2016 \u0433\u043e\u0434\u0443. \u0425\u0430\u043b\u0442\u0443\u0440\u043d\u043e\u0439 \u043e\u043a\u0430\u0437\u0430\u043b\u0430\u0441\u044c \u043f\u043b\u0438\u0442\u043a\u0430, \u0443\u043b\u043e\u0436\u0435\u043d\u043d\u0430\u044f \u043d\u0430 \u043d\u0430\u0431\u0435\u0440\u0435\u0436\u043d\u043e\u0439 \u0422\u0430\u043c\u043e\u0436\u043d\u0438 \u0432 2017 \u0433\u043e\u0434\u0443. \u041a\u0430\u043a \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438 \u0442\u043e\u0433\u0434\u0430 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0438, \u043f\u043e\u0434\u0440\u044f\u0434\u0447\u0438\u043a \u043f\u043e \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043c \u043e\u0431\u0435\u0449\u0430\u043b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043e\u0434\u043d\u0443 \u043f\u043b\u0438\u0442\u043a\u0443 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0437\u0430\u0432\u043e\u0434\u0430 \u00ab\u0414\u0435\u043c\u0435\u0442\u0440\u0430\u00bb, \u0430 \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u043d\u0430 \u0443\u043b\u0438\u0446\u0430\u0445 \u043e\u043a\u0430\u0437\u0430\u043b\u0430\u0441\u044c \u0441\u043e\u0432\u0441\u0435\u043c \u0434\u0440\u0443\u0433\u0430\u044f \u043f\u043b\u0438\u0442\u043a\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0427\u041f \u00ab\u0420\u0430\u0439\u0430\u0433\u0440\u043e\u0431\u0443\u0434\u0441\u0435\u0440\u0432\u0438\u0441\u00bb \u2014 \u0431\u043e\u043b\u0435\u0435 \u0434\u0435\u0448\u0435\u0432\u0430\u044f \u0438 \u0438\u0437 \u043c\u0435\u043d\u0435\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u0435\u0442\u043e\u043d\u0430.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u043f\u043e \u044d\u0442\u043e\u043c\u0443 \u043f\u043e\u0432\u043e\u0434\u0443 \u043d\u0435 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0441\u043e\u0432\u0435\u0442 \u0438 \u0435\u0433\u043e \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e. \u0412 2019 \u0433\u043e\u0434\u0443 \u0440\u0435\u043a\u043e\u043d\u0441\u0442\u0440\u0443\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u043b\u043e\u0449\u0430\u0434\u044c 700-\u043b\u0435\u0442\u0438\u044f \u043e\u043d\u0438 \u0438\u0437\u0431\u0440\u0430\u043b\u0438 \u0441\u043d\u043e\u0432\u0430 \u041e\u041e\u041e \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u043e\u0442\u0434\u0430\u043b\u0438 \u043f\u043e\u0447\u0442\u0438 5 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d. \u0426\u0435\u043d\u0430 \u043e\u0434\u043d\u043e\u0433\u043e \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u043e\u0433\u043e \u043c\u0435\u0442\u0440\u0430 \u0432\u044b\u0448\u043b\u0430 \u043d\u0430 \u0443\u0440\u043e\u0432\u043d\u0435 833 \u0433\u0440\u0438\u0432\u0435\u043d \u2014 \u044d\u0442\u043e \u0431\u044b\u043b\u0430 \u0441\u0430\u043c\u0430\u044f \u0432\u044b\u0441\u043e\u043a\u0430\u044f \u0438\u0437 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u043d\u044b\u0445 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0430\u043c\u0438 \u0442\u043e\u0440\u0433\u043e\u0432 \u0446\u0435\u043d, \u043d\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0441\u043e\u0432\u0435\u0442 \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u0438\u0437\u0431\u0440\u0430\u043b \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0441\u0432\u043e\u0435\u0433\u043e \u00ab\u043b\u044e\u0431\u0438\u043c\u043e\u0433\u043e\u00bb \u0445\u0430\u043b\u0442\u0443\u0440\u043d\u043e\u0433\u043e \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044f \u0440\u0430\u0431\u043e\u0442, \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043f\u0435\u0440\u0435\u043f\u043b\u0430\u0442\u0438\u0432 \u043d\u0430 \u044d\u0442\u043e\u043c \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0438 \u043f\u043e\u043b\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d.<\/p>\n\n\n\n<p>\u041f\u0440\u0438\u0447\u0438\u043d\u0430 \u043e\u0447\u0435\u043d\u044c \u043f\u0440\u043e\u0441\u0442\u0430: \u043f\u043e <a href=\"http:\/\/%2525C2%2525AB%2525D0%2525A1-%2525D0%25259F%2525D0%25259B%2525D0%252598%2525D0%2525A2%2525D0%2525A2%2525C2%2525BB\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0430\u043d\u043d\u044b\u043c \u043c\u0435\u0441\u0442\u043d\u044b\u0445 \u0421\u041c\u0418<\/a>, \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u0442\u0430\u043b \u043c\u044d\u0440\u043e\u043c \u0427\u0435\u0440\u043a\u0430\u0441\u0441, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0430\u0440\u043f\u0435\u043d\u043a\u043e, \u0431\u0438\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440 \u0435\u0433\u043e \u043e\u0434\u043d\u043e\u043f\u0430\u0440\u0442\u0438\u0439\u0446\u0430, \u0433\u043b\u0430\u0432\u044b \u0444\u0440\u0430\u043a\u0446\u0438\u0438 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0411\u0430\u0442\u044c\u043a\u0438\u0432\u0449\u0438\u043d\u0430\u00bb \u0432 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0435 \u0420\u043e\u043c\u0430\u043d\u0430 \u0414\u0438\u0441\u043a\u0430\u043d\u0442\u0430, \u043e\u0441\u043d\u043e\u0432\u0430\u043b \u043f\u043b\u0438\u0442\u043e\u0447\u043d\u0443\u044e \u0444\u0430\u0431\u0440\u0438\u043a\u0443 \u00ab\u0421-\u041f\u041b\u0418\u0422\u0422\u00bb, \u0431\u0440\u0430\u043a\u043e\u0432\u0430\u043d\u043d\u0443\u044e \u043f\u043b\u0438\u0442\u043a\u0443 \u0441 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0438 \u043d\u0430\u0447\u0430\u043b\u0438, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f, \u0443\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0442\u044c \u0443\u043b\u0438\u0446\u044b \u0427\u0435\u0440\u043a\u0430\u0441\u0441. \u041b\u044e\u0431\u0438\u043c\u044b\u0439 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u043c \u0441\u043e\u0432\u0435\u0442\u043e\u043c \u043f\u043e\u0434\u0440\u044f\u0434\u0447\u0438\u043a \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0440\u044f\u0434\u0430 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0439, \u0437\u0430\u0432\u044b\u0448\u0430\u043b \u043e\u0431\u044a\u0435\u043c\u044b \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u043d\u044b\u0445 \u0440\u0435\u043c\u043e\u043d\u0442\u043d\u044b\u0445 \u0440\u0430\u0431\u043e\u0442 \u0438 \u0446\u0435\u043d \u043d\u0430 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b, \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f \u0432 <a href=\"http:\/\/reyestr.court.gov.ua\/Review\/68748781\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u0438<\/a> \u0421\u043e\u0441\u043d\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441.<\/p>\n\n\n\n<p>\u00ab\u042f \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u043b \u043a \u0440\u0430\u0431\u043e\u0447\u0438\u043c \u0432\u0435\u0447\u0435\u0440\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043a\u043b\u0430\u0434\u0443\u0442 \u044d\u0442\u0443 \u043f\u043b\u0438\u0442\u043a\u0443, \u0438 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u043b, \u043f\u043e\u0447\u0435\u043c\u0443 \u043e\u043d\u0430 \u0442\u0430\u043a \u043d\u0435\u0443\u043a\u043b\u044e\u0436\u0435 \u0443\u043b\u043e\u0436\u0435\u043d\u0430. \u041b\u044e\u0434\u0438 \u043f\u0440\u044f\u043c\u043e \u0433\u043e\u0432\u043e\u0440\u044f\u0442, \u0447\u0442\u043e \u043f\u043b\u0438\u0442\u043a\u0430 \u0441 \u0437\u0430\u0432\u043e\u0434\u0430 \u043c\u044d\u0440\u0430 \u0438 \u0432\u0441\u044f \u043a\u0440\u0438\u0432\u0430\u044f, \u0442\u043e \u0435\u0441\u0442\u044c \u0440\u0430\u0437\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u043c\u0435\u0440\u0430, \u0438 \u043e\u043d\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u043c\u043e\u0433\u0443\u0442 \u0443\u043b\u043e\u0436\u0438\u0442\u044c \u0435\u0435 \u0440\u043e\u0432\u043d\u043e\u00bb, \u2013 \u0437\u0430\u044f\u0432\u043b\u044f\u043b \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0417\u0433\u0438\u0431\u043b\u043e\u0432.<\/p>\n\n\n\n<p>\u041d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u041e\u041e\u041e \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb \u0441 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 2023 \u0433\u043e\u0434\u0430 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u00ab\u0447\u0435\u0440\u043d\u043e\u043c \u0441\u043f\u0438\u0441\u043a\u0435\u00bb \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u0438\u0442\u0435\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043a\u0430\u043a \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0449\u0435\u0435 \u0430\u043d\u0442\u0438\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u044b\u0435 \u0441\u043e\u0433\u043b\u0430\u0441\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u043f\u0440\u0438 \u0443\u0447\u0430\u0441\u0442\u0438\u0438 \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445. \u041d\u043e \u044d\u0442\u043e \u043d\u0435 \u043c\u0435\u0448\u0430\u0435\u0442 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u043c\u0443 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u043c\u0443 \u0441\u043e\u0432\u0435\u0442\u0443 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u043e\u0442\u0434\u0430\u0432\u0430\u0442\u044c \u0435\u043c\u0443 \u043f\u043e\u0434\u0440\u044f\u0434\u044b \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d. \u0415\u0441\u043b\u0438 \u0432 2023 \u0433\u043e\u0434\u0443 \u044d\u0442\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0432 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u0430\u0445 \u043d\u0430\u0442\u043e\u0440\u0433\u043e\u0432\u0430\u043b\u043e \u0432\u0441\u0435\u0433\u043e 22 \u043c\u043b\u043d \u0433\u0440\u043d, \u0442\u043e \u0437\u0430 \u043d\u0435\u043f\u043e\u043b\u043d\u044b\u0439 2024 \u0433\u043e\u0434 \u044d\u0442\u0430 \u0441\u0443\u043c\u043c\u0430, \u043f\u043e <a href=\"https:\/\/opendatabot.ua\/c\/38843459\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> Opendatabot, \u0434\u043e\u0441\u0442\u0438\u0433\u043b\u0430 \u0443\u0436\u0435 \u043f\u043e\u0447\u0442\u0438 349 \u043c\u043b\u043d \u0433\u0440\u043d. \u0421\u0440\u0435\u0434\u0438 \u043d\u0438\u0445 \u043f\u043e\u0434\u0440\u044f\u0434\u044b \u043d\u0430 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-05-09-002577-a\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0442\u0435\u043a\u0443\u0449\u0438\u0439 \u0440\u0435\u043c\u043e\u043d\u0442 \u0434\u043e\u0440\u043e\u0433<\/a> \u0432 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u0430\u0445 \u043d\u0430 76 \u043c\u043b\u043d \u0433\u0440\u043d, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043d\u0430 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-07-20-011969-a\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0440\u0435\u043c\u043e\u043d\u0442 \u0442\u0440\u043e\u0442\u0443\u0430\u0440\u0430 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u0421\u043c\u0435\u043b\u044f\u043d\u0441\u043a\u043e\u0439<\/a> \u043d\u0430 5,5 \u043c\u043b\u043d \u0433\u0440\u043d. \u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0442\u0435\u043d\u0434\u0435\u0440 \u043d\u0430 86,4 \u043c\u043b\u043d \u0433\u0440\u043d \u041e\u041e\u041e \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-06-20-016253-a\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0432\u044b\u0438\u0433\u0440\u0430\u043b\u043e<\/a> \u0443 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u0434\u043e\u0440\u043e\u0436\u043d\u043e-\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u043e\u0439 \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u0438 \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u043d\u0430 \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u044c\u043d\u044b\u0439 \u0440\u0435\u043c\u043e\u043d\u0442 \u0443\u043b\u0438\u0446\u044b \u0413\u0435\u0440\u043e\u0435\u0432 \u0425\u043e\u043b\u043e\u0434\u043d\u043e\u0433\u043e \u042f\u0440\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"492\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633537_tendery_sho_vygraye_tov_koltex_trans-1024x492.png\" alt=\"\u0421\u043a\u0440\u0438\u043d-\u0448\u043e\u0442 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 Opendatabot, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0449\u0438\u0439, \u043a\u0442\u043e \u0447\u0430\u0449\u0435 \u0432\u0441\u0435\u0433\u043e \u043e\u0442\u0434\u0430\u0435\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043f\u043e\u0434\u0440\u044f\u0434\u044b \u041e\u041e\u041e \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb\n\" class=\"wp-image-1087\" title=\"\u0421\u043a\u0440\u0438\u043d-\u0448\u043e\u0442 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 Opendatabot, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0449\u0438\u0439, \u043a\u0442\u043e \u0447\u0430\u0449\u0435 \u0432\u0441\u0435\u0433\u043e \u043e\u0442\u0434\u0430\u0435\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043f\u043e\u0434\u0440\u044f\u0434\u044b \u041e\u041e\u041e \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633537_tendery_sho_vygraye_tov_koltex_trans-1024x492.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633537_tendery_sho_vygraye_tov_koltex_trans-300x144.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633537_tendery_sho_vygraye_tov_koltex_trans-768x369.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633537_tendery_sho_vygraye_tov_koltex_trans-1536x738.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633537_tendery_sho_vygraye_tov_koltex_trans-2048x984.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041f\u0440\u0438\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u0441\u0440\u0435\u0434\u0438 10 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0445 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u043e\u0432 \u0443\u0441\u043b\u0443\u0433 \u041e\u041e\u041e \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u2014 \u0438\u0437 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430, \u0430 \u043e\u0434\u0438\u043d \u2014 \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442 \u041b\u044b\u0441\u044f\u043d\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u0441\u0435\u043b\u043a\u043e\u0432\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430, \u043e\u0442\u043a\u0443\u0434\u0430 \u0440\u043e\u0434\u043e\u043c \u043c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0438 \u0433\u0434\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u0435\u043c \u043f\u043e\u0441\u0435\u043b\u043a\u043e\u0432\u043e\u0433\u043e \u0433\u043b\u0430\u0432\u044b \u0435\u0433\u043e \u0431\u0440\u0430\u0442 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u00ab\u0437\u0430\u0432\u0435\u043b\u00bb \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0430 \u043f\u043e \u043f\u0430\u0440\u0442\u0438\u0438 \u0438 \u043d\u0430 \u043f\u043e\u0434\u0440\u044f\u0434\u044b \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u041a\u041f \u00ab\u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0435 \u044d\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0435 \u043b\u0438\u043d\u0435\u0439\u043d\u043e\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u0440\u043e\u0433\u00bb <a href=\"https:\/\/18000.com.ua\/strichka-novin\/snig-u-cherkasax-teper-tezh-pribiratime-odnopartiyec-mera\/?fbclid=IwY2xjawEwIbZleHRuA2FlbQIxMAABHYGyOZthM2SoDinf0v-PQ4n3y19j3eIR6L6-Ui31hgZWOz6Ck3pR9r8Vkg_aem_AtRNz3IRzCcGYvOrDVl1yA\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u043e \u0443\u0431\u043e\u0440\u043a\u0435 \u0441\u043d\u0435\u0433\u0430 \u0437\u0438\u043c\u043e\u0439<\/a>. \u0411\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e, \u0434\u0435\u043b\u0430 \u0443 \u0444\u0438\u0440\u043c\u044b \u043e\u0431\u0441\u0442\u043e\u044f\u0442 \u0442\u0430\u043a \u0445\u043e\u0440\u043e\u0448\u043e, \u0447\u0442\u043e \u043e\u043d\u0430 \u0443\u0436\u0435 \u043d\u0430\u0447\u0430\u043b\u0430 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u0438 \u0440\u0435\u043c\u043e\u043d\u0442\u0430\u043c\u0438 \u0437\u0434\u0430\u043d\u0438\u0439. \u041e\u043f\u044f\u0442\u044c \u0436\u0435 \u043f\u043e \u0443\u043f\u0440\u043e\u0449\u0435\u043d\u043d\u043e\u0439 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0435 \u0431\u0435\u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u044b\u0445 \u0442\u043e\u0440\u0433\u043e\u0432 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0441\u043e\u0432\u0435\u0442 \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u0435\u043c \u0440\u0430\u0431\u043e\u0442 \u043f\u043e \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0440\u0435\u043c\u043e\u043d\u0442\u0443 \u043f\u0440\u0438\u044e\u0442\u0430 \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0435\u0432 \u043f\u043e \u0443\u043b\u0438\u0446\u0435 \u041a\u043e\u0431\u0437\u0430\u0440\u0441\u043a\u043e\u0439 \u0432 \u200b\u200b\u0430\u0432\u0433\u0443\u0441\u0442\u0435 2022 \u0433\u043e\u0434\u0430 <a href=\"https:\/\/18000.com.ua\/strichka-novin\/soratnik-mera-cherkas-otrimav-shhe-2-miljoni-za-shelter-yakij-niyak-ne-mozhe-dobuduvati\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0438\u0437\u0431\u0440\u0430\u043b \u0432\u0441\u0435 \u0442\u043e \u0436\u0435 \u041e\u041e\u041e \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb<\/a>. \u0421\u0443\u043c\u043c\u0430 \u0441\u0434\u0435\u043b\u043a\u0438 \u043d\u0430 \u0441\u0442\u0430\u0440\u0442\u0435 \u0431\u044b\u043b\u0430 18,17 \u043c\u043b\u043d \u200b\u200b\u0433\u0440\u043d, \u043d\u043e \u0437\u0430\u0442\u0435\u043c \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442 \u0437\u0430\u043a\u043b\u044e\u0447\u0438\u043b \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435, \u043f\u043e\u0432\u044b\u0441\u0438\u0432 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0440\u0430\u0431\u043e\u0442 \u0435\u0449\u0435 \u043d\u0430 6,3 \u043c\u043b\u043d \u0433\u0440\u043d. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u043e\u043b\u0435\u0441\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u0441\u043e\u0440\u0432\u0430\u043b \u0432\u0441\u0435 \u0441\u0440\u043e\u043a\u0438 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f \u0440\u0430\u0431\u043e\u0442 \u2013 \u0432\u043c\u0435\u0441\u0442\u043e \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2022 \u0433\u043e\u0434\u0430 \u0440\u0430\u0431\u043e\u0442\u044b \u0431\u044b\u043b\u0438 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u044b \u0441 \u0433\u043e\u0440\u0435\u043c \u043f\u043e\u043f\u043e\u043b\u0430\u043c \u0442\u043e\u043b\u044c\u043a\u043e \u043b\u0435\u0442\u043e\u043c 2023 \u0433\u043e\u0434\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"960\" height=\"960\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633644_serhii_kolesnichenko_i_mer_cherkas_anatolii_bondarenko.jpg\" alt=\"\u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0436\u043c\u0435\u0442 \u0440\u0443\u043a\u0443 \u0441\u0432\u043e\u0435\u043c\u0443 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0443 \u043f\u043e \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0417\u0430 \u0431\u0443\u0434\u0443\u0449\u0435\u0435\u00bb \u0421\u0435\u0440\u0433\u0435\u044e \u041a\u043e\u043b\u0435\u0441\u043d\u0438\u0447\u0435\u043d\u043a\u043e, \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0443 \u041e\u041e\u041e \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb\" class=\"wp-image-1088\" title=\"\u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0436\u043c\u0435\u0442 \u0440\u0443\u043a\u0443 \u0441\u0432\u043e\u0435\u043c\u0443 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0443 \u043f\u043e \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0417\u0430 \u0431\u0443\u0434\u0443\u0449\u0435\u0435\u00bb \u0421\u0435\u0440\u0433\u0435\u044e \u041a\u043e\u043b\u0435\u0441\u043d\u0438\u0447\u0435\u043d\u043a\u043e, \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0443 \u041e\u041e\u041e \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633644_serhii_kolesnichenko_i_mer_cherkas_anatolii_bondarenko.jpg 960w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633644_serhii_kolesnichenko_i_mer_cherkas_anatolii_bondarenko-300x300.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633644_serhii_kolesnichenko_i_mer_cherkas_anatolii_bondarenko-150x150.jpg 150w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633644_serhii_kolesnichenko_i_mer_cherkas_anatolii_bondarenko-768x768.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e (\u0441\u043f\u0440\u0430\u0432\u0430) \u043e\u0442\u0434\u0430\u0435\u0442 \u0441\u0432\u043e\u0435\u043c\u0443 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0443 \u0421\u0435\u0440\u0433\u0435\u044e \u041a\u043e\u043b\u0435\u0441\u043d\u0438\u0447\u0435\u043d\u043a\u043e (\u0441\u043b\u0435\u0432\u0430) \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u0441\u0430\u043c\u044b\u0435 \u00ab\u0436\u0438\u0440\u043d\u044b\u0435\u00bb \u043f\u043e\u0434\u0440\u044f\u0434\u044b \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0415\u0449\u0435 \u043e\u0434\u0438\u043d \u0444\u0430\u0432\u043e\u0440\u0438\u0442 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u043f\u0440\u0438 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0438 \u0440\u0435\u043c\u043e\u043d\u0442\u0430 \u0434\u043e\u0440\u043e\u0433 \u2013 \u0447\u0430\u0441\u0442\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u00ab\u0414\u043e\u0440\u0441\u0442\u0440\u043e\u0439\u00bb. \u0417\u0430 \u0433\u043e\u0434\u044b \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0432 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u044d\u0442\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e \u043e\u0442 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u043e\u0432 \u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0439 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 <a href=\"https:\/\/opendatabot.ua\/c\/33819662\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0431\u043e\u043b\u0435\u0435 \u043f\u043e\u043b\u0443\u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d<\/a> \u0437\u0430 \u0440\u0435\u043c\u043e\u043d\u0442 \u0434\u043e\u0440\u043e\u0433 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435.<\/p>\n\n\n\n<p>\u00ab\u0421\u0432\u043e\u0438\u043c\u00bb \u043b\u044e\u0434\u044f\u043c \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0435 \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u043e\u0442\u0434\u0430\u044e\u0442 \u0442\u0430\u043a\u0436\u0435 \u043c\u043d\u043e\u0433\u043e\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u043f\u043e\u0434\u0440\u044f\u0434\u044b \u0438 \u043d\u0430 \u043e\u0437\u0435\u043b\u0435\u043d\u0435\u043d\u0438\u0435 \u0433\u043e\u0440\u043e\u0434\u0430. \u041c\u043d\u043e\u0433\u043e \u043b\u0435\u0442 \u0432\u044b\u0441\u0430\u0434\u043a\u043e\u0439 \u0434\u0435\u0440\u0435\u0432\u044c\u0435\u0432 \u0438 \u0446\u0432\u0435\u0442\u043e\u0432, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0443\u0445\u043e\u0434\u043e\u043c \u0437\u0430 \u0437\u0435\u043b\u0435\u043d\u044b\u043c\u0438 \u043d\u0430\u0441\u0430\u0436\u0434\u0435\u043d\u0438\u044f\u043c\u0438 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f \u0441\u0443\u043f\u0440\u0443\u0433\u0438 \u0422\u043a\u0430\u0447\u0435\u043d\u043a\u043e, \u0432\u043b\u0430\u0434\u0435\u044e\u0449\u0438\u0435 \u0444\u0438\u0440\u043c\u043e\u0439 \u00ab\u0421\u0430\u0434 \u0433\u0440\u0435\u0437\u00bb. \u041b\u0435\u0442\u043e\u043c 2022 \u0433\u043e\u0434\u0430 \u043c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0442\u0440\u0443\u0434\u043e\u0443\u0441\u0442\u0440\u043e\u0438\u043b \u0421\u0435\u0440\u0433\u0435\u044f \u0422\u043a\u0430\u0447\u0435\u043d\u043a\u043e \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u0435\u043c \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u00ab\u0414\u0438\u0440\u0435\u043a\u0446\u0438\u044f \u043f\u0430\u0440\u043a\u043e\u0432\u00bb. \u0422\u0435\u043f\u0435\u0440\u044c \u0442\u0435\u043d\u0434\u0435\u0440\u044b \u044d\u0442\u043e\u0433\u043e \u041a\u041f \u043d\u0430 \u043e\u0437\u0435\u043b\u0435\u043d\u0435\u043d\u0438\u0435 \u0433\u043e\u0440\u043e\u0434\u0430 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u0432\u044b\u0438\u0433\u0440\u044b\u0432\u0430\u0435\u0442 \u043b\u0438\u0431\u043e <a href=\"https:\/\/18000.com.ua\/strichka-novin\/davni-favoriti-rozdilili-mizh-soboyu-bilshe-20-miljoniv-na-ozelenennya-cherkas\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0424\u041b\u041f \u041c\u0430\u0440\u0438\u043d\u0430 \u0422\u043a\u0430\u0447\u0435\u043d\u043a\u043e<\/a>, \u0441\u0443\u043f\u0440\u0443\u0433\u0430 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u00ab\u0414\u0438\u0440\u0435\u043a\u0446\u0438\u0438 \u043f\u0430\u0440\u043a\u043e\u0432\u00bb, \u043b\u0438\u0431\u043e <a href=\"https:\/\/procherk.info\/news\/7-cherkassy\/114413-usi-svoyi-tender-na-ozelenennja-v-cherkasah-vigrav-pidpriemets-povjazanij-z-kerivnitstvom-kp\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0424\u041b\u041f \u0420\u043e\u043c\u0430\u043d \u041a\u043e\u043c\u043b\u0438\u043a<\/a>, \u0440\u0430\u0431\u043e\u0442\u0430\u0432\u0448\u0438\u0439 \u0432 \u0438\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0438 \u00ab\u0421\u0430\u0434 \u0433\u0440\u0435\u0437\u00bb. \u0413\u0440\u0443\u0431\u043e \u0433\u043e\u0432\u043e\u0440\u044f, \u0441\u0430\u043c\u0438 \u0443 \u0441\u0435\u0431\u044f \u0437\u0430\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u0443\u0441\u043b\u0443\u0433\u0438, \u043e\u0441\u0432\u0430\u0438\u0432\u0430\u044f \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u043a\u0430\u0436\u0434\u044b\u0439 \u0433\u043e\u0434.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bondarenko6\"><strong>\u0414\u0440\u0443\u0437\u044c\u044f \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441: \u043a\u0430\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u0440\u0438\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u0442 \u00ab\u0441\u0432\u043e\u0438\u0445\u00bb \u043b\u044e\u0434\u0435\u0439 \u0432 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442<\/strong><\/h2>\n\n\n\n<p>\u041d\u043e \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u043d\u043e\u0433\u043e\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u0442\u0435\u043d\u0434\u0435\u0440\u044b \u043c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u043e\u0442\u0434\u0430\u0435\u0442 \u0441\u0432\u043e\u0438\u043c \u043b\u044e\u0434\u044f\u043c. \u0421\u0432\u043e\u0438\u043c \u043b\u044e\u0434\u044f\u043c \u043e\u043d \u0442\u0430\u043a\u0436\u0435 \u0440\u0430\u0437\u0434\u0430\u0435\u0442 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043d\u044b\u0445 \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u044f\u0445 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430. \u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0432\u0441\u044e\u0434\u0443 \u0431\u044b\u043b\u0438 \u0432\u0435\u0440\u043d\u044b\u0435 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438, \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u044e\u0449\u0438\u0435 \u0442\u0438\u0448\u0438\u043d\u0443 \u0438 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435 \u043d\u0443\u0436\u043d\u044b\u0445 \u0440\u0435\u0448\u0435\u043d\u0438\u0439 \u043f\u0440\u0438 \u0443\u0441\u0432\u043e\u0435\u043d\u0438\u0438 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432.<\/p>\n\n\n\n<p>\u041d\u0430\u0447\u043d\u0435\u043c \u0441 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u044f \u0417\u0430\u0438\u0447\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043d\u0430\u0437\u043d\u0430\u0447\u0438\u043b \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u041a\u041f \u00ab\u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0435 \u044d\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0435 \u043b\u0438\u043d\u0435\u0439\u043d\u043e\u0435 \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u0440\u043e\u0433\u00bb. \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0439 \u0417\u0430\u0438\u0447\u043a\u043e \u2014 \u043e\u0434\u043d\u043e\u0441\u0435\u043b\u044c\u0447\u0430\u043d\u0438\u043d \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441, \u0442\u0430\u043a\u0436\u0435 \u0432\u044b\u0445\u043e\u0434\u0435\u0446 \u0438\u0437 \u043f\u0433\u0442 \u041b\u044b\u0441\u044f\u043d\u043a\u0430. \u041e\u043d\u0438 \u2014 \u0434\u0430\u0432\u043d\u0438\u0435 \u0442\u043e\u0432\u0430\u0440\u0438\u0449\u0438, \u043e \u0447\u0435\u043c \u0441\u0430\u043c \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e <a href=\"https:\/\/provce.ck.ua\/konkurs-ne-provodyvsia-bo-vyznachylysia-tak-mer-cherkas-pro-pryznachennia-kerivnyka-cheluashu\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e \u043d\u0435 \u0432\u043e\u0437\u0440\u0430\u0436\u0430\u0435\u0442<\/a>. \u041b\u0438\u0447\u043d\u044b\u0439 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u044f \u0417\u0430\u0438\u0447\u043a\u043e \u0432 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0438 Getcontact \u0430\u0441\u0441\u043e\u0446\u0438\u0438\u0440\u043e\u0432\u0430\u043d \u0441 \u0440\u044f\u0434\u043e\u043c \u043f\u043e\u0434\u043f\u0438\u0441\u0435\u0439, \u0441\u0440\u0435\u0434\u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u00ab\u0413\u0440\u0438\u0448\u0430 \u041c\u044d\u0440 \u0414\u0440\u0443\u0433\u00bb, \u00ab\u0413\u0440\u0438\u0448\u0430 \u041f\u043e\u043c\u043e\u0449\u043d\u0438\u043a \u041c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u00bb, \u00ab\u0413\u0440\u0438\u0448\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e\u00bb \u0438 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435.<\/p>\n\n\n\n<p>\u0415\u0449\u0435 \u0434\u043e \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u041a\u041f \u0432 2019 \u0433\u043e\u0434\u0443 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0439 \u0417\u0430\u0438\u0447\u043a\u043e \u0434\u0430\u0432\u0430\u043b \u043c\u044d\u0440\u0443 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0432 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/0ca945c7-5158-4d05-883d-4380aa871b23\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435<\/a> \u0441\u0432\u043e\u0435 \u0430\u0432\u0442\u043e MERCEDES-BENZ S 350 CDI 2015 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u043e\u043a\u043e\u043b\u043e 70 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0423\u0447\u0438\u0442\u044b\u0432\u0430\u044f, \u043a\u0430\u043a \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0441\u043e\u0432\u0435\u0442 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u043b\u044e\u0431\u0435\u0437\u043d\u043e \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f <a href=\"https:\/\/provce.ck.ua\/startap-dlya-svojih-moloda-kompaniya-z-otochennya-deputata-otrymaje-7-komunalnyh-miljoniv\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u0442\u0434\u0430\u0432\u0430\u043b \u0442\u0435\u043d\u0434\u0435\u0440\u044b<\/a> \u043d\u0430 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u0436\u0438\u043b\u044b\u0445 \u0434\u043e\u043c\u043e\u0432 \u0438 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435 \u0440\u0435\u043c\u043e\u043d\u0442\u043d\u044b\u0445 \u0440\u0430\u0431\u043e\u0442 \u0435\u0433\u043e \u041e\u041e\u041e \u00ab\u041f\u0440\u043e\u043c\u0441\u0442\u0440\u043e\u0439-\u0418\u043d\u0434\u0443\u0441\u0442\u0440\u0438\u044f\u00bb, \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u043a\u0430\u043a \u00ab\u043d\u0435 \u0432\u0437\u044f\u0442\u043a\u0430, \u0430 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u00bb.<\/p>\n\n\n\n<p>\u00ab\u041f\u0440\u043e\u043c\u0441\u0442\u0440\u043e\u0439-\u0418\u043d\u0434\u0443\u0441\u0442\u0440\u0438\u044f\u00bb \u0431\u044b\u043b\u0430 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0430 \u0432 2016 \u0433\u043e\u0434\u0443, \u043a\u0430\u043a \u0440\u0430\u0437 \u0442\u043e\u0433\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u0442\u0430\u043b \u043c\u044d\u0440\u043e\u043c \u0427\u0435\u0440\u043a\u0430\u0441\u0441. \u041f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043c\u043e\u043d\u0442\u0430\u0436\u043e\u043c \u0432\u043e\u0434\u043e\u043f\u0440\u043e\u0432\u043e\u0434\u043d\u044b\u0445 \u0441\u0435\u0442\u0435\u0439, \u0441\u0438\u0441\u0442\u0435\u043c \u043e\u0442\u043e\u043f\u043b\u0435\u043d\u0438\u044f \u0438 \u043a\u043e\u043d\u0434\u0438\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f. \u0411\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0441\u0440\u0430\u0437\u0443 \u043f\u043e\u0441\u043b\u0435 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u043e\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e \u043f\u043e\u0434\u0440\u044f\u0434 \u043d\u0430 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u0441\u0438\u0441\u0442\u0435\u043c \u0432\u043e\u0434\u043e\u0441\u043d\u0430\u0431\u0436\u0435\u043d\u0438\u044f \u0438 \u043d\u0430 \u0443\u0441\u043b\u0443\u0433\u0438 \u043f\u043e \u0443\u0431\u043e\u0440\u043a\u0435 \u043f\u0440\u0438\u0434\u043e\u043c\u043e\u0432\u044b\u0445 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0439 \u0421\u043e\u0441\u043d\u043e\u0432\u0441\u043a\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u044f \u0434\u043e\u043c\u043e\u0432 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 4,3 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0412 2018 \u0433\u043e\u0434\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0434\u0440\u0443\u0433\u0430 \u043c\u044d\u0440\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u043d\u043e\u0432\u0430 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2017-12-05-004783-c\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0430 \u0443\u0441\u043b\u0443\u0433\u0438<\/a> \u043f\u043e \u0443\u0431\u043e\u0440\u043a\u0435 \u043f\u0440\u0438\u0434\u043e\u043c\u043e\u0432\u044b\u0445 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0439 \u0436\u0438\u043b\u044b\u0445 \u0434\u043e\u043c\u043e\u0432 \u0434\u043b\u044f \u041a\u041f \u00ab\u0421\u043e\u0441\u043d\u043e\u0432\u0441\u043a\u0430\u044f \u0441\u043b\u0443\u0436\u0431\u0430 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u044f \u0434\u043e\u043c\u043e\u0432\u00bb \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 7 930&nbsp;572 \u0433\u0440\u043d. \u0412\u0441\u0435\u0433\u043e \u0437\u0430 \u043f\u0435\u0440\u0432\u044b\u0435 \u0433\u043e\u0434\u044b \u043c\u044d\u0440\u0441\u0442\u0432\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0432\u043d\u043e\u0432\u044c \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0435\u0433\u043e \u0434\u0440\u0443\u0433\u0430 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u044f \u0417\u0430\u0438\u0447\u043a\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043e\u0442 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043d\u044b\u0445 \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u0439 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 <a href=\"https:\/\/prozorro.gov.ua\/uk\/search\/tender?tenderer=40277109\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">71 \u0442\u0435\u043d\u0434\u0435\u0440<\/a> \u043d\u0430 \u043e\u0431\u0449\u0443\u044e \u0441\u0443\u043c\u043c\u0443 \u0432 42 \u043c\u043b\u043d 726 \u0442\u044b\u0441\u044f\u0447 777 \u0433\u0440\u043d. \u041f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u043a\u0440\u043e\u043c\u0435 \u043e\u0434\u043d\u043e\u0433\u043e \u0442\u0435\u043d\u0434\u0435\u0440\u0430, \u043a\u043e\u0433\u0434\u0430-\u0442\u043e \u0432\u044b\u0438\u0433\u0440\u044b\u0432\u0430\u0432\u0448\u0435\u0433\u043e \u041e\u041e\u041e \u00ab\u041f\u0440\u043e\u043c\u0441\u0442\u0440\u043e\u0439-\u0418\u043d\u0434\u0443\u0441\u0442\u0440\u0438\u044f\u00bb, \u043e\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u043e \u043e\u0442 \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0445 \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441. \u0422\u043e \u0435\u0441\u0442\u044c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0431\u044b\u043b\u0430 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0441\u043e\u0437\u0434\u0430\u043d\u0430 \u043f\u043e\u0434 \u043e\u0442\u0440\u0430\u0431\u043e\u0442\u043a\u0443 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445. \u0418\u0441\u0442\u043e\u0440\u0438\u044f \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0434\u0432\u0430 \u0434\u0440\u0443\u0433\u0430 \u0440\u0430\u0437\u044b\u0433\u0440\u0430\u043b\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432: \u043e\u0434\u0438\u043d \u2013 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a, \u0432\u0442\u043e\u0440\u043e\u0439 \u2013 \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c.<\/p>\n\n\n\n<p>\u0414\u0440\u0443\u0436\u0431\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0438 \u0417\u0430\u0438\u0447\u043a\u0430 \u0442\u0430\u043a \u0441\u0438\u043b\u044c\u043d\u043e \u0443\u043a\u0440\u0435\u043f\u0438\u043b\u0430\u0441\u044c \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445, \u0447\u0442\u043e \u0432 2022 \u0433\u043e\u0434\u0443 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0440\u0435\u0448\u0438\u043b \u0434\u0430\u0442\u044c \u0434\u0440\u0443\u0433\u0443 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u0443\u0436\u0435 \u0441 \u0434\u0440\u0443\u0433\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u2014 \u0441\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0430, \u043d\u0430\u0437\u043d\u0430\u0447\u0438\u0432 \u0435\u0433\u043e \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u0435\u043c \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u041a\u041f \u00ab\u0427\u0435\u043b\u0443\u0430\u0448\u00bb, \u0430 \u0437\u0430\u0442\u0435\u043c \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u043b\u0433\u043e\u0434\u0430 <a href=\"https:\/\/provce.ck.ua\/konkurs-ne-provodyvsia-bo-vyznachylysia-tak-mer-cherkas-pro-pryznachennia-kerivnyka-cheluashu\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0431\u0435\u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430<\/a> \u2014 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c. \u041a\u043e\u0433\u0434\u0430 \u0417\u0430\u0438\u0447\u043a\u043e \u0437\u0430\u043f\u043e\u043b\u043d\u0438\u043b \u0441\u0432\u043e\u044e \u043f\u0435\u0440\u0432\u0443\u044e <a href=\"https:\/\/public.nazk.gov.ua\/documents\/b0427f9c-ab64-4901-96eb-8c47bd364f02\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044e<\/a>, \u0441\u0442\u0430\u043b\u043e \u044f\u0441\u043d\u043e: \u043e\u0442\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u043d\u0430 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0434\u043b\u044f \u043d\u0435\u0433\u043e \u043f\u0440\u043e\u0448\u043b\u0430 \u0443\u0441\u043f\u0435\u0448\u043d\u043e. \u0414\u0432\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u0432 \u044d\u043b\u0438\u0442\u043d\u043e\u043c \u0441\u0430\u0434\u043e\u0432\u043e\u043c \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435 \u0432 \u0441\u0435\u043b\u0435 \u041f\u043e\u0434\u0433\u043e\u0440\u0446\u044b \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c, \u0434\u043e\u043c \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 180 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432, \u043a\u0443\u043f\u043b\u0435\u043d\u043d\u044b\u0439 \u0432 2019 \u0433\u043e\u0434\u0443, \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0435 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u044f \u0432 2 \u043c\u043b\u043d \u0433\u0440\u043d, 300 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0438 40 \u0442\u044b\u0441\u044f\u0447 \u0435\u0432\u0440\u043e. \u0422\u0430\u043a\u043e\u0439 \u0441\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u2014 \u0438 \u0432 \u043a\u0430\u043a\u043e\u0435-\u0442\u043e \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u043d\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0432 14 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446. \u0412\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0441\u0442\u0440\u0430\u043d\u043d\u043e, \u043d\u0435 \u043f\u0440\u0430\u0432\u0434\u0430 \u043b\u0438?<\/p>\n\n\n\n<p>\u041d\u043e \u043c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u043d\u0435 \u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0434\u0440\u0443\u0433\u0430 \u0432 \u043d\u0438\u0449\u0435\u0442\u0435 \u0438, \u043d\u0430\u0437\u043d\u0430\u0447\u0438\u0432 \u0435\u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f, \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u044e \u0417\u0430\u0438\u0447\u043a\u043e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u043d\u0430 600% \u0432\u044b\u0448\u0435, \u0447\u0435\u043c \u0443 \u043d\u0435\u0433\u043e \u0431\u044b\u043b\u0430, \u043a\u0430\u043a \u0443 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f, \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 100 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u0432 \u043c\u0435\u0441\u044f\u0446. \u041d\u043e \u0432\u0435\u0434\u044c \u0438 \u044d\u0442\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0432\u0440\u044f\u0434 \u043b\u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043b\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0441 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u0432 16 \u043c\u043b\u043d \u0432 \u0433\u0440\u0438\u0432\u043d\u0435\u0432\u043e\u043c \u044d\u043a\u0432\u0438\u0432\u0430\u043b\u0435\u043d\u0442\u0435. \u0421\u043a\u043e\u0440\u0435\u0435 \u0435\u0433\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043b \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043c\u043e\u0436\u043d\u043e \u043e\u0441\u0432\u0430\u0438\u0432\u0430\u0442\u044c \u0443\u0436\u0435 \u0441 \u043f\u043e\u0437\u0438\u0446\u0438\u0438 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0430, \u0447\u0442\u043e \u0417\u0430\u0438\u0447\u043a\u043e \u0438 \u043d\u0430\u0447\u0430\u043b \u0434\u0435\u043b\u0430\u0442\u044c, <a href=\"https:\/\/antikor.ua\/articles\/670185-tylovye_cherkassy_zakazali_dorohnuju_solj_dorohe_prifrontovyh_nikopolja_i_harjkovshchiny\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0437\u0430\u043a\u0443\u043f\u0430\u044f \u0441\u043e\u043b\u044c<\/a> \u0434\u043b\u044f \u043f\u043e\u0441\u044b\u043f\u0430\u043d\u0438\u044f \u0434\u043e\u0440\u043e\u0433 \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c \u0432 9252 \u0433\u0440\u043d \u0437\u0430 \u0442\u043e\u043d\u043d\u0443 \u0438\u043b\u0438 \u0442\u0435\u0445\u043d\u0438\u043a\u0443 \u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u00ab\u0410\u043b\u044c\u0444\u0430\u0442\u0435\u043a\u0441\u00bb <a href=\"https:\/\/oblrada.km.ua\/milioner-na-dvoh-stilciah-ykrayinskii-depytat-mikola-koreckii-dosi-maye-biznes-y-rosiyi\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u0434\u0438\u043e\u0437\u043d\u043e\u0433\u043e<\/a> \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u041f\u043e\u043b\u0442\u0430\u0432\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u043e\u0433\u043e \u0441 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u043e\u043c. \u0422\u043e\u043b\u044c\u043a\u043e \u0437\u0430 \u043f\u0435\u0440\u0432\u044b\u0439 \u0433\u043e\u0434 \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0432 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u041a\u041f \u00ab\u0427\u0435\u043b\u0443\u0430\u0448\u00bb \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0439 \u0417\u0430\u0438\u0447\u043a\u043e \u00ab\u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u00bb \u0441\u0435\u043c\u044c \u0441\u0443\u0434\u0435\u0431\u043d\u044b\u0445 \u0434\u0435\u043b \u043e \u043d\u0435 \u043f\u0440\u0438\u043d\u044f\u0442\u0438\u0438 \u043c\u0435\u0440 \u043f\u043e \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044e \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0434\u043e\u0440\u043e\u0436\u043d\u043e\u0433\u043e \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f \u0438 \u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0435\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0434\u043e\u0440\u043e\u0436\u043d\u043e\u0433\u043e \u043f\u043e\u043a\u0440\u044b\u0442\u0438\u044f.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bondarenko7\"><strong>\u0412\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0438 \u0441\u0430\u0434\u043e\u0432\u043d\u0438\u043a \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0432 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0435 \u0431\u0435\u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430<\/strong><br><\/h2>\n\n\n\n<p>\u0417\u0430\u043d\u044f\u043b \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u043e\u0442\u0434\u0435\u043b\u0430 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u044b \u0438 \u0441\u043f\u043e\u0440\u0442\u0430 \u0432 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u043e\u0439 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0438 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u0438 \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0440\u0438\u0432\u043e\u0448\u0435\u044f. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f Getcontact, \u0435\u0433\u043e \u043b\u0438\u0447\u043d\u044b\u0439 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u0445 \u043a\u043d\u0438\u0433\u0430\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u043e\u0432 \u043a\u0430\u043a &#8220;\u0412\u043e\u0434\u0438\u043b\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e&#8221;, &#8220;\u0421\u0435\u0440\u0433\u0435\u0439 \u0412\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0412\u0430\u043b\u0435\u0440\u0438\u0438 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e&#8221; \u0438 &#8220;\u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0440\u0438\u0432\u043e\u0448\u0435\u044f \u0413\u0431\u043e \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e&#8221;.<\/p>\n\n\n\n<p>\u0415\u0449\u0435 \u0432 2019 \u0433\u043e\u0434\u0443, \u0431\u0443\u0434\u0443\u0447\u0438 \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u043c\u044d\u0440\u0430, \u043d\u0435 \u0438\u043c\u0435\u044f \u0432 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0435 \u043e\u043f\u044b\u0442\u0430 \u043d\u0430 \u0433\u043e\u0441\u0441\u043b\u0443\u0436\u0431\u0435, \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0440\u0438\u0432\u043e\u0448\u0435\u044f \u0441\u0440\u0430\u0437\u0443 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0430\u0440\u0445\u0438\u0432\u043d\u043e\u0433\u043e \u043e\u0442\u0434\u0435\u043b\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0434\u0435\u043b\u0430\u043c\u0438 \u0438 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430. \u041a\u0440\u0430\u0441\u0438\u0432\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f, \u043d\u0435 \u043f\u0440\u0430\u0432\u0434\u0430 \u043b\u0438? \u0412\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0441\u0442\u0430\u043b \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u044e\u0440\u0438\u0441\u0442\u043e\u0432 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430. \u0417\u0430\u0447\u0435\u043c \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044e \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0442\u0430\u043c, \u0430 \u0437\u0430\u0442\u0435\u043c \u0432 \u043e\u0442\u0434\u0435\u043b\u0435 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u044b \u0438 \u0441\u043f\u043e\u0440\u0442\u0430, \u0431\u044b\u043b \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0440\u0438\u0432\u043e\u0448\u0435\u044f \u2014 \u0432\u043e\u043f\u0440\u043e\u0441 \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0439. \u041d\u043e \u0430\u043d\u0430\u043b\u0438\u0437 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0439 \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441, \u0442\u0430\u043a \u0431\u044b\u0441\u0442\u0440\u043e \u043f\u043e\u0434\u043d\u044f\u0432\u0448\u0435\u0433\u043e\u0441\u044f \u043f\u043e \u043a\u0430\u0440\u044c\u0435\u0440\u043d\u043e\u0439 \u043b\u0435\u0441\u0442\u043d\u0438\u0446\u0435, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u0435\u0442, \u0447\u0442\u043e \u041a\u0440\u0438\u0432\u043e\u0448\u0435\u044f \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0441\u043b\u0443\u0436\u0430\u0449\u0435\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0441\u0442\u0430\u043b \u0442\u0430\u043a \u0436\u0435 \u0431\u044b\u0441\u0442\u0440\u043e \u0438 \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u0442\u044c\u0441\u044f. \u0415\u0441\u043b\u0438 \u0432 2018 \u0433\u043e\u0434\u0443 \u0443 \u043d\u0435\u0433\u043e \u0431\u044b\u043b\u043e \u0432\u0441\u0435\u0433\u043e 50 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u0439, \u0442\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0435\u0433\u043e \u043a\u0430\u043f\u0438\u0442\u0430\u043b \u0443\u0436\u0435 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 140 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u0438 25 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0415\u0449\u0435 \u043e\u0434\u0438\u043d \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0435\u0433\u043e \u0441\u043e\u0441\u0435\u0434 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0426\u0432\u0438\u0442\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u0442\u043e\u0436\u0435 \u043d\u0435 \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u0431\u0435\u0437 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0432 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0435. \u0426\u0432\u0435\u0442\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u0438 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u2014 \u0434\u0430\u0432\u043d\u0438\u0435 \u0442\u043e\u0432\u0430\u0440\u0438\u0449\u0438, \u043e \u0447\u0435\u043c \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443\u044e\u0442 \u0438\u0445 \u043e\u0431\u0449\u0438\u0435 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0438, \u0441\u0434\u0435\u043b\u0430\u043d\u043d\u044b\u0435 \u043d\u0430 \u0441\u0432\u0430\u0434\u044c\u0431\u0435 \u0426\u0432\u0435\u0442\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e. \u041e\u0434\u043d\u043e \u0438\u0437 \u0444\u043e\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u043d\u043e \u043d\u0430 \u0444\u043e\u043d\u0435 \u0430\u0432\u0442\u043e Lexus LX570, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u043d\u0430 \u043c\u0430\u0442\u044c \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0415\u043b\u0435\u043d\u0443 \u041a\u0443\u043f\u0440\u0438\u044f\u043d\u043e\u0432\u043d\u0443, \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e 50 000 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"590\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633674_mer_cherkas_bondarenko_i_yogo_vodii_anatolii_cvetkovskii-1024x590.png\" alt=\"\u041c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u0442\u043e\u0438\u0442 \u0440\u044f\u0434\u043e\u043c \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0435\u043c \u0426\u0432\u0438\u0442\u043a\u043e\u0432\u0441\u043a\u0438\u043c \u0438 \u0435\u0433\u043e \u043d\u0435\u0432\u0435\u0441\u0442\u043e\u0439 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u043e\u0439 \u043d\u0430 \u0444\u043e\u043d\u0435 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f Lexus \u043c\u0430\u0442\u0435\u0440\u0438 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b\n\" class=\"wp-image-1089\" title=\"\u041c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u0442\u043e\u0438\u0442 \u0440\u044f\u0434\u043e\u043c \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0435\u043c \u0426\u0432\u0438\u0442\u043a\u043e\u0432\u0441\u043a\u0438\u043c \u0438 \u0435\u0433\u043e \u043d\u0435\u0432\u0435\u0441\u0442\u043e\u0439 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u043e\u0439 \u043d\u0430 \u0444\u043e\u043d\u0435 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f Lexus \u043c\u0430\u0442\u0435\u0440\u0438 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633674_mer_cherkas_bondarenko_i_yogo_vodii_anatolii_cvetkovskii-1024x590.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633674_mer_cherkas_bondarenko_i_yogo_vodii_anatolii_cvetkovskii-300x173.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633674_mer_cherkas_bondarenko_i_yogo_vodii_anatolii_cvetkovskii-768x442.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633674_mer_cherkas_bondarenko_i_yogo_vodii_anatolii_cvetkovskii-1536x884.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633674_mer_cherkas_bondarenko_i_yogo_vodii_anatolii_cvetkovskii.png 1702w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0413\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043d\u0430 \u0441\u0432\u0430\u0434\u044c\u0431\u0435 \u0441\u0432\u043e\u0435\u0433\u043e \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u0438 \u0442\u043e\u0432\u0430\u0440\u0438\u0449\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u0426\u0432\u0438\u0442\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e. \u0424\u043e\u0442\u043e: vk.ru<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041b\u0435\u0442\u043e\u043c 2018 \u0433\u043e\u0434\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e <a href=\"https:\/\/public.nazk.gov.ua\/documents\/5bca6963-28bc-438b-a7f7-6695435d6e9c\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043d\u0430\u0437\u043d\u0430\u0447\u0438\u043b<\/a> \u0441\u0432\u043e\u0435\u0433\u043e \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0433\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0430\u0440\u0445\u0438\u0442\u0435\u043a\u0442\u0443\u0440\u043d\u043e-\u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f, \u0430 \u0443\u0436\u0435 \u0441 2018 \u0433\u043e\u0434\u0430 \u0438 \u043f\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0426\u0432\u0435\u0442\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043e\u0442\u0434\u0435\u043b\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u043a\u0438 \u0438 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430. \u0412 2018 \u0433\u043e\u0434\u0443 \u0426\u0432\u0435\u0442\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u0432\u0437\u044f\u043b \u0443 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0434\u0432\u0435 \u043c\u0430\u0448\u0438\u043d\u044b \u0432 \u0431\u0435\u0437\u0432\u043e\u0437\u043c\u0435\u0437\u0434\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435: LEXUS RX350 2011 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u0432 25 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u2014 \u0436\u0435\u043d\u0430 \u043c\u044d\u0440\u0430 \u0412\u0430\u043b\u0435\u0440\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u0438 \u0432\u0442\u043e\u0440\u043e\u0435 \u2014 \u0443\u0436\u0435 \u0432\u044b\u0448\u0435 \u0443\u043f\u043e\u043c\u044f\u043d\u0443\u0442\u043e\u0435 \u0430\u0432\u0442\u043e LEXUS LX570 2012 \u0433\u043e\u0434\u0430, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u043d\u0430 \u043c\u0430\u0442\u044c \u043c\u044d\u0440\u0430 \u0415\u043b\u0435\u043d\u0443 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e. \u0422\u043e \u0435\u0441\u0442\u044c \u0426\u0432\u0435\u0442\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u2013 \u044f\u0432\u043d\u043e \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0435\u043d\u043d\u044b\u0439 \u043a \u0441\u0435\u043c\u044c\u0435 \u043c\u044d\u0440\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a.<\/p>\n\n\n\n<p>\u0420\u0430\u0431\u043e\u0442\u0430 \u0432 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u043c \u0441\u043e\u0432\u0435\u0442\u0435 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/b4f25bb8-86dd-4365-8793-d5ca2ddb700d\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u0440\u0438\u043d\u0435\u0441\u043b\u0430<\/a> \u0426\u0432\u0435\u0442\u043a\u043e\u0432\u0441\u043a\u043e\u043c\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 72,4 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0432 \u043d\u043e\u0432\u043e\u0441\u0442\u0440\u043e\u0439\u043a\u0435 \u0441 \u0432\u0438\u0434\u043e\u043c \u043d\u0430 \u0414\u043d\u0435\u043f\u0440, \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u043c\u043e\u0436\u0435\u0442 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0442\u044c 3 \u043c\u043b\u043d \u0433\u0440\u043d, \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c KIA SPORTAGE 2016 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430, \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u0446\u0435\u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043f\u043e\u0447\u0442\u0438 18 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u0412\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0432 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043e\u0442\u0434\u0435\u043b \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u043b \u0441\u0432\u043e\u0435\u0433\u043e \u0442\u043e\u0432\u0430\u0440\u0438\u0449\u0430 \u00ab\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u00bb \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u0442\u044c \u0437\u0430\u043a\u0443\u043f\u043a\u0438, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0437\u0430 \u0432\u0440\u0435\u043c\u044f \u0435\u0433\u043e \u0440\u0430\u0431\u043e\u0442\u044b \u043e\u043d \u0443\u0436\u0435 \u0443\u0441\u043f\u0435\u043b \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/98524426https:\/\/reyestr.court.gov.ua\/Review\/98524426\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0441\u0443\u0434\u0435\u0431\u043d\u043e\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u0435<\/a> \u043f\u043e \u0442\u0435\u043d\u0434\u0435\u0440\u0443 \u043d\u0430 \u0443\u0441\u043b\u0443\u0433\u0438 \u0443\u0431\u043e\u0440\u043a\u0438. \u0426\u0432\u0435\u0442\u043a\u043e\u0432\u0441\u043a\u0438\u0439, \u044f\u0432\u043b\u044f\u044f\u0441\u044c \u0433\u043b\u0430\u0432\u043e\u0439 \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u0438\u0442\u0435\u0442\u0430, \u043d\u0435 \u043e\u0442\u043a\u043b\u043e\u043d\u0438\u043b \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0424\u041b\u041f, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043d\u0435 \u043e\u0442\u0432\u0435\u0447\u0430\u043b\u043e \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f\u043c \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u043e\u0439 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u0438. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0432 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2020-01-24-001415-c?lot_id=f1188b4c2f9241bc96214ca11976d633\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0442\u0435\u043d\u0434\u0435\u0440\u0435<\/a>, \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u043d\u043e\u043c \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u043e\u043c \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u043a\u0438 \u0438 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 1,07 \u043c\u043b\u043d \u200b\u200b\u0433\u0440\u043d, \u0431\u044b\u043b\u043e \u0442\u0430\u043a\u0436\u0435 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0435\u043d\u043e, \u0447\u0442\u043e \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0426\u0432\u0435\u0442\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u0432 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0449\u0435\u0433\u043e \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0438\u0437\u0431\u0440\u0430\u043b \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u043e\u0439 \u0437\u0430\u043a\u0443\u043f\u043a\u0438 \u0424\u041b\u041f \u0429\u0435\u0440\u0431\u0430\u043a \u0421.\u041c.<\/p>\n\n\n\n<p>\u0416\u0435\u043d\u0430 \u0426\u0432\u0435\u0442\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u0430 \u2014 \u0442\u0430\u043a\u0436\u0435 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u0446\u0430 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430, \u043e\u043d\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u0435\u043c \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0432 \u0426\u0435\u043d\u0442\u0440\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433. \u0410 \u0432\u043e\u0442 \u0435\u0433\u043e \u043e\u0442\u0435\u0446 \u041c\u0438\u0445\u0430\u0438\u043b \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u043d\u0443\u044e \u0432\u044b\u0433\u043e\u0434\u0443 \u043e\u0442 \u0434\u0440\u0443\u0436\u0431\u044b \u0435\u0433\u043e \u0441\u044b\u043d\u0430 \u0441 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u0439. \u0426\u0432\u0438\u0442\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u041c\u0438\u0445\u0430\u0438\u043b \u0412\u0438\u0442\u0430\u043b\u044c\u0435\u0432\u0438\u0447 <a href=\"https:\/\/18000.com.ua\/strichka-novin\/batko-vodiya-bondarenka-pretenduye-na-zemlyu-pid-zrujnovanim-kioskom-samobudom-u-centri-cherkas\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b<\/a> \u0442\u043e\u0440\u0433\u043e\u0432\u044b\u0439 \u043a\u0438\u043e\u0441\u043a \u0431\u0435\u0437 \u0440\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432 \u0432 \u0441\u0430\u043c\u043e\u043c \u0446\u0435\u043d\u0442\u0440\u0435 \u0433\u043e\u0440\u043e\u0434\u0430 \u043d\u0435\u0434\u0430\u043b\u0435\u043a\u043e \u043e\u0442 \u0437\u0434\u0430\u043d\u0438\u044f \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430. \u0412\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0435\u0433\u043e \u0441\u043d\u0435\u0441\u0442\u0438, \u0432 2023 \u0433\u043e\u0434\u0443 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u044b \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b\u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u041c\u0438\u0445\u0430\u0438\u043b\u0443 \u0432 \u0430\u0440\u0435\u043d\u0434\u0443 \u0431\u0435\u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u043f\u043e\u0434 \u044d\u0442\u0438\u043c \u043a\u0438\u043e\u0441\u043a\u043e\u043c. \u0421\u0432\u043e\u0439 \u0436\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a.<\/p>\n\n\n\n<p>\u041d\u043e \u043d\u0435 \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c\u0438 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438. \u041f\u0440\u0438\u0441\u0442\u0440\u043e\u0438\u043b \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043f\u043e \u0438\u043d\u0441\u043f\u0435\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044e \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0438 \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u0430\u0434\u043e\u0432\u043d\u0438\u043a\u0430 \u0438 \u043e\u0434\u043d\u043e\u0441\u0435\u043b\u044c\u0447\u0430\u043d\u0438\u043d\u0430 \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u041b\u0435\u043c\u0435\u043d\u0442\u0430\u0440\u044f. \u041a\u0430\u043a \u0432 \u0441\u043b\u0443\u0447\u0430\u0435 \u0441 \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c, \u0431\u0435\u0437 \u043e\u043f\u044b\u0442\u0430 \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u0435 \u2014 \u0441\u0440\u0430\u0437\u0443 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f.<\/p>\n\n\n\n<p>\u041f\u043e\u0447\u0435\u043c\u0443 \u043c\u044b \u0443\u0432\u0435\u0440\u0435\u043d\u044b, \u0447\u0442\u043e \u0420\u0443\u0441\u043b\u0430\u043d \u041b\u0435\u043c\u0435\u043d\u0442\u0430\u0440\u044c \u0434\u043e \u043f\u043e\u043f\u0430\u0434\u0430\u043d\u0438\u044f \u0432 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442 \u0431\u044b\u043b \u0441\u0430\u0434\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0443 \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441? \u041e\u043f\u044f\u0442\u044c \u0436\u0435 \u0435\u0433\u043e \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u0432 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0438 Getcontact \u0430\u0441\u0441\u043e\u0446\u0438\u0438\u0440\u043e\u0432\u0430\u043d \u0441 \u0442\u0430\u043a\u0438\u043c\u0438 \u043f\u043e\u0434\u043f\u0438\u0441\u044f\u043c\u0438 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u043e\u0432: \u0420\u0443\u0441\u043b\u0430\u043d \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u0420\u0443\u0441\u043b\u0430\u043d \u0422\u043e\u043b\u044f, Ruslan Bondarenko &#8216;Co, \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u0430\u0434\u043e\u0432\u043d\u0438\u043a \u041c\u044d\u0440\u0430, \u0420\u0443\u0441\u043b\u0430\u043d \u0420\u043e\u0434\u0438\u0447 \u041c\u044d\u0440\u0430. \u0421\u0435\u043c\u0435\u0439\u043d\u0443\u044e \u0441\u0432\u044f\u0437\u044c \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u041b\u0435\u043c\u0435\u043d\u0442\u0430\u0440\u044f \u0441 \u043c\u044d\u0440\u043e\u043c \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c \u0441\u043b\u043e\u0436\u043d\u043e, \u043d\u043e \u0442\u043e, \u0447\u0442\u043e \u043e\u043d\u0438 \u043e\u0431\u0430 \u2014 \u0432\u044b\u0445\u043e\u0434\u0446\u044b \u0438\u0437 \u043e\u0434\u043d\u043e\u0433\u043e \u0441\u0435\u043b\u0430 \u041b\u044b\u0441\u044f\u043d\u043a\u0430, \u043a\u043e\u0441\u0432\u0435\u043d\u043d\u043e \u043c\u043e\u0436\u0435\u0442 \u0438 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u043d\u0430 \u044d\u0442\u043e.<\/p>\n\n\n\n<p>\u0420\u0443\u0441\u043b\u0430\u043d \u041b\u0435\u043c\u0435\u043d\u0442\u0430\u0440\u044c \u0438\u043c\u0435\u0435\u0442 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0434\u043e\u043c 70 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u041b\u044b\u0441\u044f\u043d\u043a\u0435, \u0442\u0430\u043c \u0436\u0435 \u0438\u043c\u0435\u0435\u0442 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a 0,2434 \u0433\u0435\u043a\u0442\u0430\u0440\u0430. \u0414\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0441\u0442\u0430\u0442\u044c \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430, \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0434\u043e\u0445\u043e\u0434\u043e\u043c \u041b\u0435\u043c\u0435\u043d\u0442\u0430\u0440\u044f \u0432 2023 \u0433\u043e\u0434\u0443 \u0431\u044b\u043b\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0432\u0441\u0435\u0433\u043e \u0432 12 \u0442\u044b\u0441\u044f\u0447 537 \u0433\u0440\u0438\u0432\u0435\u043d, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u0430\u044f \u043e\u0442 \u0424\u041b\u041f \u0435\u0433\u043e \u043c\u0430\u0442\u0435\u0440\u0438 \u2014 \u041b\u0435\u043c\u0435\u043d\u0442\u0430\u0440\u044c \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u0411\u043e\u0440\u0438\u0441\u043e\u0432\u043d\u044b, \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0449\u0435\u0439\u0441\u044f \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438 \u0442\u0430\u043a\u0441\u0438.<\/p>\n\n\n\n<p>\u041d\u043e \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0441\u0430\u0434\u043e\u0432\u043d\u0438\u043a \u043c\u044d\u0440\u0430 \u0434\u0435\u0440\u0436\u0438\u0442 \u0434\u043e\u043c\u0430 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438 990 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0438 100 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u043d\u0435 \u043f\u0440\u0430\u0432\u0434\u0430 \u043b\u0438 \u2014 \u043e\u0442\u043a\u0443\u0434\u0430 \u0442\u0430\u043a\u0438\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u0443 \u0441\u0430\u0434\u043e\u0432\u043d\u0438\u043a\u0430? \u0418 \u0435\u0449\u0435 \u043e\u0434\u0438\u043d \u043c\u043e\u043c\u0435\u043d\u0442. \u0412 2023 \u0433\u043e\u0434\u0443, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0433\u043e <a href=\"https:\/\/public.nazk.gov.ua\/documents\/759aa700-e742-4eaf-b9f4-0510019b6156\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438<\/a>, \u041b\u0435\u043c\u0435\u043d\u0442\u0430\u0440\u044c \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0434\u043e\u0445\u043e\u0434 \u043e\u0442 \u043e\u0442\u0447\u0443\u0436\u0434\u0435\u043d\u0438\u044f \u043a\u0430\u043a\u043e\u0433\u043e-\u0442\u043e \u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 60 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u043e\u0442 \u0420\u0443\u0441\u0442\u0430\u043c\u044f\u043d\u0430 \u041c\u0430\u043a\u0435\u0434\u043e\u043d\u0430 \u0421\u0430\u043c\u0432\u0435\u043b\u043e\u0432\u0438\u0447\u0430 \u2014 \u0442\u043e\u0433\u043e \u0441\u0430\u043c\u043e\u0433\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u043a\u0443\u043f\u0430\u043b \u0443 \u0431\u0440\u0430\u0442\u044c\u0435\u0432 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043c\u0430\u0448\u0438\u043d\u0443 \u0438 \u0434\u043e\u043c \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u0432 \u0440\u0430\u0437\u044b \u0446\u0435\u043d\u0430\u043c.<\/p>\n\n\n\n<p>\u0422\u043e \u0435\u0441\u0442\u044c \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0442\u0430\u043a, \u0447\u0442\u043e \u0420\u0443\u0441\u043b\u0430\u043d \u041b\u0435\u043c\u0435\u043d\u0442\u0430\u0440\u044c \u2014 \u0435\u0449\u0435 \u043e\u0434\u0438\u043d \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0435\u043d\u043d\u044b\u0439 \u043a \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u043c\u0443 \u0433\u043e\u043b\u043e\u0432\u0435 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044e \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u044f\u0432\u043d\u043e \u0443\u0447\u0430\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0439 \u0432 \u0435\u0433\u043e \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u0445\u0435\u043c\u0430\u0445 \u0438&nbsp; \u0432 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0435\u0433\u043e \u0441\u0440\u0435\u0434\u0441\u0442\u0432. \u0427\u0442\u043e \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442 \u043d\u0430\u0448\u0443 \u0433\u0438\u043f\u043e\u0442\u0435\u0437\u0443, \u0447\u0442\u043e \u043c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0440\u0430\u0441\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043d\u0430 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u044f\u0449\u0438\u0435 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0432 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u043c \u0441\u043e\u0432\u0435\u0442\u0435 \u0441\u0432\u043e\u0438\u0445 \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u044b\u0445 \u043b\u044e\u0434\u0435\u0439 \u2014 \u0438 \u043d\u0435 \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043e\u043d\u0438 \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u043b\u0438 \u043e\u0442\u0434\u0435\u043b\u0430\u043c\u0438 \u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u043c\u0438, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0433\u043b\u0443\u043f\u043e \u0436\u0434\u0430\u0442\u044c \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438 \u043d\u0430 \u044d\u0442\u0438\u0445 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044f\u0445 \u043e\u0442 \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0438 \u0441\u0430\u0434\u043e\u0432\u043e\u0434\u043e\u0432 \u0431\u0435\u0437 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043e\u043f\u044b\u0442\u0430, \u0430 \u0434\u043b\u044f \u043a\u0430\u043a\u0438\u0445-\u0442\u043e \u0434\u0440\u0443\u0433\u0438\u0445 \u0434\u0435\u043b, \u0441\u043a\u043e\u0440\u0435\u0435 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0445 \u0441 \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u043c \u043e\u0431\u043e\u0433\u0430\u0449\u0435\u043d\u0438\u044f \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bondarenko8\"><strong>\u041a\u0430\u043a \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u0440\u0438\u0431\u0438\u0440\u0430\u0435\u0442 \u043a \u0440\u0443\u043a\u0430\u043c \u0437\u0435\u043c\u043b\u0438 \u0433\u043e\u0440\u043e\u0434\u0430<\/strong><br><\/h2>\n\n\n\n<p>\u0410 \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u043c\u043d\u043e\u0433\u043e\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442 \u043e\u0442\u0434\u0430\u0435\u0442 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c \u0434\u0440\u0443\u0437\u0435\u0439 \u043c\u044d\u0440\u0430, \u043d\u043e \u0438 \u043d\u0430 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0437\u0435\u043c\u043b\u0435. \u041f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u044d\u0442\u043e \u043e\u0447\u0435\u043d\u044c \u043f\u0440\u043e\u0441\u0442\u043e: \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0441\u043e\u0432\u0435\u0442 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u0442 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043e \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u043c \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0430\u043c \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432, \u0430 \u0437\u0430\u0442\u0435\u043c \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0438\u043b\u0438 \u0435\u0433\u043e \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u044e\u0442 \u0438\u0445 \u0443 \u044d\u0442\u0438\u0445 \u0433\u0440\u0430\u0436\u0434\u0430\u043d \u0437\u0430 \u043a\u043e\u043f\u0435\u0439\u043a\u0438, \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u044f \u043b\u0430\u043a\u043e\u043c\u044b\u0435 \u043a\u0443\u0441\u043a\u0438 \u0437\u0435\u043c\u043b\u0438 \u0433\u043e\u0440\u043e\u0434\u0430, \u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0445\u043e\u0440\u043e\u0448\u0438\u0445 \u0434\u0435\u043d\u0435\u0433.<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, 22 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2016 \u0433\u043e\u0434\u0430, \u0433\u043e\u0434 \u0441\u043f\u0443\u0441\u0442\u044f \u043a\u0430\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u0442\u0430\u043b \u043c\u044d\u0440\u043e\u043c \u0427\u0435\u0440\u043a\u0430\u0441\u0441, \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0441\u043e\u0432\u0435\u0442 \u043f\u0430\u043a\u0435\u0442\u043d\u044b\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u043d\u0438\u0435\u043c <a href=\"https:\/\/kropyva.ck.ua\/content\/merskii-kvartal-rozsl-duvannya-pro-novikh-zemlevlasnik-v-u-el-tn-i-sosn-vts-bonus\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0431\u0435\u0437\u0432\u043e\u0437\u043c\u0435\u0437\u0434\u043d\u043e \u043e\u0442\u0434\u0430\u043b<\/a> \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0430\u043c \u0440\u044f\u0434 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432 \u0432 \u044d\u043b\u0438\u0442\u043d\u043e\u043c \u043c\u0438\u043a\u0440\u043e\u0440\u0430\u0439\u043e\u043d\u0435 \u0421\u043e\u0441\u043d\u043e\u0432\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0442\u043e\u044f\u0442 \u043f\u043e \u0446\u0435\u043d\u0435 5-7 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0437\u0430 \u0441\u043e\u0442\u043a\u0443. \u0412 \u043e\u0431\u0449\u0435\u0439 \u0441\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0431\u044b\u043b\u043e \u043e\u0442\u0434\u0430\u043d\u043e \u043f\u043e\u0447\u0442\u0438 50 \u0441\u043e\u0442\u043e\u043a \u0437\u0435\u043c\u043b\u0438, \u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0435 \u043d\u0430 5 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432. \u0421\u0440\u0435\u0434\u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0432\u0448\u0438\u0445 \u0438\u0445 \u043b\u044e\u0434\u0435\u0439 \u2014 \u0443\u0436\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u043d\u0430\u043c \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0439 \u0417\u0430\u0438\u0447\u043a\u043e, \u0434\u0440\u0443\u0433 \u043c\u044d\u0440\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0442\u043e\u0442 \u043d\u0430\u0437\u043d\u0430\u0447\u0438\u043b \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u041a\u041f \u00ab\u0427\u0435\u043b\u0443\u0430\u0448\u00bb, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043d\u0435\u043a\u0438\u0439 \u0421\u0435\u0440\u0433\u0435\u0439 \u0417\u0430\u044f\u0446.<\/p>\n\n\n\n<p>\u041e\u0431\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u043f\u043e \u0443\u0447\u0430\u0441\u0442\u043a\u0443 \u0432 0,1 \u0433\u0435\u043a\u0442\u0430\u0440\u0430, \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u044b\u0445 \u0440\u044f\u0434\u043e\u043c. \u041e\u0431\u0430 \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u043c\u0435\u0441\u044f\u0446\u0430 \u043f\u043e\u0441\u043b\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u043f\u0440\u043e\u0434\u0430\u043b\u0438 \u044d\u0442\u0438 \u0443\u0447\u0430\u0441\u0442\u043a\u0438 \u043d\u0435 \u043a\u043e\u043c\u0443-\u043d\u0438\u0431\u0443\u0434\u044c, \u0430 \u0440\u043e\u0434\u043d\u043e\u043c\u0443 \u0431\u0440\u0430\u0442\u0443 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u041d\u0438\u043a\u043e\u043b\u0430\u044e \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e. \u0418 \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u043f\u043e \u0440\u044b\u043d\u043e\u0447\u043d\u043e\u0439 \u0446\u0435\u043d\u0435: \u0446\u0435\u043d\u0430 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430 \u043a\u0443\u043f\u043b\u0438-\u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u0437\u0435\u043c\u043b\u0438 \u0421\u0435\u0440\u0433\u0435\u044f \u0417\u0430\u0439\u0446\u0430 \u041d\u0438\u043a\u043e\u043b\u0430\u044e \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u0432\u0441\u0435\u0433\u043e 6425 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0432 \u0440\u0443\u043a\u0430\u0445 \u0431\u0440\u0430\u0442\u0430 \u043c\u044d\u0440\u0430 \u043e\u043a\u0430\u0437\u0430\u043b\u0438\u0441\u044c \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c 100 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0435\u0441\u043b\u0438 \u0441\u0447\u0438\u0442\u0430\u0442\u044c \u043f\u043e \u0441\u0430\u043c\u043e\u0439 \u043d\u0438\u0437\u043a\u043e\u0439 \u0440\u044b\u043d\u043e\u0447\u043d\u043e\u0439 \u0446\u0435\u043d\u0435 \u0440\u0435\u0430\u043b\u044c\u043d\u0443\u044e \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0437\u0435\u043c\u043b\u0438 \u0432 \u044d\u0442\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0435.<\/p>\n\n\n\n<p>\u0414\u0440\u0443\u0433\u0438\u0435 \u0434\u0432\u0430 \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u043f\u043e 1000 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u043a\u0430\u0436\u0434\u044b\u0439, \u0442\u0430\u043a\u0436\u0435 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u044b\u0435 \u0432\u043f\u043b\u043e\u0442\u043d\u0443\u044e \u043a \u0443\u0447\u0430\u0441\u0442\u043a\u0430\u043c, \u0443\u0436\u0435 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0438\u043c \u0431\u0440\u0430\u0442\u0443 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b, \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0422\u0435\u0431\u044f\u043a\u0438\u043d\u0430 \u0438 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u041a\u0440\u0438\u0442\u0435\u0432\u0438\u0447. \u0412 \u0442\u043e\u0442 \u0436\u0435 \u0434\u0435\u043d\u044c 22 \u043d\u043e\u044f\u0431\u0440\u044f 2016 \u0433\u043e\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u0441\u043e\u0441\u0442\u043e\u044f\u043b\u0430\u0441\u044c \u043f\u043e\u043a\u0443\u043f\u043a\u0430 \u043f\u0435\u0440\u0432\u044b\u0445 \u0434\u0432\u0443\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432, \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0432\u044b\u043a\u0443\u043f\u0438\u043b\u0430 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438. \u041f\u0440\u0438\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u0432 \u0440\u0435\u0448\u0435\u043d\u0438\u0438 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u043e \u0432\u044b\u0434\u0435\u043b\u0435\u043d\u0438\u0438 \u0438\u043c \u0437\u0435\u043c\u043b\u0438 \u0447\u0442\u043e \u0443 \u0422\u0430\u0442\u044c\u044f\u043d\u044b, \u0447\u0442\u043e \u0443 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0431\u044b\u043b \u0443\u043a\u0430\u0437\u0430\u043d \u043e\u0434\u0438\u043d \u0438 \u0442\u043e\u0442 \u0436\u0435 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440, \u0447\u0442\u043e \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u0438\u0445 \u0441\u0432\u044f\u0437\u044c \u0443\u0436\u0435 \u0441 \u0441\u0430\u043c\u043e\u0433\u043e \u043d\u0430\u0447\u0430\u043b\u0430.<\/p>\n\n\n\n<p>\u0418, \u0447\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u043a\u0430\u043a \u0441\u0442\u0430\u043b\u043e \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e \u0438\u0437 \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0445 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u0432, \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0422\u0435\u0431\u044f\u043a\u0438\u043d\u0430 \u043e\u043a\u0430\u0437\u0430\u043b\u0430\u0441\u044c \u0442\u0435\u0442\u0435\u0439 \u0420\u043e\u043c\u0430\u043d\u0430 \u0411\u0443\u0434\u0430\u043d\u0446\u0435\u0432\u0430, \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e. \u0425\u043e\u0440\u043e\u0448\u043e, \u043d\u0435\u043f\u0440\u0430\u0432\u0434\u0430 \u043b\u0438? \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, 4000 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0437\u0435\u043c\u043b\u0438 \u043e\u043a\u0430\u0437\u0430\u043b\u0438\u0441\u044c \u0432 \u0440\u0443\u043a\u0430\u0445 \u0431\u0440\u0430\u0442\u0430 \u0438 \u0442\u0435\u0442\u0438 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441. \u041d\u0435 \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u043e, \u0447\u0442\u043e \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u043f\u044f\u0442\u043e\u0433\u043e \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u2014 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0413\u043e\u043d\u0447\u0430\u0440 \u2014 \u0442\u0430\u043a\u0436\u0435 \u0441\u0432\u044f\u0437\u0430\u043d \u0441 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u0439 \u0427\u0435\u0440\u043a\u0430\u0441\u0441, \u0432\u0435\u0434\u044c \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u044b \u043a\u0443\u043f\u043b\u0438-\u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u0432\u0441\u0435\u0445 5 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432 \u0431\u044b\u043b\u0438 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u044b \u0432 \u043e\u0434\u0438\u043d \u0434\u0435\u043d\u044c, 22 \u043d\u043e\u044f\u0431\u0440\u044f 2016 \u0433\u043e\u0434\u0430, \u0438 \u043e\u0434\u043d\u0438\u043c \u0438 \u0442\u0435\u043c \u0436\u0435 \u043d\u043e\u0442\u0430\u0440\u0443\u0438\u0441\u043e\u043c \u2014 \u0424\u0438\u0449\u0443\u043a \u0421 .\u041e.<\/p>\n\n\n\n<p>\u0422\u043e\u0442 \u0434\u0435\u043d\u044c \u0432\u043e\u043e\u0431\u0449\u0435 \u0431\u044b\u043b \u043e\u0447\u0435\u043d\u044c \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c \u0434\u043b\u044f \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043f\u043e\u043c\u0438\u043c\u043e \u043f\u0440\u043e\u0447\u0435\u0433\u043e 22 \u043d\u043e\u044f\u0431\u0440\u044f \u0435\u0433\u043e \u043c\u0430\u0442\u044c, \u0415\u043b\u0435\u043d\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u0441\u0442\u0430\u043b\u0430 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u043e\u0439 \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0435\u0439 \u0434\u0432\u0443\u0445 \u043d\u043e\u0432\u044b\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 64 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0432 \u043d\u043e\u0432\u043e\u043c \u0416\u041a \u00ab\u0421\u0435\u043c\u0435\u0439\u043d\u044b\u0439\u00bb \u0432 \u043c\u0438\u043a\u0440\u043e\u0440\u0430\u0439\u043e\u043d\u0435 \u041c\u0438\u0442\u043d\u0438\u0446\u044f. \u041e\u0434\u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 143 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430, \u0432\u0442\u043e\u0440\u0430\u044f \u2014 64 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430. \u0423\u0447\u0438\u0442\u044b\u0432\u0430\u044f \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u043e\u0447\u043d\u0443\u044e \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u043e\u0433\u043e \u043c\u0435\u0442\u0440\u0430 \u0432 \u044d\u0442\u043e\u043c \u0434\u043e\u043c\u0435, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u043d\u0430\u044f \u043c\u0430\u043c\u043e\u0439 \u043c\u044d\u0440\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c \u0441\u0442\u043e\u0438\u0442 \u043e\u043a\u043e\u043b\u043e 2 \u043c\u043b\u043d \u0433\u0440\u043d \u043c\u0438\u043d\u0438\u043c\u0443\u043c.<\/p>\n\n\n\n<p>\u0418 \u044d\u0442\u043e \u2014 \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u0435\u0440\u0448\u0438\u043d\u0430 \u0430\u0439\u0441\u0431\u0435\u0440\u0433\u0430. \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e, \u043f\u043e \u043f\u043e\u0434\u0441\u0447\u0435\u0442\u0430\u043c BlackBox OSINT, \u043c\u044d\u0440 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u043f\u043e\u043b\u044c\u0437\u0443\u044f\u0441\u044c \u0441\u043b\u0443\u0436\u0435\u0431\u043d\u044b\u043c \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u043c, \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0432\u044b\u0432\u043e\u0434\u0443 \u0438\u0437 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0433\u043e\u0440\u043e\u0434\u0430 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0438\u043b\u0438 \u0430\u0440\u0435\u043d\u0434\u0443 \u0441\u0432\u043e\u0435\u0439 \u0441\u0435\u043c\u044c\u0438 \u0438 \u0431\u043b\u0438\u0437\u043a\u043e\u0433\u043e \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u044f, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0445 \u0441 \u043d\u0438\u043c\u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0439, \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e \u043f\u043e\u0447\u0442\u0438 11 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432, \u0440\u044b\u043d\u043e\u0447\u043d\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0434\u043e 1,75 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.&nbsp;<\/p>\n\n\n\n<p>\u0413\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0441\u043e\u0432\u0435\u0442 \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e \u0431\u0435\u0437 \u0432\u043e\u0437\u0440\u0430\u0436\u0435\u043d\u0438\u0439 \u043e\u0442\u0434\u0430\u0435\u0442 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430\u043c \u0438 \u0434\u0440\u0443\u0437\u044c\u044f\u043c \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0435 \u0443\u0447\u0430\u0441\u0442\u043a\u0438 \u0432 \u043b\u0443\u0447\u0448\u0438\u0445 \u043c\u0435\u0441\u0442\u0430\u0445. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u041e\u041e\u041e \u00ab\u0425\u043e\u0442\u0435\u0439-\u0422\u043e\u0440\u0433\u00bb, \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0435\u0435 \u0440\u043e\u0434\u043d\u043e\u0439 \u0441\u0435\u0441\u0442\u0440\u0435 \u0441\u0443\u043f\u0440\u0443\u0433\u0438 \u043c\u044d\u0440\u0430 \u0415\u043a\u0430\u0442\u0435\u0440\u0438\u043d\u0435 \u0413\u0435\u0440\u0430\u0449\u0435\u043d\u043a\u043e, \u0431\u0435\u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e \u043e\u0442 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0447\u0435\u0442\u044b\u0440\u0435 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u0432 2023 \u0438 2024 \u0433\u043e\u0434\u0443 \u0432 \u0430\u0440\u0435\u043d\u0434\u0443 \u043d\u0430 49 \u043b\u0435\u0442. \u0414\u0432\u0430 \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0431\u0438\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440 \u0441\u0443\u043f\u0440\u0443\u0433\u0438 \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u041d\u0430\u0442\u0430\u043b\u044c\u044f \u0411\u0443\u0440\u044f, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043d\u0435\u0439 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u043e\u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u041e\u041e\u041e \u00ab\u0413\u0440\u0443\u043f\u0438\u043d\u0432\u0435\u0441\u0442 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u044b\u00bb. \u0414\u0435\u0442\u0430\u043b\u044c\u043d\u0435\u0435 \u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u0432\u044b\u0432\u0435\u0434\u0435\u043d\u043d\u043e\u0439 \u0438\u0437 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0437\u0435\u043c\u043b\u0438 \u0438 \u0438\u043c\u0435\u043d\u0430\u0445 \u043b\u044e\u0434\u0435\u0439 \u0438\u0437 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u044f \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0435\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438, \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u0441\u0445\u0435\u043c\u0435 \u043d\u0438\u0436\u0435.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/09\\\/cleaned1725632306_scheme_cherkasi.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1090&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:10151,&quot;targetHeight&quot;:4959,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u0445\\u0435\\u043c\\u0430, \\u043d\\u0430 \\u043a\\u043e\\u0442\\u043e\\u0440\\u043e\\u0439 \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u044b \\u0441\\u0432\\u044f\\u0437\\u0438 \\u043c\\u044d\\u0440\\u0430 \\u0427\\u0435\\u0440\\u043a\\u0430\\u0441\\u0441 \\u0410\\u043d\\u0430\\u0442\\u043e\\u043b\\u0438\\u044f \\u0411\\u043e\\u043d\\u0434\\u0430\\u0440\\u0435\\u043d\\u043a\\u043e \\u0438 \\u0435\\u0433\\u043e \\u0436\\u0435\\u043d\\u044b \\u0412\\u0430\\u043b\\u0435\\u0440\\u0438\\u0438 \\u0411\\u043e\\u043d\\u0434\\u0430\\u0440\\u0435\\u043d\\u043a\\u043e \\u0441 \\u043b\\u044e\\u0434\\u044c\\u043c\\u0438 \\u0438 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u044f\\u043c\\u0438, \\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u043c \\u0427\\u0435\\u0440\\u043a\\u0430\\u0441\\u0441\\u043a\\u0438\\u0439 \\u0433\\u043e\\u0440\\u043e\\u0434\\u0441\\u043a\\u043e\\u0439 \\u0441\\u043e\\u0432\\u0435\\u0442 \\u0432\\u044b\\u0434\\u0430\\u0435\\u0442 \\u0437\\u0435\\u043c\\u0435\\u043b\\u044c\\u043d\\u044b\\u0435 \\u0443\\u0447\\u0430\\u0441\\u0442\\u043a\\u0438 \\u0432 \\u0433\\u043e\\u0440\\u043e\\u0434\\u0435\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u0445\\u0435\\u043c\\u0430, \\u043d\\u0430 \\u043a\\u043e\\u0442\\u043e\\u0440\\u043e\\u0439 \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u044b \\u0441\\u0432\\u044f\\u0437\\u0438 \\u043c\\u044d\\u0440\\u0430 \\u0427\\u0435\\u0440\\u043a\\u0430\\u0441\\u0441 \\u0410\\u043d\\u0430\\u0442\\u043e\\u043b\\u0438\\u044f \\u0411\\u043e\\u043d\\u0434\\u0430\\u0440\\u0435\\u043d\\u043a\\u043e \\u0438 \\u0435\\u0433\\u043e \\u0436\\u0435\\u043d\\u044b \\u0412\\u0430\\u043b\\u0435\\u0440\\u0438\\u0438 \\u0411\\u043e\\u043d\\u0434\\u0430\\u0440\\u0435\\u043d\\u043a\\u043e \\u0441 \\u043b\\u044e\\u0434\\u044c\\u043c\\u0438 \\u0438 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0438\\u044f\\u043c\\u0438, \\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u043c \\u0427\\u0435\\u0440\\u043a\\u0430\\u0441\\u0441\\u043a\\u0438\\u0439 \\u0433\\u043e\\u0440\\u043e\\u0434\\u0441\\u043a\\u043e\\u0439 \\u0441\\u043e\\u0432\\u0435\\u0442 \\u0432\\u044b\\u0434\\u0430\\u0435\\u0442 \\u0437\\u0435\\u043c\\u0435\\u043b\\u044c\\u043d\\u044b\\u0435 \\u0443\\u0447\\u0430\\u0441\\u0442\\u043a\\u0438 \\u0432 \\u0433\\u043e\\u0440\\u043e\\u0434\\u0435\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"500\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632306_scheme_cherkasi-1024x500.png\" alt=\"\u0421\u0445\u0435\u043c\u0430, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u044b \u0441\u0432\u044f\u0437\u0438 \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0438 \u0435\u0433\u043e \u0436\u0435\u043d\u044b \u0412\u0430\u043b\u0435\u0440\u0438\u0438 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441 \u043b\u044e\u0434\u044c\u043c\u0438 \u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0441\u043e\u0432\u0435\u0442 \u0432\u044b\u0434\u0430\u0435\u0442 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0435 \u0443\u0447\u0430\u0441\u0442\u043a\u0438 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435\n\" class=\"wp-image-1090\" title=\"\u0421\u0445\u0435\u043c\u0430, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u044b \u0441\u0432\u044f\u0437\u0438 \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0438 \u0435\u0433\u043e \u0436\u0435\u043d\u044b \u0412\u0430\u043b\u0435\u0440\u0438\u0438 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441 \u043b\u044e\u0434\u044c\u043c\u0438 \u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0441\u043e\u0432\u0435\u0442 \u0432\u044b\u0434\u0430\u0435\u0442 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0435 \u0443\u0447\u0430\u0441\u0442\u043a\u0438 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632306_scheme_cherkasi-1024x500.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632306_scheme_cherkasi-300x147.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632306_scheme_cherkasi-768x375.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632306_scheme_cherkasi-1536x750.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632306_scheme_cherkasi-2048x1000.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u0445\u0435\u043c\u0430, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u044b \u0441\u0432\u044f\u0437\u0438 \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0438 \u0435\u0433\u043e \u0436\u0435\u043d\u044b \u0412\u0430\u043b\u0435\u0440\u0438\u0438 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441 \u043b\u044e\u0434\u044c\u043c\u0438 \u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0441\u043e\u0432\u0435\u0442 \u0432\u044b\u0434\u0430\u0435\u0442 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0435 \u0443\u0447\u0430\u0441\u0442\u043a\u0438 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u041e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0437\u0430 \u0433\u043e\u0434\u044b, \u043f\u043e\u043a\u0430 \u043e\u043d \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u043b\u044f\u0435\u0442 \u0433\u043e\u0440\u043e\u0434, \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e \u043e\u0442 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0443\u044e \u0437\u0435\u043c\u043b\u044e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0432\u0441\u0435 \u044d\u0442\u043e \u2014 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u0431\u043e\u043b\u044c\u0448\u0438\u0445 \u0441\u0443\u043c\u043c \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043d\u0435\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f, \u0440\u0430\u0437\u0434\u0430\u0447\u0443 \u0441\u0430\u043c\u044b\u0445 \u043b\u0430\u043a\u043e\u043c\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u043c \u0441 \u043c\u044d\u0440\u043e\u043c \u0444\u0438\u0440\u043c\u0430\u043c, \u0432\u044b\u0432\u043e\u0434 \u0438 \u043f\u0440\u0438\u0441\u0432\u043e\u0435\u043d\u0438\u0435 \u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0437\u0435\u043c\u0435\u043b\u044c, \u0441\u0442\u0440\u0430\u043d\u043d\u044b\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043e\u0440\u0433\u0430\u043d\u044b \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043e\u0431\u0445\u043e\u0434\u044f\u0442 \u0441\u0442\u043e\u0440\u043e\u043d\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u043e\u0439 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e. \u0415\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0440\u0430\u0437, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d\u0438 \u043d\u0430 \u043d\u0435\u0433\u043e \u043e\u0431\u0440\u0430\u0442\u0438\u043b\u0438 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435, \u0431\u044b\u043b \u0435\u0449\u0435 \u0432 2018 \u0433\u043e\u0434\u0443, \u043a\u043e\u0433\u0434\u0430 \u0421\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u0430\u044f \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u0430 \u043e\u0442\u043a\u0440\u044b\u043b\u0430 <a href=\"https:\/\/18000.com.ua\/strichka-novin\/zakrili-spravu-shhodo-nezakonnogo-zbagachennya-mera-cherkas-na-45-miljoni-griven\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e<\/a> \u043f\u043e \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u043c\u0443 \u043e\u0431\u043e\u0433\u0430\u0449\u0435\u043d\u0438\u044e \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043e\u0439, \u043d\u0435\u0436\u0438\u043b\u044b\u043c \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435\u043c, \u0433\u0430\u0440\u0430\u0436\u043e\u043c \u0432 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u0430\u0445 \u0438 \u0434\u0432\u0443\u043c\u044f \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f\u043c\u0438 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 4,5 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d. \u041d\u043e \u0432 \u0441\u0432\u044f\u0437\u0438 \u0441\u043e \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u044b\u043c \u0442\u043e\u0433\u0434\u0430 \u043f\u0440\u0438\u0437\u043d\u0430\u043d\u0438\u0435\u043c \u043d\u0435\u043a\u043e\u043d\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u0441\u0442\u0430\u0442\u044c\u0438 368-2 \u0423\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0435\u043a\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043f\u0440\u0435\u0434\u0443\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u044e\u0449\u0435\u0439 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u0443\u044e \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u0432 \u0437\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0435 \u043e\u0431\u043e\u0433\u0430\u0449\u0435\u043d\u0438\u0435, \u0432 \u043c\u0430\u0440\u0442\u0435 2019 \u0433\u043e\u0434\u0430 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u0434\u0435\u043b\u043e \u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438 \u043c\u044d\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0431\u044b\u043b\u043e \u0437\u0430\u043a\u0440\u044b\u0442\u043e.<\/p>\n\n\n\n<p>\u0412 \u043b\u044e\u0431\u043e\u0439 \u0434\u0440\u0443\u0433\u043e\u0439 \u0446\u0438\u0432\u0438\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0435, \u0433\u0434\u0435 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0435 \u043d\u0435 \u0442\u0435\u0440\u043f\u044f\u0442 \u0442\u0430\u043a\u043e\u0433\u043e \u043d\u0430\u0433\u043b\u043e\u0433\u043e \u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u043e\u0433\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u043b\u0443\u0436\u0435\u0431\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0434\u043b\u044f \u0441\u0432\u043e\u0435\u0433\u043e \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u043e\u0431\u043e\u0433\u0430\u0449\u0435\u043d\u0438\u044f, \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0443\u0436\u0435 \u0434\u0430\u0432\u043d\u043e \u0432\u044b\u043d\u0435\u0441\u043b\u0438 \u0431\u044b \u0432\u043f\u0435\u0440\u0435\u0434 \u043d\u043e\u0433\u0430\u043c\u0438 \u0438\u0437 \u0441\u0432\u043e\u0435\u0433\u043e \u043a\u0430\u0431\u0438\u043d\u0435\u0442\u0430. \u0418\u0437 \u0432\u0441\u0435\u0445 \u0433\u0435\u0440\u043e\u0435\u0432 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 BlackBox OSINT \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u043d\u0430\u043c \u0441\u0430\u043c\u044b\u043c \u0434\u0435\u0440\u0437\u043a\u0438\u043c \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u043e\u043c. \u0421\u043e\u0437\u0434\u0430\u0435\u0442\u0441\u044f \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435, \u0447\u0442\u043e \u0435\u043c\u0443 \u043d\u0438\u0447\u0435\u0433\u043e \u0438 \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u0434\u0435\u0440\u0438\u0431\u0430\u043d\u043e\u043c \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u0433\u043e\u0440\u043e\u0434\u0430 \u0438 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0437\u0435\u043c\u0435\u043b\u044c, \u0441\u0442\u0440\u043e\u0438\u0442\u044c \u043d\u0430 \u0433\u043b\u0430\u0437\u0430\u0445 \u0433\u043e\u0440\u043e\u0436\u0430\u043d \u0441\u0435\u0431\u0435 \u0438\u043c\u0435\u043d\u0438\u044f \u0438 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043e\u0441\u0442\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438, \u043d\u043e \u0438 \u0432 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0435 \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0435. \u041d\u0430\u0434\u0435\u0435\u043c\u0441\u044f, \u0434\u0430\u043d\u043d\u044b\u0439 \u0442\u0435\u043a\u0441\u0442 \u043a\u0430\u043a\u0438\u043c-\u0442\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0438\u0437\u043c\u0435\u043d\u0438\u0442 \u044d\u0442\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e \u043f\u0440\u0430\u0432\u0443 \u043c\u043e\u0436\u0435\u0442 \u0441\u0447\u0438\u0442\u0430\u0442\u044c\u0441\u044f \u0441\u0430\u043c\u044b\u043c \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u043c \u043c\u044d\u0440\u043e\u043c. \u041d\u043e \u043d\u0435 \u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438 \u0433\u043e\u0440\u043e\u0434\u0430, \u0430 \u0432 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0435 &#8230;<\/p>\n","protected":false},"author":4,"featured_media":1080,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[361,347,343,357,359,345],"class_list":["post-1093","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-grigorij-zaichko","tag-gruppinvest-cherkassy","tag-mer-cherkass","tag-nikolaj-bondarenko","tag-sergej-kolesnichenko","tag-cherkassy"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0412\u0441\u0435\u0445 \u0441\u0432\u043e\u0438\u0445 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0438\u043b. \u041a\u0430\u043a \u043c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0438 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e \u043f\u0440\u0430\u0432\u0443 \u043c\u043e\u0436\u0435\u0442 \u0441\u0447\u0438\u0442\u0430\u0442\u044c\u0441\u044f \u0441\u0430\u043c\u044b\u043c \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u043c \u043c\u044d\u0440\u043e\u043c. \u041d\u043e \u043d\u0435 \u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438 \u0433\u043e\u0440\u043e\u0434\u0430, \u0430 \u0432 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0440\u0438\u0441\u0432\u043e\u0435\u043d\u043d\u044b\u0445 \u0441\u0435\u0431\u0435 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0437\u0435\u043c\u0435\u043b\u044c, \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0438 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0432 \u043c\u044d\u0440\u0438\u0438 \u0434\u0440\u0443\u0437\u0435\u0439, \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0438 \u0441\u0430\u0434\u043e\u0432\u043d\u0438\u043a\u043e\u0432. \u0420\u0430\u0432\u043d\u043e\u0434\u0443\u0448\u043d\u044b\u0445 \u043a \u044d\u0442\u043e\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0431\u0443\u0434\u0435\u0442 \u043c\u0430\u043b\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0437\u0430 \u043f\u043e\u0447\u0442\u0438 10 \u043b\u0435\u0442 \u0433\u0440\u0430\u0431\u0435\u0436\u0430 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u043f\u043e\u0447\u0442\u0438 \u0431\u0435\u0437 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432. \u0418\u0441\u0442\u0438\u043d\u043d\u044b\u0439 \u0443\u0441\u043f\u0435\u0445, \u043d\u0438\u043a\u0430\u043a \u0438\u043d\u0430\u0447\u0435.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/kak-mer-cherkass-anatolij-bondarenko-obogashhaetsya-na-tenderah-i-gorodskih-zemlyah\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0412\u0441\u0435\u0445 \u0441\u0432\u043e\u0438\u0445 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0438\u043b. \u041a\u0430\u043a \u043c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0438 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e \u043f\u0440\u0430\u0432\u0443 \u043c\u043e\u0436\u0435\u0442 \u0441\u0447\u0438\u0442\u0430\u0442\u044c\u0441\u044f \u0441\u0430\u043c\u044b\u043c \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u043c \u043c\u044d\u0440\u043e\u043c. \u041d\u043e \u043d\u0435 \u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438 \u0433\u043e\u0440\u043e\u0434\u0430, \u0430 \u0432 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0440\u0438\u0441\u0432\u043e\u0435\u043d\u043d\u044b\u0445 \u0441\u0435\u0431\u0435 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0437\u0435\u043c\u0435\u043b\u044c, \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0438 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0432 \u043c\u044d\u0440\u0438\u0438 \u0434\u0440\u0443\u0437\u0435\u0439, \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0438 \u0441\u0430\u0434\u043e\u0432\u043d\u0438\u043a\u043e\u0432. \u0420\u0430\u0432\u043d\u043e\u0434\u0443\u0448\u043d\u044b\u0445 \u043a \u044d\u0442\u043e\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0431\u0443\u0434\u0435\u0442 \u043c\u0430\u043b\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0437\u0430 \u043f\u043e\u0447\u0442\u0438 10 \u043b\u0435\u0442 \u0433\u0440\u0430\u0431\u0435\u0436\u0430 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u043f\u043e\u0447\u0442\u0438 \u0431\u0435\u0437 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432. \u0418\u0441\u0442\u0438\u043d\u043d\u044b\u0439 \u0443\u0441\u043f\u0435\u0445, \u043d\u0438\u043a\u0430\u043a \u0438\u043d\u0430\u0447\u0435.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/kak-mer-cherkass-anatolij-bondarenko-obogashhaetsya-na-tenderah-i-gorodskih-zemlyah\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-09-08T20:13:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-09-08T22:13:52+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725621852_bond_crea-1-1.png\" \/>\n\t<meta property=\"og:image:width\" content=\"2520\" \/>\n\t<meta property=\"og:image:height\" content=\"1320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"27 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-mer-cherkass-anatolij-bondarenko-obogashhaetsya-na-tenderah-i-gorodskih-zemlyah\/\",\"url\":\"https:\/\/testibb.top\/ru\/kak-mer-cherkass-anatolij-bondarenko-obogashhaetsya-na-tenderah-i-gorodskih-zemlyah\/\",\"name\":\"\u0412\u0441\u0435\u0445 \u0441\u0432\u043e\u0438\u0445 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0438\u043b. \u041a\u0430\u043a \u043c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0438 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-mer-cherkass-anatolij-bondarenko-obogashhaetsya-na-tenderah-i-gorodskih-zemlyah\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-mer-cherkass-anatolij-bondarenko-obogashhaetsya-na-tenderah-i-gorodskih-zemlyah\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632300_bond_crea_1214_260.png\",\"datePublished\":\"2024-09-08T20:13:00+00:00\",\"dateModified\":\"2024-09-08T22:13:52+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u041c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e \u043f\u0440\u0430\u0432\u0443 \u043c\u043e\u0436\u0435\u0442 \u0441\u0447\u0438\u0442\u0430\u0442\u044c\u0441\u044f \u0441\u0430\u043c\u044b\u043c \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u043c \u043c\u044d\u0440\u043e\u043c. \u041d\u043e \u043d\u0435 \u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438 \u0433\u043e\u0440\u043e\u0434\u0430, \u0430 \u0432 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0440\u0438\u0441\u0432\u043e\u0435\u043d\u043d\u044b\u0445 \u0441\u0435\u0431\u0435 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0437\u0435\u043c\u0435\u043b\u044c, \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0438 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0432 \u043c\u044d\u0440\u0438\u0438 \u0434\u0440\u0443\u0437\u0435\u0439, \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0438 \u0441\u0430\u0434\u043e\u0432\u043d\u0438\u043a\u043e\u0432. \u0420\u0430\u0432\u043d\u043e\u0434\u0443\u0448\u043d\u044b\u0445 \u043a \u044d\u0442\u043e\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0431\u0443\u0434\u0435\u0442 \u043c\u0430\u043b\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0437\u0430 \u043f\u043e\u0447\u0442\u0438 10 \u043b\u0435\u0442 \u0433\u0440\u0430\u0431\u0435\u0436\u0430 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u043f\u043e\u0447\u0442\u0438 \u0431\u0435\u0437 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432. \u0418\u0441\u0442\u0438\u043d\u043d\u044b\u0439 \u0443\u0441\u043f\u0435\u0445, \u043d\u0438\u043a\u0430\u043a \u0438\u043d\u0430\u0447\u0435.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-mer-cherkass-anatolij-bondarenko-obogashhaetsya-na-tenderah-i-gorodskih-zemlyah\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/kak-mer-cherkass-anatolij-bondarenko-obogashhaetsya-na-tenderah-i-gorodskih-zemlyah\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-mer-cherkass-anatolij-bondarenko-obogashhaetsya-na-tenderah-i-gorodskih-zemlyah\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632300_bond_crea_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632300_bond_crea_1214_260.png\",\"width\":1214,\"height\":260,\"caption\":\"\u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441, \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0442\u0430 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-mer-cherkass-anatolij-bondarenko-obogashhaetsya-na-tenderah-i-gorodskih-zemlyah\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0412\u0441\u0435\u0445 \u0441\u0432\u043e\u0438\u0445 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0438\u043b. \u041a\u0430\u043a \u043c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0438 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0412\u0441\u0435\u0445 \u0441\u0432\u043e\u0438\u0445 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0438\u043b. \u041a\u0430\u043a \u043c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0438 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445 BlackBOX OSINT","description":"\u041c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e \u043f\u0440\u0430\u0432\u0443 \u043c\u043e\u0436\u0435\u0442 \u0441\u0447\u0438\u0442\u0430\u0442\u044c\u0441\u044f \u0441\u0430\u043c\u044b\u043c \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u043c \u043c\u044d\u0440\u043e\u043c. \u041d\u043e \u043d\u0435 \u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438 \u0433\u043e\u0440\u043e\u0434\u0430, \u0430 \u0432 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0440\u0438\u0441\u0432\u043e\u0435\u043d\u043d\u044b\u0445 \u0441\u0435\u0431\u0435 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0437\u0435\u043c\u0435\u043b\u044c, \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0438 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0432 \u043c\u044d\u0440\u0438\u0438 \u0434\u0440\u0443\u0437\u0435\u0439, \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0438 \u0441\u0430\u0434\u043e\u0432\u043d\u0438\u043a\u043e\u0432. \u0420\u0430\u0432\u043d\u043e\u0434\u0443\u0448\u043d\u044b\u0445 \u043a \u044d\u0442\u043e\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0431\u0443\u0434\u0435\u0442 \u043c\u0430\u043b\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0437\u0430 \u043f\u043e\u0447\u0442\u0438 10 \u043b\u0435\u0442 \u0433\u0440\u0430\u0431\u0435\u0436\u0430 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u043f\u043e\u0447\u0442\u0438 \u0431\u0435\u0437 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432. \u0418\u0441\u0442\u0438\u043d\u043d\u044b\u0439 \u0443\u0441\u043f\u0435\u0445, \u043d\u0438\u043a\u0430\u043a \u0438\u043d\u0430\u0447\u0435.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/kak-mer-cherkass-anatolij-bondarenko-obogashhaetsya-na-tenderah-i-gorodskih-zemlyah\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0412\u0441\u0435\u0445 \u0441\u0432\u043e\u0438\u0445 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0438\u043b. \u041a\u0430\u043a \u043c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0438 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445 BlackBOX OSINT","og_description":"\u041c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e \u043f\u0440\u0430\u0432\u0443 \u043c\u043e\u0436\u0435\u0442 \u0441\u0447\u0438\u0442\u0430\u0442\u044c\u0441\u044f \u0441\u0430\u043c\u044b\u043c \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u043c \u043c\u044d\u0440\u043e\u043c. \u041d\u043e \u043d\u0435 \u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438 \u0433\u043e\u0440\u043e\u0434\u0430, \u0430 \u0432 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0440\u0438\u0441\u0432\u043e\u0435\u043d\u043d\u044b\u0445 \u0441\u0435\u0431\u0435 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0437\u0435\u043c\u0435\u043b\u044c, \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0438 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0432 \u043c\u044d\u0440\u0438\u0438 \u0434\u0440\u0443\u0437\u0435\u0439, \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0438 \u0441\u0430\u0434\u043e\u0432\u043d\u0438\u043a\u043e\u0432. \u0420\u0430\u0432\u043d\u043e\u0434\u0443\u0448\u043d\u044b\u0445 \u043a \u044d\u0442\u043e\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0431\u0443\u0434\u0435\u0442 \u043c\u0430\u043b\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0437\u0430 \u043f\u043e\u0447\u0442\u0438 10 \u043b\u0435\u0442 \u0433\u0440\u0430\u0431\u0435\u0436\u0430 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u043f\u043e\u0447\u0442\u0438 \u0431\u0435\u0437 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432. \u0418\u0441\u0442\u0438\u043d\u043d\u044b\u0439 \u0443\u0441\u043f\u0435\u0445, \u043d\u0438\u043a\u0430\u043a \u0438\u043d\u0430\u0447\u0435.","og_url":"https:\/\/testibb.top\/ru\/kak-mer-cherkass-anatolij-bondarenko-obogashhaetsya-na-tenderah-i-gorodskih-zemlyah\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-09-08T20:13:00+00:00","article_modified_time":"2024-09-08T22:13:52+00:00","og_image":[{"width":2520,"height":1320,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725621852_bond_crea-1-1.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"27 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/kak-mer-cherkass-anatolij-bondarenko-obogashhaetsya-na-tenderah-i-gorodskih-zemlyah\/","url":"https:\/\/testibb.top\/ru\/kak-mer-cherkass-anatolij-bondarenko-obogashhaetsya-na-tenderah-i-gorodskih-zemlyah\/","name":"\u0412\u0441\u0435\u0445 \u0441\u0432\u043e\u0438\u0445 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0438\u043b. \u041a\u0430\u043a \u043c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0438 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/kak-mer-cherkass-anatolij-bondarenko-obogashhaetsya-na-tenderah-i-gorodskih-zemlyah\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/kak-mer-cherkass-anatolij-bondarenko-obogashhaetsya-na-tenderah-i-gorodskih-zemlyah\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632300_bond_crea_1214_260.png","datePublished":"2024-09-08T20:13:00+00:00","dateModified":"2024-09-08T22:13:52+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u041c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e \u043f\u0440\u0430\u0432\u0443 \u043c\u043e\u0436\u0435\u0442 \u0441\u0447\u0438\u0442\u0430\u0442\u044c\u0441\u044f \u0441\u0430\u043c\u044b\u043c \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u043c \u043c\u044d\u0440\u043e\u043c. \u041d\u043e \u043d\u0435 \u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438 \u0433\u043e\u0440\u043e\u0434\u0430, \u0430 \u0432 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0440\u0438\u0441\u0432\u043e\u0435\u043d\u043d\u044b\u0445 \u0441\u0435\u0431\u0435 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0437\u0435\u043c\u0435\u043b\u044c, \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0438 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0432 \u043c\u044d\u0440\u0438\u0438 \u0434\u0440\u0443\u0437\u0435\u0439, \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0438 \u0441\u0430\u0434\u043e\u0432\u043d\u0438\u043a\u043e\u0432. \u0420\u0430\u0432\u043d\u043e\u0434\u0443\u0448\u043d\u044b\u0445 \u043a \u044d\u0442\u043e\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0431\u0443\u0434\u0435\u0442 \u043c\u0430\u043b\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0437\u0430 \u043f\u043e\u0447\u0442\u0438 10 \u043b\u0435\u0442 \u0433\u0440\u0430\u0431\u0435\u0436\u0430 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u043f\u043e\u0447\u0442\u0438 \u0431\u0435\u0437 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432. \u0418\u0441\u0442\u0438\u043d\u043d\u044b\u0439 \u0443\u0441\u043f\u0435\u0445, \u043d\u0438\u043a\u0430\u043a \u0438\u043d\u0430\u0447\u0435.","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/kak-mer-cherkass-anatolij-bondarenko-obogashhaetsya-na-tenderah-i-gorodskih-zemlyah\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/kak-mer-cherkass-anatolij-bondarenko-obogashhaetsya-na-tenderah-i-gorodskih-zemlyah\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/kak-mer-cherkass-anatolij-bondarenko-obogashhaetsya-na-tenderah-i-gorodskih-zemlyah\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632300_bond_crea_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632300_bond_crea_1214_260.png","width":1214,"height":260,"caption":"\u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441, \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0442\u0430 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445"},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/kak-mer-cherkass-anatolij-bondarenko-obogashhaetsya-na-tenderah-i-gorodskih-zemlyah\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u0412\u0441\u0435\u0445 \u0441\u0432\u043e\u0438\u0445 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0438\u043b. \u041a\u0430\u043a \u043c\u044d\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0438 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1093"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1093"}],"version-history":[{"count":4,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1093\/revisions"}],"predecessor-version":[{"id":1099,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1093\/revisions\/1099"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1080"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1093"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1093"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1093"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}