{"id":1067,"date":"2024-09-08T23:12:00","date_gmt":"2024-09-08T20:12:00","guid":{"rendered":"https:\/\/testibb.top\/?p=1067"},"modified":"2024-09-09T01:14:17","modified_gmt":"2024-09-08T22:14:17","slug":"yak-anatolij-bondarenko-mer-cherkas-zbagachuyetsya-na-tenderah-ta-miskyh-zemlyah","status":"publish","type":"post","link":"https:\/\/testibb.top\/yak-anatolij-bondarenko-mer-cherkas-zbagachuyetsya-na-tenderah-ta-miskyh-zemlyah\/","title":{"rendered":"\u0412\u0441\u0456\u0445 \u0441\u0432\u043e\u0457\u0445 \u043f\u0440\u0438\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0432. \u042f\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441, \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0442\u0430 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445"},"content":{"rendered":"\n<p><em>\u041c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e \u043f\u0440\u0430\u0432\u0443 \u043c\u043e\u0436\u0435 \u0432\u0432\u0430\u0436\u0430\u0442\u0438\u0441\u044c \u043d\u0430\u0439\u0443\u0441\u043f\u0456\u0448\u043d\u0456\u0448\u0438\u043c \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u043c \u043c\u0435\u0440\u043e\u043c. \u0410\u043b\u0435 \u043d\u0435 \u0432 \u0440\u043e\u0437\u0431\u0443\u0434\u043e\u0432\u0456 \u043c\u0456\u0441\u0442\u0430, \u0430 \u0443 \u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u0438\u0445 \u0441\u043e\u0431\u0456 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0437\u0435\u043c\u0435\u043b\u044c, \u0437\u0430\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0442\u0430 \u043f\u0440\u0438\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u0438\u0445 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0438 \u0443 \u043c\u0435\u0440\u0456\u0457 \u0434\u0440\u0443\u0437\u0456\u0432, \u0432\u043e\u0434\u0456\u0457\u0432 \u0442\u0430 \u0441\u0430\u0434\u0456\u0432\u043d\u0438\u043a\u0456\u0432. \u0411\u0430\u0439\u0434\u0443\u0436\u0438\u0445 \u0434\u043e \u0446\u0456\u0454\u0457 \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u0431\u0443\u0434\u0435 \u043c\u0430\u043b\u043e, \u0431\u043e \u0437\u0430 \u043c\u0430\u0439\u0436\u0435 10 \u0440\u043e\u043a\u0456\u0432 \u0433\u0440\u0430\u0431\u0443\u043d\u043a\u0443 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0443 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0441\u044f \u043c\u0430\u0439\u0436\u0435 \u0431\u0435\u0437 \u0443\u0432\u0430\u0433\u0438 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432. \u0421\u043f\u0440\u0430\u0432\u0436\u043d\u0456\u0439 \u0443\u0441\u043f\u0456\u0445, \u043d\u0456\u044f\u043a \u0456\u043d\u0430\u043a\u0448\u0435.&nbsp;<\/em><\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bondarenko1\">\u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0438 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0437 \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e \u0412\u0430\u043b\u0435\u0440\u0456\u0454\u044e \u0437\u0430 \u0440\u043e\u043a\u0438 \u0439\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441<\/h2>\n\n\n\n<p>\u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0431\u0443\u0432 \u043e\u0431\u0440\u0430\u043d\u0438\u0439 \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u0438\u043c \u043c\u0456\u0441\u044c\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0443 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0456 2015 \u0440\u043e\u043a\u0443. \u0423\u0440\u043e\u0434\u0436\u0435\u043d\u0435\u043d\u0435\u0446\u044c \u0441\u0435\u043b\u0438\u0449\u0430 \u041b\u0438\u0441\u044f\u043d\u043a\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e\u0447\u0438\u043d\u0430\u0432 \u0441\u0432\u043e\u044e \u043a\u0430\u0440\u2019\u0454\u0440\u0443 \u0443 90-\u0438\u0445 \u0440\u043e\u043a\u0430\u0445 \u0442\u043e\u0432\u0430\u0440\u043e\u0437\u043d\u0430\u0432\u0446\u0435\u043c \u0443 \u041b\u0438\u0441\u044f\u043d\u0441\u044c\u043a\u0456\u0439 \u0431\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u043e-\u0442\u043e\u0440\u0433\u043e\u0432\u0435\u043b\u044c\u043d\u0456\u0439 \u0431\u0430\u0437\u0456 \u00ab\u0411\u0443\u0434\u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438\u00bb, \u043f\u043e\u0442\u0456\u043c \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0443 \u041b\u0438\u0441\u044f\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u043c\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0438.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0430 \u043f\u043e\u0447\u0430\u0442\u043a\u0443 2000-\u0438\u0445 \u043c\u0430\u0439\u0431\u0443\u0442\u043d\u0456\u0439 \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441 \u043f\u0456\u0448\u043e\u0432 \u0443 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0443: \u0437 2002 \u043f\u043e 2005 \u0440\u043e\u043a\u0438 \u0432\u0456\u043d \u0431\u0443\u0432 \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0441\u0456\u043b\u044c\u0440\u0430\u0434\u0438 \u0441\u0432\u043e\u0433\u043e \u0441\u0435\u043b\u0430 \u041b\u0438\u0441\u044f\u043d\u043a\u0430, \u0437 2005 \u043f\u043e 2006 \u0440\u043e\u043a\u0438 \u2014 \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u041b\u0438\u0441\u044f\u043d\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457. \u0421\u0432\u0456\u0439 \u0448\u043b\u044f\u0445 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044f \u0432\u0456\u043d \u043e\u0434\u0440\u0430\u0437\u0443 \u043f\u043e\u0447\u0430\u0432 \u0437 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u0439: \u0432\u043b\u0430\u0448\u0442\u043e\u0432\u0443\u044e\u0447\u0438\u0441\u044c \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443, \u0432\u0456\u043d <a href=\"https:\/\/web.archive.org\/web\/20180312045705\/https:\/infomist.ck.ua\/merskyj-vybir-cherkas-odarych-vs-bondarenko\/\">\u043d\u0430\u0434\u0430\u0432 \u0444\u0430\u043b\u044c\u0448\u0438\u0432\u0438\u0439 \u0434\u0438\u043f\u043b\u043e\u043c<\/a> \u043f\u0440\u043e \u0432\u0438\u0449\u0443 \u043e\u0441\u0432\u0456\u0442\u0443. \u0427\u0435\u0440\u0435\u0437 \u0446\u0435 \u0443 2006 \u0440\u043e\u0446\u0456 \u0439\u043e\u0433\u043e \u0437\u0432\u0456\u043b\u044c\u043d\u0438\u043b\u0438 \u0437 \u043f\u043e\u0441\u0430\u0434\u0438 \u0433\u043e\u043b\u043e\u0432\u0438 \u0420\u0414\u0410 \u00ab\u0443 \u0437\u0432&#8217;\u044f\u0437\u043a\u0443 \u0437 \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f\u043c \u0439\u043e\u0433\u043e \u043d\u0435\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e\u0441\u0442\u0456 \u0437\u0430\u0439\u043c\u0430\u043d\u0456\u0439 \u043f\u043e\u0441\u0430\u0434\u0456 \u0432\u043d\u0430\u0441\u043b\u0456\u0434\u043e\u043a \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043d\u044c\u043e\u0457 \u043a\u0432\u0430\u043b\u0456\u0444\u0456\u043a\u0430\u0446\u0456\u0457\u00bb.<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u0437\u043d\u0430\u0439\u0448\u043b\u0430\u0441\u044c \u043f\u0430\u0440\u0442\u0456\u044f, \u044f\u043a\u0430 \u043d\u0435 \u043f\u043e\u0433\u0440\u0435\u0431\u0443\u0432\u0430\u043b\u0430 \u0432\u0437\u044f\u0442\u0438 \u0443 \u0441\u0432\u043e\u0457 \u0440\u044f\u0434\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430 \u0437 \u0442\u0430\u043a\u0438\u043c \u0431\u0435\u043a\u0433\u0440\u0430\u0443\u043d\u0434\u043e\u043c. \u0417 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2010 \u0440\u043e\u043a\u0443 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043e\u0447\u043e\u043b\u044e\u0432\u0430\u0432 \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u0443 \u043e\u0431\u043b\u0430\u0441\u043d\u0443 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u044e \u043f\u0430\u0440\u0442\u0456\u0457 \u042e\u043b\u0456\u0457 \u0422\u0438\u043c\u043e\u0448\u0435\u043d\u043a\u043e \u00ab\u0411\u0430\u0442\u044c\u043a\u0456\u0432\u0449\u0438\u043d\u0430\u00bb, \u0443 2014-2015 \u0440\u043e\u043a\u0430\u0445 \u0432\u0456\u043d \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a\u043e\u043c-\u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u043d\u0442\u043e\u043c \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432\u0456\u0434 \u0446\u0456\u0454\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u0447\u043d\u043e\u0457 \u0441\u0438\u043b\u0438 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u044f\u0431\u0447\u0438\u043d\u0430, \u0449\u043e \u0431\u0443\u0432 <a href=\"https:\/\/www.chesno.org\/political-ads\/3924\/\">\u0437\u0430\u043c\u0430\u0440\u0430\u043d\u0438\u0439 \u0443 \u0433\u0440\u0435\u0447\u043a\u043e\u0441\u0456\u0439\u0441\u0442\u0432\u0456<\/a>. \u041d\u0443 \u0430 \u0432\u043e\u0441\u0435\u043d\u0438 2015 \u0440\u043e\u043a\u0443 \u0436\u0438\u0442\u0435\u043b\u0456 \u0427\u0435\u0440\u043a\u0430\u0441 \u043e\u0431\u0440\u0430\u043b\u0438&nbsp; \u0411\u042e\u0422\u0456\u0432\u0446\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430 \u0441\u0432\u043e\u0457\u043c \u043c\u0456\u0441\u044c\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u044e, \u044f\u043a\u0438\u0439 \u043f\u0435\u0440\u0435\u043e\u0431\u0440\u0430\u0432\u0441\u044f \u0432\u0434\u0440\u0443\u0433\u0435 \u0443 2020 \u0440\u043e\u0446\u0456 \u2014 \u0430\u043b\u0435 \u0432\u0436\u0435 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0417\u0430 \u041c\u0430\u0439\u0431\u0443\u0442\u043d\u0454\u00bb \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0406\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e.<\/p>\n\n\n\n<p>\u0417 \u0442\u0438\u0445 \u043f\u0456\u0440 \u0436\u0438\u0442\u0442\u044f \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u043f\u0430\u0440\u0442\u0456\u0439\u043d\u043e\u0433\u043e \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0430 \u0442\u0430 \u043d\u0435\u0432\u0434\u0430\u043b\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0440\u0430\u0439\u0434\u0435\u0440\u0436\u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0437 \u043a\u043e\u0436\u043d\u0438\u043c \u0440\u043e\u043a\u043e\u043c \u043b\u0438\u0448\u0435 \u043f\u043e\u043a\u0440\u0430\u0449\u0443\u0432\u0430\u043b\u043e\u0441\u044c: \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0442\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u043c\u0456\u0441\u0442\u0430 \u0437\u0440\u043e\u0431\u0438\u0432 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430 \u0442\u0430 \u0439\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u043d\u0443 \u043c\u0456\u0441\u0446\u0435\u0432\u0438\u043c\u0438 \u043b\u0430\u0442\u0438\u0444\u0443\u043d\u0434\u0438\u0441\u0442\u0430\u043c\u0438 \u0442\u0430 \u0431\u0430\u0433\u0430\u0442\u0456\u044f\u043c\u0438. \u042f\u043a\u0449\u043e \u0443 2015 \u0440\u043e\u0446\u0456 \u0434\u043e\u0445\u043e\u0434\u0438 \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0442\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0412\u0430\u043b\u0435\u0440\u0456\u0457 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0432 \u043b\u0438\u0448\u0435 30,5 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0456 \u0432 \u0440\u043e\u0434\u0438\u043d\u0438 \u043d\u0435 \u0431\u0443\u043b\u043e \u0436\u043e\u0434\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u043e\u0432\u0438\u0445 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u044c, \u0442\u043e \u0437\u0430 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u043c\u0438 2023 \u0440\u043e\u043a\u0443 \u0434\u043e\u0445\u043e\u0434\u0438 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430 \u0442\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0432\u0436\u0435 \u0441\u043a\u043b\u0430\u043b\u0438 491 \u0442\u0438\u0441\u044f\u0447\u0443 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0430 \u0433\u0440\u043e\u0448\u043e\u0432\u0456 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0441\u044f\u0433\u043d\u0443\u043b\u0438 \u0432\u0456\u0434\u043c\u0456\u0442\u043a\u0438 \u0443 318 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0417\u0430\u0433\u0430\u043b\u043e\u043c \u0437\u0430 \u0440\u043e\u043a\u0438 \u043c\u0435\u0440\u0441\u0442\u0432\u0430 \u0440\u043e\u0434\u0438\u043d\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0456\u0432 \u0442\u0456\u043b\u044c\u043a\u0438 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430 1,33 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c 120 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0442\u043e\u0431\u0442\u043e \u0432 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 3 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u041e\u0441\u043d\u043e\u0432\u043d\u0438\u0439 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0439 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438 \u0440\u043e\u0434\u0438\u043d\u0430 \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u0432\u0456\u0434 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0412\u0430\u043b\u0435\u0440\u0456\u0457 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u0434\u043e\u0445\u043e\u0434\u0438 \u044f\u043a\u043e\u0457 \u0441\u0443\u0442\u0442\u0454\u0432\u043e \u0440\u043e\u0441\u0442\u0443\u0442\u044c \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0440\u043e\u043a\u0443. \u042f\u043a\u0449\u043e \u0432 2021 \u0440\u043e\u0446\u0456 \u0432\u043e\u043d\u0430 \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430 73 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0442\u043e \u0443 2022-\u043e\u043c\u0443 \u2014 \u0432 2 \u0440\u0430\u0437\u0438 \u0431\u0456\u043b\u044c\u0448\u0435, 135 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0430 \u0432 2023-\u043e\u043c\u0443 \u2014 149 \u0442\u0438\u0441\u044f\u0447 600 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633659_mer_cherkas_bondarenko_z_druzhinoyu_valerieu-1024x576.jpg\" alt=\"\u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u0438\u0439 \u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0437 \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e \u0412\u0430\u043b\u0435\u0440\u0456\u0454\u044e \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0434\u0430\u044e\u0442\u044c \u0456\u043d\u0442\u0435\u0440\u0432\u2019\u044e \u0432\u0435\u0434\u0443\u0447\u0456\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 \u00ab\u0421\u0432\u0456\u0442\u0441\u044c\u043a\u0435 \u0436\u0438\u0442\u0442\u044f\u00bb \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0456 \u041e\u0441\u0430\u0434\u0447\u0456\u0439\n\" class=\"wp-image-1082\" title=\"\u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u0438\u0439 \u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0437 \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e \u0412\u0430\u043b\u0435\u0440\u0456\u0454\u044e \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0434\u0430\u044e\u0442\u044c \u0456\u043d\u0442\u0435\u0440\u0432\u2019\u044e \u0432\u0435\u0434\u0443\u0447\u0456\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 \u00ab\u0421\u0432\u0456\u0442\u0441\u044c\u043a\u0435 \u0436\u0438\u0442\u0442\u044f\u00bb \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0456 \u041e\u0441\u0430\u0434\u0447\u0456\u0439\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633659_mer_cherkas_bondarenko_z_druzhinoyu_valerieu-1024x576.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633659_mer_cherkas_bondarenko_z_druzhinoyu_valerieu-300x169.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633659_mer_cherkas_bondarenko_z_druzhinoyu_valerieu-768x432.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633659_mer_cherkas_bondarenko_z_druzhinoyu_valerieu.jpg 1280w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0437 \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e \u0412\u0430\u043b\u0435\u0440\u0456\u0454\u044e. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 \u0432\u0456\u0434\u0435\u043e 1+1<\/em><br><\/figcaption><\/figure>\n\n\n\n<p>\u0412\u0430\u043b\u0435\u0440\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0454 \u0441\u043f\u0456\u0432\u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u0446\u0435\u044e \u0437 \u0447\u0430\u0441\u0442\u043a\u043e\u044e \u0443 50% \u0443 \u0422\u041e\u0412 \u00ab\u041f\u0440\u0435\u043c\u0456\u0443\u043c \u042f\u043a\u0456\u0441\u0442\u044c\u00bb, \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0435\u0440\u0435\u0440\u043e\u0431\u043b\u0435\u043d\u043d\u044f\u043c \u043c\u043e\u043b\u043e\u043a\u0430, \u043c\u0430\u0441\u043b\u0430 \u0442\u0430 \u0441\u0438\u0440\u0443, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0437 \u0447\u0430\u0441\u0442\u043a\u043e\u044e \u0443 20% \u0443 \u0422\u041e\u0412 \u00ab\u0413\u0440\u0443\u043f\u0456\u043d\u0432\u0435\u0441\u0442 \u0427\u0435\u0440\u043a\u0430\u0441\u0438\u00bb, \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u044f\u043a\u043e\u0433\u043e \u0454 \u043d\u0430\u0434\u0430\u043d\u043d\u044f \u0432 \u043e\u0440\u0435\u043d\u0434\u0443 \u0439 \u0435\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0456\u044e \u0432\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u0447\u0438 \u043e\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430. \u0422\u0430\u043a\u043e\u0436 \u0412\u0430\u043b\u0435\u0440\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0437 2012 \u0440\u043e\u043a\u0443 \u0454 \u0444\u0456\u0437\u0438\u0447\u043d\u043e\u044e-\u043e\u0441\u043e\u0431\u043e\u044e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0446\u0435\u043c, \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0440\u043e\u0437\u0434\u0440\u0456\u0431\u043d\u043e\u044e \u0442\u043e\u0440\u0433\u0456\u0432\u043b\u0435\u044e \u0432 \u043d\u0435\u0441\u043f\u0435\u0446\u0456\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0438\u0445 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0430\u0445 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430\u043c\u0438 \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f, \u043d\u0430\u043f\u043e\u044f\u043c\u0438 \u0442\u0430 \u0442\u044e\u0442\u044e\u043d\u043e\u0432\u0438\u043c\u0438 \u0432\u0438\u0440\u043e\u0431\u0430\u043c\u0438.<\/p>\n\n\n\n<p>\u0414\u0440\u0443\u0436\u0438\u043d\u0430 \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0454 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u043e\u044e \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0440\u0430\u0434\u0456 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0417\u0430 \u043c\u0430\u0439\u0431\u0443\u0442\u043d\u0454\u00bb, \u0437\u0430\u0439\u043c\u0430\u0454 \u043f\u043e\u0441\u0430\u0434\u0443 \u0433\u043e\u043b\u043e\u0432\u0438 \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u043e\u0457 \u043a\u043e\u043c\u0456\u0441\u0456\u0457 \u0437 \u043f\u0438\u0442\u0430\u043d\u044c \u0435\u043a\u043e\u043b\u043e\u0433\u0456\u0457, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0442\u0430 \u043b\u0456\u043a\u0432\u0456\u0434\u0430\u0446\u0456\u0457 \u043d\u0430\u0441\u043b\u0456\u0434\u043a\u0456\u0432 \u043d\u0430\u0434\u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u0439.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bondarenko2\"><strong>\u041c\u0430\u0454\u0442\u043e\u043a \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430: \u0442\u0440\u0438 \u0431\u0443\u0434\u0438\u043d\u043a\u0438 \u043d\u0430 \u0431\u0435\u0440\u0435\u0437\u0456 \u0414\u043d\u0456\u043f\u0440\u0430 \u043d\u0430 \u043c\u0430\u0439\u0436\u0435 \u0433\u0435\u043a\u0442\u0430\u0440\u0456 \u0437\u0435\u043c\u043b\u0456<\/strong><\/h2>\n\n\n\n<p>\u0423 \u0432\u0435\u0440\u0435\u0441\u043d\u0456 2022 \u0440\u043e\u043a\u0443, \u0443 \u0440\u043e\u0437\u043f\u0430\u043b \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u0444 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443, \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441 \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u0432 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0435 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u043c\u0430\u0454\u0442\u043a\u0443 \u0443 \u0441\u0435\u043b\u0456 \u0421\u043e\u043a\u0438\u0440\u043d\u0430 \u043f\u0456\u0434 \u0427\u0435\u0440\u043a\u0430\u0441\u0430\u043c\u0438 \u2014 \u0432 \u043c\u0430\u043b\u044c\u043e\u0432\u043d\u0438\u0447\u043e\u043c\u0443 \u043c\u0456\u0441\u0446\u0456 \u0443 \u043b\u0456\u0441\u0456 \u043d\u0430 \u0431\u0435\u0440\u0435\u0437\u0456 \u0414\u043d\u0456\u043f\u0440\u0430. \u041c\u0430\u0454\u0442\u043e\u043a \u0441\u043a\u043b\u0430\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0437 \u0442\u0440\u044c\u043e\u0445 \u0431\u0443\u0434\u0438\u043d\u043a\u0456\u0432 \u2014 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0433\u043e \u043f\u043b\u043e\u0449\u0435\u044e \u0430\u0436 563,8 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432, \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0443 \u0434\u043b\u044f \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u043d\u043a\u0443 \u0437 \u0431\u0430\u0441\u0435\u0439\u043d\u043e\u043c \u0440\u043e\u0437\u043c\u0456\u0440\u043e\u043c \u0443 150 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0442\u0430 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0434\u043b\u044f \u043e\u0445\u043e\u0440\u043e\u043d\u0438 \u0432 54,2 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0438. \u0422\u043e\u0431\u0442\u043e \u0437\u0430\u0433\u043e\u043b\u043e\u043c \u2014 \u043c\u0430\u0439\u0436\u0435 770 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"573\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633682_budynok_mera_cherkas_anatoliya_bondarenka-1024x573.png\" alt=\"\u0424\u043e\u0442\u043e, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439 \u043c\u0430\u0454\u0442\u043e\u043a \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430 \u0443 \u0441\u0435\u043b\u0456 \u0421\u043e\u043a\u0438\u0440\u043d\u0430\" class=\"wp-image-1084\" title=\"\u0424\u043e\u0442\u043e, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439 \u043c\u0430\u0454\u0442\u043e\u043a \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430 \u0443 \u0441\u0435\u043b\u0456 \u0421\u043e\u043a\u0438\u0440\u043d\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633682_budynok_mera_cherkas_anatoliya_bondarenka-1024x573.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633682_budynok_mera_cherkas_anatoliya_bondarenka-300x168.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633682_budynok_mera_cherkas_anatoliya_bondarenka-768x429.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633682_budynok_mera_cherkas_anatoliya_bondarenka.png 1402w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041e\u0441\u043d\u043e\u0432\u043d\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u043c\u0430\u0454\u0442\u043a\u0443 \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430 \u043d\u0430 \u0431\u0435\u0440\u0435\u0437\u0456 \u0414\u043d\u0456\u043f\u0440\u0430 \u043d\u0430 \u0435\u0442\u0430\u043f\u0456 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430. \u0424\u043e\u0442\u043e: \u0441\u0430\u0439\u0442 \u00ab18000\u00bb<\/em><br><\/figcaption><\/figure>\n\n\n\n<p>\u0412\u0441\u0435 \u0446\u0435 \u0431\u0443\u0434\u0443\u0454\u0442\u044c\u0441\u044f \u043e\u0434\u0440\u0430\u0437\u0443 \u043d\u0430 9 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043a\u0430\u0445, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0430\u0442\u044c \u043f\u043e\u0434\u0440\u0443\u0436\u0436\u044e \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0456\u0432, \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e \u043c\u0430\u0439\u0436\u0435 \u0433\u0435\u043a\u0442\u0430\u0440. \u0421\u0456\u043c \u0437 \u043d\u0438\u0445 \u0412\u0430\u043b\u0435\u0440\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0443 2021 \u0440\u043e\u0446\u0456 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 \u0432\u0441\u044c\u043e\u0433\u043e \u0432 10 \u0442\u0438\u0441\u044f\u0447 195 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0449\u0435 \u0434\u0432\u0456 \u0437 \u043d\u0438\u0445 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043a\u0443\u043f\u0438\u0432 \u0437\u0430 \u044f\u043a\u0456\u0441\u044c 2477 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0422\u043e\u0431\u0442\u043e \u0437\u0430\u0433\u0430\u043b\u043e\u043c \u043d\u0430 \u0433\u0435\u043a\u0442\u0430\u0440 \u0437\u0435\u043c\u043b\u0456 \u043d\u0430 \u0443\u0437\u0431\u0435\u0440\u0435\u0436\u0436\u0456 \u0414\u043d\u0456\u043f\u0440\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0442\u0430 \u0412\u0430\u043b\u0435\u0440\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u043b\u0438, \u0437\u0433\u0456\u0434\u043d\u043e \u0457\u0445 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439, \u0432\u0441\u044c\u043e\u0433\u043e 11 411 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0425\u043e\u0447\u0430 \u0437\u0435\u043c\u043b\u044f&nbsp; \u0442\u0443\u0442 \u0447\u0435\u0440\u0435\u0437 \u0441\u0432\u043e\u044e \u043f\u0440\u0435\u0441\u0442\u0438\u0436\u043d\u0456\u0441\u0442\u044c \u0442\u0430 \u0431\u043b\u0438\u0437\u044c\u043a\u0456\u0441\u0442\u044c \u0434\u043e \u0432\u043e\u0434\u0438 \u043a\u043e\u0448\u0442\u0443\u0454 \u0432 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 \u0432\u0456\u0434 3,5 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u0441\u043e\u0442\u043a\u0443 \u2014 \u0442\u043e\u0431\u0442\u043e \u0437\u0430 \u0440\u0438\u043d\u043a\u043e\u0432\u043e\u044e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0432\u043e\u043d\u0438 \u0431 \u043c\u0430\u043b\u0438 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u0437\u0430 \u0441\u0432\u0456\u0439 \u0433\u0435\u043a\u0442\u0430\u0440 \u043d\u0435 \u043c\u0435\u043d\u0448\u0435 350 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0430\u043b\u0435 \u043d\u0456\u044f\u043a \u043d\u0435 \u0441\u0443\u043c\u0443, \u0432 30 \u0440\u0430\u0437\u0456\u0432 \u043c\u0435\u043d\u0448\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0429\u043e \u0441\u0442\u043e\u0441\u0443\u0454\u0442\u044c\u0441\u044f \u0441\u0430\u043c\u043e\u0433\u043e \u043c\u0430\u0454\u0442\u043a\u0443 \u043d\u0430 \u0446\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445, \u0442\u043e, \u0437\u0430 \u043e\u0446\u0456\u043d\u043a\u0430\u043c\u0438 \u0447\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u0438\u0445 \u0440\u0456\u0454\u043b\u0442\u043e\u0440\u0456\u0432, \u043c\u0456\u043d\u0456\u043c\u0430\u043b\u044c\u043d\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0433\u043e \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u043c\u0430\u0454 \u043a\u043e\u0448\u0442\u0443\u0432\u0430\u0442\u0438 1000 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u0437\u0430 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0439 \u043c\u0435\u0442\u0440. \u0422\u043e\u0431\u0442\u043e \u0437\u0430\u0433\u0430\u043b\u043e\u043c \u0437\u0430 \u043c\u0456\u043d\u0456\u043c\u0430\u043b\u044c\u043d\u0438\u043c\u0438 \u043e\u0446\u0456\u043d\u043a\u0430\u043c\u0438 \u043c\u0430\u0454\u0442\u043e\u043a \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0456\u0432 \u043c\u0430\u0432 \u0431\u0438 \u043e\u0431\u0456\u0439\u0442\u0438\u0441\u044c \u0457\u043c \u0432 770 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0426\u0435 \u043b\u0438\u0448\u0435 \u00ab\u043a\u043e\u0440\u043e\u0431\u043a\u0430\u00bb \u0437 \u043a\u043e\u043c\u0443\u043d\u0456\u043a\u0430\u0446\u0456\u044f\u043c\u0438 \u0431\u0435\u0437 \u043c\u0435\u0431\u043b\u0456\u0432, \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f \u0442\u0430 \u043f\u043e\u0431\u0443\u0442\u043e\u0432\u043e\u0457&nbsp; \u0442\u0435\u0445\u043d\u0456\u043a\u0438. \u0429\u0435 \u2014 \u0431\u0430\u0441\u0435\u0439\u043d. \u0422\u043e\u0431\u0442\u043e \u0436\u0438\u0442\u043b\u043e \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0442\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u043c\u043e\u0436\u0435 \u00ab\u043f\u043e\u0442\u044f\u0433\u043d\u0443\u0442\u0438\u00bb \u043d\u0430 \u0432\u0435\u0441\u044c \u043c\u0456\u043b\u044c\u0439\u043e\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/09\\\/cleaned1725632408_scheme_cherkasi_2.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1085&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:7464,&quot;targetHeight&quot;:4047,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u0445\\u0435\\u043c\\u0430, \\u043d\\u0430 \\u044f\\u043a\\u0456\\u0439 \\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0430 \\u043a\\u0456\\u043b\\u044c\\u043a\\u0456\\u0441\\u0442\\u044c \\u043d\\u0435\\u0440\\u0443\\u0445\\u043e\\u043c\\u043e\\u0441\\u0442\\u0456 \\u0442\\u0430 \\u0430\\u0432\\u0442\\u043e\\u043c\\u043e\\u0431\\u0456\\u043b\\u0456\\u0432, \\u044f\\u043a\\u0438\\u043c\\u0438 \\u0432\\u043e\\u043b\\u043e\\u0434\\u0456\\u044e\\u0442\\u044c \\u043c\\u0435\\u0440 \\u0427\\u0435\\u0440\\u043a\\u0430\\u0441 \\u0410\\u043d\\u0430\\u0442\\u043e\\u043b\\u0456\\u0439 \\u0411\\u043e\\u043d\\u0434\\u0430\\u0440\\u0435\\u043d\\u043a\\u043e, \\u0439\\u043e\\u0433\\u043e \\u0434\\u0440\\u0443\\u0436\\u0438\\u043d\\u0430 \\u0412\\u0430\\u043b\\u0435\\u0440\\u0456\\u044f \\u0411\\u043e\\u043d\\u0434\\u0430\\u0440\\u0435\\u043d\\u043a\\u043e \\u0442\\u0430 \\u0457\\u0445\\u043d\\u0456 \\u0440\\u043e\\u0434\\u0438\\u0447\\u0456\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u0445\\u0435\\u043c\\u0430, \\u043d\\u0430 \\u044f\\u043a\\u0456\\u0439 \\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0430 \\u043a\\u0456\\u043b\\u044c\\u043a\\u0456\\u0441\\u0442\\u044c \\u043d\\u0435\\u0440\\u0443\\u0445\\u043e\\u043c\\u043e\\u0441\\u0442\\u0456 \\u0442\\u0430 \\u0430\\u0432\\u0442\\u043e\\u043c\\u043e\\u0431\\u0456\\u043b\\u0456\\u0432, \\u044f\\u043a\\u0438\\u043c\\u0438 \\u0432\\u043e\\u043b\\u043e\\u0434\\u0456\\u044e\\u0442\\u044c \\u043c\\u0435\\u0440 \\u0427\\u0435\\u0440\\u043a\\u0430\\u0441 \\u0410\\u043d\\u0430\\u0442\\u043e\\u043b\\u0456\\u0439 \\u0411\\u043e\\u043d\\u0434\\u0430\\u0440\\u0435\\u043d\\u043a\\u043e, \\u0439\\u043e\\u0433\\u043e \\u0434\\u0440\\u0443\\u0436\\u0438\\u043d\\u0430 \\u0412\\u0430\\u043b\\u0435\\u0440\\u0456\\u044f \\u0411\\u043e\\u043d\\u0434\\u0430\\u0440\\u0435\\u043d\\u043a\\u043e \\u0442\\u0430 \\u0457\\u0445\\u043d\\u0456 \\u0440\\u043e\\u0434\\u0438\\u0447\\u0456\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"555\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632408_scheme_cherkasi_2-1024x555.png\" alt=\"\u0421\u0445\u0435\u043c\u0430, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0430 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432, \u044f\u043a\u0438\u043c\u0438 \u0432\u043e\u043b\u043e\u0434\u0456\u044e\u0442\u044c \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0412\u0430\u043b\u0435\u0440\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0442\u0430 \u0457\u0445\u043d\u0456 \u0440\u043e\u0434\u0438\u0447\u0456\n\" class=\"wp-image-1085\" title=\"\u0421\u0445\u0435\u043c\u0430, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0430 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432, \u044f\u043a\u0438\u043c\u0438 \u0432\u043e\u043b\u043e\u0434\u0456\u044e\u0442\u044c \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0412\u0430\u043b\u0435\u0440\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0442\u0430 \u0457\u0445\u043d\u0456 \u0440\u043e\u0434\u0438\u0447\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632408_scheme_cherkasi_2-1024x555.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632408_scheme_cherkasi_2-300x163.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632408_scheme_cherkasi_2-768x416.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632408_scheme_cherkasi_2-1536x833.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632408_scheme_cherkasi_2-2048x1110.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u0445\u0435\u043c\u0430, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0430 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432, \u044f\u043a\u0438\u043c\u0438 \u0432\u043e\u043b\u043e\u0434\u0456\u044e\u0442\u044c \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0412\u0430\u043b\u0435\u0440\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0442\u0430 \u0457\u0445\u043d\u0456 \u0440\u043e\u0434\u0438\u0447\u0456\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u041f\u0435\u0440\u0435\u043b\u0456\u043a \u043c\u0430\u0439\u043d\u0430 \u0442\u0430 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430, \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0412\u0430\u043b\u0435\u0440\u0456\u0457 \u0442\u0430 \u0457\u0445 \u0440\u043e\u0434\u0438\u0447\u0456\u0432. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u042f\u043a\u043e\u044e \u0431 \u0437\u0430\u043c\u043e\u0436\u043d\u043e\u044e \u043d\u0435 \u0431\u0443\u043b\u0430 \u0440\u043e\u0434\u0438\u043d\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0456\u0432 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456, \u0430\u043b\u0435, \u044f\u043a \u043c\u0438 \u0432\u0436\u0435 \u0437\u0430\u0437\u043d\u0430\u0447\u0430\u043b\u0438 \u0432\u0438\u0449\u0435, \u0432\u0441\u044c\u043e\u0433\u043e \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 9 \u0440\u043e\u043a\u0456\u0432 \u0432\u043e\u043d\u0438 \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0438 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e 1,3 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0442\u043e\u0431\u0442\u043e \u043d\u0430 \u0441\u0432\u0456\u0439 \u043c\u0430\u0454\u0442\u043e\u043a \u0437 \u0442\u0440\u044c\u043e\u0445 \u0431\u0443\u0434\u0438\u043d\u043a\u0456\u0432 \u043d\u0430 \u0431\u0435\u0440\u0435\u0437\u0456 \u0414\u043d\u0456\u043f\u0440\u0430 \u0432\u043e\u043d\u0438 \u043c\u0430\u043b\u0438 \u0431 \u0432\u0456\u0434\u0434\u0430\u0442\u0438 \u043c\u0430\u0439\u0436\u0435 \u0432\u0441\u0456 \u0441\u0432\u043e\u0457 \u0433\u0440\u043e\u0448\u0456. \u0410\u043b\u0435 \u0436, \u0437\u0433\u0456\u0434\u043d\u043e \u0437 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f\u043c\u0438, \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441 \u0437 \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u0432\u0456\u0434\u043a\u043b\u0430\u0434\u0430\u044e\u0442\u044c \u0433\u0440\u043e\u0448\u043e\u0432\u0456 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u043d\u044f, \u043e\u043a\u0440\u0456\u043c \u0446\u044c\u043e\u0433\u043e \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u043e \u043a\u0443\u043f\u0443\u044e\u0442\u044c \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456 \u0456 \u0442\u0430\u043a \u0434\u0430\u043b\u0456. \u0422\u043e\u0431\u0442\u043e \u043c\u0430\u044e\u0442\u044c \u0431\u0443\u0442\u0438 \u0439 \u0456\u043d\u0448\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438. \u041d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bondarenko3\">\u0414\u0435 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0432\u0437\u044f\u0432 \u0433\u0440\u043e\u0448\u0456 \u043d\u0430 \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0438\u0439 \u043c\u0430\u0454\u0442\u043e\u043a \u043f\u0456\u0434 \u0427\u0435\u0440\u043a\u0430\u0441\u0430\u043c\u0438?<\/h2>\n\n\n\n<p>\u0422\u0435, \u0449\u043e \u0432\u043e\u043d\u0438 \u0442\u043e\u0447\u043d\u043e \u0454, \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u0454 \u0434\u0432\u0430 \u0446\u0456\u043a\u0430\u0432\u0438\u0445 \u0444\u0430\u043a\u0442\u0438. \u0423 \u0441\u0432\u043e\u0457\u0445 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f\u0445 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u0443\u0442\u0442\u0454\u0432\u043e \u0437\u0430\u043d\u0438\u0437\u0438\u0432 \u043f\u043b\u043e\u0449\u0443 \u043c\u0430\u0454\u0442\u043a\u0443 \u0437 770 \u043c\u0435\u0442\u0440\u0456\u0432 \u0434\u043e 429-\u0442\u0438. \u0412\u043e\u0447\u0435\u0432\u0438\u0434\u044c, \u0430\u0431\u0438 \u0456 \u0437\u043d\u0438\u0437\u0438\u0442\u0438 \u0456 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u043d\u0430 \u043d\u044c\u043e\u0433\u043e, \u044f\u043a\u0456 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0456 \u043d\u0438\u043c \u043d\u0430 \u0440\u0456\u0432\u043d\u0456 \u043b\u0438\u0448\u0435 160 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0442\u043e\u0431\u0442\u043e \u0432 5 \u0440\u0430\u0437\u0456\u0432 \u043d\u0438\u0436\u0447\u0435 \u043c\u0456\u043d\u0456\u043c\u0430\u043b\u044c\u043d\u043e\u0457 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u0430\u0440\u0442\u043e\u0441\u0442\u0456 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430. \u041d\u0430\u0432\u0456\u0442\u044c \u043d\u0435 \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u0456\u0441\u0442 \u0437 \u0440\u0438\u043d\u043a\u0443 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u0454, \u0449\u043e \u0437\u0430 160 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e \u043f\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u0442\u0438 \u0442\u0440\u0438 \u0431\u0443\u0434\u0438\u043d\u043a\u0438 \u0437 \u043d\u0443\u043b\u044f.&nbsp;<\/p>\n\n\n\n<p>\u041f\u043e-\u0434\u0440\u0443\u0433\u0435. \u041f\u043e\u044f\u0441\u043d\u044e\u044e\u0447\u0438 \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0430\u043c \u043c\u0456\u0441\u0446\u0435\u0432\u043e\u0433\u043e \u0432\u0438\u0434\u0430\u043d\u043d\u044f \u00ab18000\u00bb, \u0437\u0432\u0456\u0434\u043a\u0438 \u0433\u0440\u043e\u0448\u0456 \u043d\u0430 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u043e\u0433\u043e \u043c\u0430\u0454\u0442\u043a\u0443, \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e <a href=\"https:\/\/18000.com.ua\/strichka-novin\/bondarenko-kazhe-shho-pid-chas-vijni-prodav-majna-bilsh-nizh-na-15-miljoniv\/\">\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0432 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0435<\/a>: \u00ab\u0423 \u0446\u044c\u043e\u043c\u0443 \u0440\u043e\u0446\u0456 \u043f\u0440\u043e\u0434\u0430\u0432 \u043c\u0430\u0439\u043d\u0430 \u0431\u043b\u0438\u0437\u044c\u043a\u043e, \u044f\u043a\u0449\u043e \u0432 \u0433\u0440\u0438\u0432\u043d\u044f\u0445 \u0432\u0437\u044f\u0442\u0438, \u043d\u0430 15-18 \u043c\u043b\u043d \u0433\u0440\u043d. \u0412\u043b\u0430\u0448\u0442\u043e\u0432\u0443\u0454 \u0442\u0430\u043a\u0430 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c?\u00bb, \u2013 \u0432\u0456\u0434\u0440\u0456\u0437\u0430\u0432 \u0442\u043e\u0434\u0456 \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441 \u0456 \u0441\u0442\u0430\u0432 \u0442\u0456\u043a\u0430\u0442\u0438 \u0432\u0456\u0434 \u0440\u0435\u043f\u043e\u0440\u0442\u0435\u0440\u0430. \u0426\u0456\u043a\u0430\u0432\u043e, \u0449\u043e \u0412\u0430\u043b\u0435\u0440\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0432\u0438\u0441\u043b\u043e\u0432\u0438\u043b\u0430 \u0437\u043e\u0432\u0441\u0456\u043c \u0456\u043d\u0448\u0443 \u0432\u0435\u0440\u0441\u0456\u044e \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u043a\u043e\u0448\u0442\u0456\u0432 \u043d\u0430 \u00ab\u0432\u0435\u043b\u0438\u043a\u0435 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u00bb, \u0437\u0430\u044f\u0432\u0438\u0432\u0448\u0438, \u0449\u043e \u0446\u0435 \u0433\u0440\u043e\u0448\u0456 \u043d\u0456\u0431\u0438\u0442\u043e \u0437 \u0457\u0457 \u0431\u0456\u0437\u043d\u0435\u0441\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u0437\u0430\u0440\u0430\u0437 \u043d\u0435 \u043f\u0440\u043e \u0446\u0435. \u0412 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0445 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f\u0445 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430 \u0434\u0456\u0439\u0441\u043d\u043e \u0437\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0456 \u0441\u0443\u0442\u0442\u0454\u0432\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u0432\u0456\u0434 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u0440\u0443\u0445\u043e\u043c\u043e\u0433\u043e \u0442\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430. \u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u0431\u043b\u0438\u0436\u0447\u0435 \u043f\u0440\u0438\u0434\u0438\u0432\u0438\u043c\u043e\u0441\u044c \u0434\u043e \u0446\u0438\u0445 \u0443\u0433\u043e\u0434 \u043a\u0443\u043f\u0456\u0432\u043b\u0456-\u043f\u0440\u043e\u0434\u0430\u0436\u0443. \u0423 2023 \u0440\u043e\u0446\u0456 \u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u043f\u0440\u043e\u0434\u0430\u0432 \u0441\u0432\u0456\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u043f\u043b\u043e\u0449\u0435\u044e 178,6 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0443 \u0441\u0432\u043e\u0454\u043c\u0443 \u0440\u0456\u0434\u043d\u043e\u043c\u0443 \u0441\u0435\u043b\u0456 \u041b\u0438\u0441\u044f\u043d\u043a\u0430 \u0420\u0443\u0441\u0442\u0430\u043c\u044f\u043d\u0443 \u041c\u0430\u043a\u0435\u0434\u043e\u043d\u0443 \u0421\u0430\u043c\u0432\u0435\u043b\u043e\u0432\u0438\u0447\u0443 \u0437\u0430 150 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0420\u0438\u043d\u043a\u043e\u0432\u0430 \u0436 \u0446\u0456\u043d\u0430 \u0442\u0430\u043a\u043e\u0433\u043e \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0432 \u0446\u044c\u043e\u043c\u0443 \u0432\u0456\u0434\u0434\u0430\u043b\u0435\u043d\u043d\u043e\u043c\u0443 \u0441\u0435\u043b\u0456 \u0441\u044f\u0433\u0430\u0454 41 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0442\u043e\u0431\u0442\u043e \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441 \u00ab\u0432\u043f\u0430\u0440\u0438\u0432\u00bb \u043f\u043e\u043a\u0443\u043f\u0446\u044e \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u043f\u043e \u0446\u0456\u043d\u0456 \u0432 3,5 \u0440\u0430\u0437\u0456\u0432 \u0432\u0438\u0449\u0456\u0439 \u0437\u0430 \u0440\u0438\u043d\u043a\u043e\u0432\u0443, \u0430 \u0442\u043e\u0439 \u043f\u0435\u0440\u0435\u043f\u043b\u0430\u0442\u0438\u0432 \u0439\u043e\u043c\u0443 \u0431\u0456\u043b\u044c\u0448\u0435 100 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u0454 \u043e\u0434\u043d\u0435 \u0430\u043b\u0435. \u041c\u0430\u043a\u0435\u0434\u043e\u043d \u0420\u0443\u0441\u0442\u0430\u043c\u044f\u043d \u2014 \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435 \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0439 \u043f\u043e\u043a\u0443\u043f\u0435\u0446\u044c \u0437 \u0432\u0443\u043b\u0438\u0446\u0456. \u0412\u0456\u043d \u2014 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0435\u0446\u044c, \u044f\u043a\u0438\u0439 \u043c\u0456\u0446\u043d\u043e \u00ab\u0441\u0438\u0434\u0438\u0442\u044c\u00bb \u043d\u0430 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0442\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0443 \u0427\u0435\u0440\u043a\u0430\u0441\u0430\u0445. \u0417\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 \u043f\u043e\u0440\u0442\u0430\u043b\u0443 Spending.gov.ua, 2017-2018 \u0440\u043e\u043a\u0430\u0445, \u043a\u043e\u043b\u0438 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0432\u0436\u0435 \u0431\u0443\u0432 \u043c\u0456\u0441\u044c\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u044e, \u0420\u0443\u0441\u0442\u0430\u043c\u044f\u043d \u0431\u0435\u0437 \u0437\u0430\u0441\u0442\u043e\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u0438\u0445 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440 \u0432\u0441\u044c\u043e\u0433\u043e \u0437\u0430 \u043a\u0456\u043b\u044c\u043a\u0430 \u0434\u043d\u0456\u0432 \u043f\u0456\u0441\u043b\u044f \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0441\u0432\u043e\u0433\u043e \u0424\u041e\u041f \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0437 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 6 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0430 \u0440\u0435\u043c\u043e\u043d\u0442 \u0432\u0443\u043b\u0438\u0446\u044c \u043c\u0456\u0441\u0442\u0430.<\/p>\n\n\n\n<p>\u0410 \u0432 \u0431\u0435\u0440\u0435\u0437\u043d\u0456 2023 \u0440\u043e\u043a\u0443, \u0432\u043b\u0430\u0441\u043d\u0435 \u0442\u043e\u0434\u0456, \u043a\u043e\u043b\u0438 \u0420\u0443\u0441\u0442\u0430\u043c\u044f\u043d \u043f\u0440\u0438\u0434\u0431\u0430\u0432 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441, \u0432\u0456\u043d \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0432 \u0422\u041e\u0412 \u00ab\u0404\u0432\u0440\u043e\u0434\u043e\u0440\u043e\u0433\u0438\u00bb, \u044f\u043a\u0435 \u0432\u0436\u0435 \u0432\u043e\u0441\u0435\u043d\u0438 2023 \u0440\u043e\u043a\u0443 \u0441\u0442\u0430\u043b\u043e \u0454\u0434\u0438\u043d\u0438\u043c \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0456 \u043f\u0435\u0440\u0435\u043c\u043e\u0436\u0446\u0435\u043c \u0443 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-09-15-013510-a\">\u0442\u043e\u0440\u0433\u0430\u0445<\/a> \u0421\u043b\u0443\u0436\u0431\u0438 \u043c\u0456\u0441\u0446\u0435\u0432\u0438\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0445 \u0434\u043e\u0440\u0456\u0433 \u0443 \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u043d\u0430 \u0441\u0443\u043c\u0443 16,9 \u043c\u043b\u043d \u0433\u0440\u043d. \u042f\u043a \u0442\u0443\u0442 \u043d\u0435 \u0437\u0430\u0437\u043d\u0430\u0447\u0438\u0442\u0438, \u0449\u043e \u043f\u043e\u043a\u0443\u043f\u043a\u0430 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0437\u0430 \u0446\u0456\u043d\u043e\u044e \u0443 3,5 \u0440\u0430\u0437\u0438 \u0432\u0438\u0449\u0435 \u0440\u0438\u043d\u043a\u043e\u0432\u043e\u0457 \u043d\u0443 \u0434\u0443\u0436\u0435 \u0441\u0445\u043e\u0436\u0430 \u043d\u0430 \u00ab\u0432\u0456\u0434\u043a\u0430\u0442\u00bb \u043f\u0456\u0434\u0440\u044f\u0434\u043d\u0438\u043a\u0430 \u0437\u0430 \u043f\u0435\u0440\u0435\u043c\u043e\u0433\u0443 \u0443 \u043d\u0435\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u043e\u043c\u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0456?&nbsp;<\/p>\n\n\n\n<p>\u041f\u0440\u043e \u0442\u0435, \u0449\u043e \u0446\u0435 \u2014 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0438\u043f\u0430\u0434\u043e\u043a, \u0456 \u0449\u043e \u041c\u0430\u043a\u0435\u0434\u043e\u043d \u0420\u0443\u0441\u0442\u0430\u043c\u044f\u043d \u2014 \u0434\u0456\u0439\u0441\u043d\u043e \u043d\u0435 \u0432\u0438\u043f\u0430\u0434\u043a\u043e\u0432\u0430&nbsp; \u0432 \u0446\u044c\u043e\u043c\u0443 \u043f\u043b\u0430\u043d\u0456 \u043b\u044e\u0434\u0438\u043d\u0430, \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u0442\u043e\u0439 \u0444\u0430\u043a\u0442, \u0449\u043e \u0446\u0435 \u0432\u0436\u0435 \u043d\u0435 \u043f\u0435\u0440\u0448\u0430 \u043a\u0443\u043f\u0456\u0432\u043b\u044f \u043d\u0438\u043c \u043c\u0430\u0439\u043d\u0430 \u0443 \u0440\u043e\u0434\u0438\u043d\u0438 \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u0446\u0456\u043d\u0430\u043c\u0438. \u0429\u0435 \u0443 \u0436\u043e\u0432\u0442\u043d\u0456 2019 \u0440\u043e\u043a\u0443 \u0440\u043e\u0446\u0456 \u0420\u0443\u0441\u0442\u0430\u043c\u044f\u043d <a href=\"https:\/\/nashigroshi.org\/2020\/02\/17\/pidriadnyk-merii-cherkas-kupyv-u-brata-mera-avtomobil-u-9-raziv-dorozhche-vid-tsiny-pokupky\/\">\u043f\u0440\u0438\u0434\u0431\u0430\u0432<\/a> \u0443 \u0440\u0456\u0434\u043d\u043e\u0433\u043e \u0431\u0440\u0430\u0442\u0430 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u041c\u0438\u043a\u043e\u043b\u0438 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430, \u044f\u043a\u0438\u0439 \u043d\u0430 \u0442\u043e\u0439 \u0447\u0430\u0441 \u0431\u0443\u0432 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u0441\u0435\u043b\u0438\u0449\u043d\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u041b\u0438\u0441\u044f\u043d\u043a\u0438, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Mercedes-Benz S500 2010 \u0440\u043e\u043a\u0443 \u0437\u0430 1,34 \u043c\u043b\u043d \u0433\u0440\u043d. <a href=\"https:\/\/auto.ria.com\/uk\/all\/mercedes-benz\/s-class\/s-500\/year\/2010\/\">\u0421\u0435\u0440\u0435\u0434\u043d\u044f \u0446\u0456\u043d\u0430 \u043d\u0430 \u0432\u0442\u043e\u0440\u0438\u043d\u043d\u043e\u043c\u0443 \u0440\u0438\u043d\u043a\u0443<\/a> \u0442\u0430\u043a\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f \u2014 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 700 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0442\u043e\u0431\u0442\u043e \u0432 2 \u0440\u0430\u0437\u0438 \u043c\u0435\u043d\u0448\u0435. \u0410 \u0437\u0433\u0456\u0434\u043d\u043e \u0439\u043e\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457, \u041c\u0438\u043a\u043e\u043b\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u0440\u0438\u0434\u0431\u0430\u0432 \u0446\u044e \u043c\u0430\u0448\u0438\u043d\u0443 \u0443 2018 \u0440\u043e\u0446\u0456 \u0432\u0441\u044c\u043e\u0433\u043e \u0437\u0430 151 \u0442\u0438\u0441\u044f\u0447\u0443 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0449\u043e \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u0443 9 \u0440\u0430\u0437\u0456\u0432 \u043c\u0435\u043d\u0448\u0435 \u0437\u0430 \u0441\u0443\u043c\u0443 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u043c\u0430\u0448\u0438\u043d\u0438 \u0420\u0443\u0441\u0442\u0430\u043c\u044f\u043d\u0443. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0433\u0440\u043e\u0448\u0456, \u0449\u043e \u0420\u0443\u0441\u0442\u0430\u043c\u044f\u043d \u043f\u0435\u0440\u0435\u043f\u043b\u0430\u0447\u0443\u0454 \u043d\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0430\u0445 \u043c\u0430\u0439\u043d\u0430 \u0440\u043e\u0434\u0438\u043d\u0438 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0456\u0432 \u0431\u0456\u043b\u044c\u0448 \u043d\u0456\u0436 \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e \u043c\u043e\u0436\u0443\u0442\u044c \u0431\u0443\u0442\u0438 \u0442\u0438\u043c \u0441\u0430\u043c\u0438\u043c \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u043c \u0434\u043e\u0445\u043e\u0434\u043e\u043c \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 \u00ab\u0432\u0456\u0434\u043a\u0430\u0442\u0456\u0432\u00bb \u0437 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0429\u0435 \u043e\u0434\u043d\u043e\u044e \u043e\u0437\u043d\u0430\u043a\u043e\u044e \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0454 \u0433\u0440\u043e\u0448\u043e\u0432\u0456 \u043f\u043e\u0434\u0430\u0440\u0443\u043d\u043a\u0438, \u044f\u043a\u0456 \u0432\u0456\u043d \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u0432\u0456\u0434 \u0441\u0432\u043e\u0457\u0445 \u0440\u043e\u0434\u0438\u0447\u0456\u0432. \u0422\u0430\u043a, \u0443 2023 \u0440\u043e\u0446\u0456 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043e\u0442\u0440\u0438\u043c\u0430\u0432 49 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0443 \u044f\u043a\u043e\u0441\u0442\u0456 \u043f\u043e\u0434\u0430\u0440\u0443\u043d\u043a\u0443 \u0432\u0456\u0434 \u0441\u0432\u043e\u0433\u043e 72-\u0440\u0456\u0447\u043d\u043e\u0433\u043e \u0442\u0435\u0441\u0442\u044f \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041c\u0430\u0439\u0441\u0442\u0440\u043e\u0432\u0438\u0447\u0430, \u044f\u043a\u0438\u0439 \u043d\u0435 \u043c\u0430\u0454 \u0436\u043e\u0434\u043d\u0438\u0445 \u0447\u0430\u0441\u0442\u043e\u043a \u0443 \u0431\u0456\u0437\u043d\u0435\u0441\u0456, \u0456, \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0454 \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u043c \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u043e\u043c \u0431\u0435\u0437 \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u0438\u0445 \u0434\u0436\u0435\u0440\u0435\u043b \u0434\u043b\u044f \u0442\u0430\u043a\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432 \u0456 \u043f\u043e\u0434\u0430\u0440\u0443\u043d\u043a\u0456\u0432.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bondarenko4\">\u042f\u043a \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0440\u043e\u0437\u0434\u0430\u0454 \u0431\u0430\u0433\u0430\u0442\u043e\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u043d\u0456 \u0442\u0435\u043d\u0434\u0435\u0440\u0438 \u0441\u0432\u043e\u0457\u043c \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u0430\u043c<\/h2>\n\n\n\n<p>\u0410\u043b\u0435 \u044f\u043a\u0431\u0438 \u0436 \u0442\u043e \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0437 \u041c\u0430\u043a\u0435\u0434\u043e\u043d\u043e\u043c \u0420\u0443\u0441\u0442\u0430\u043c\u044f\u043d\u043e\u043c \u0431\u0443\u043b\u0430 \u0454\u0434\u0438\u043d\u043e\u044e, \u0449\u043e \u0432\u043a\u0430\u0437\u0443\u0454 \u043d\u0430 \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u044f \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u043d\u0430 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445. \u0407\u0445 \u2014 \u0434\u0443\u0436\u0435 \u0431\u0430\u0433\u0430\u0442\u043e. \u041b\u0438\u0448\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0456 \u043e\u0431\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0445 \u0434\u0430\u043d\u0438\u0445 \u0443 \u0417\u041c\u0406 \u0437\u0430 \u0440\u043e\u043a\u0438, \u043f\u043e\u043a\u0438 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0454 \u043c\u0456\u0441\u044c\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0427\u0435\u0440\u043a\u0430\u0441, \u043c\u0438 \u043d\u0430\u0440\u0430\u0445\u0443\u0432\u0430\u043b\u0438 \u0431\u0456\u043b\u044c\u0448\u0435 40 \u0441\u0443\u043c\u043d\u0456\u0432\u043d\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 \u0443 6,3 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d (177 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432), \u0449\u043e \u043c\u0430\u044e\u0442\u044c \u043e\u0437\u043d\u0430\u043a\u0438&nbsp; \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u044f \u043d\u0430 \u043d\u0438\u0445.&nbsp;<\/p>\n\n\n\n<p>\u042f\u0432\u043d\u043e \u043d\u0435\u043f\u043e\u0433\u0430\u043d\u043e \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043c\u0456\u0441\u044c\u043a\u0430 \u0432\u043b\u0430\u0434\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u043d\u0430 \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u0456 \u0434\u0456\u0442\u0435\u0439 \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0442\u0430 \u0434\u0438\u0442\u044f\u0447\u0438\u0445 \u0441\u0430\u0434\u043a\u0430\u0445. \u042f\u043a \u0442\u0456\u043b\u044c\u043a\u0438 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u0442\u0430\u0432 \u043c\u0456\u0441\u044c\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u044e, \u0437 2016 \u0440\u043e\u043a\u0443 \u0454\u0434\u0438\u043d\u0438\u043c \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u043c \u043f\u043e\u0441\u043b\u0443\u0433 \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u0456\u0442\u0435\u0439 \u0432 \u043c\u0456\u0441\u0442\u0456 \u0441\u0442\u0430\u043b\u043e \u0422\u041e\u0412 \u00ab\u041a\u0430\u0448\u0442\u0430\u043d-\u043f\u043b\u044e\u0441\u00bb. \u0427\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u00ab\u0437\u0430\u0432\u0435\u043b\u0438\u00bb \u0439\u043e\u0433\u043e \u043f\u043e <a href=\"https:\/\/provce.ck.ua\/u-cherkasah-na-harchuvanni-shkolyariv-budut-robyty-odne-z-dvoh-abo-krasty-abo-trujity-ditej-zmi\/\">\u0442\u0430\u043a\u0456\u0439 \u0441\u0445\u0435\u043c\u0456<\/a>: \u0444\u0456\u0440\u043c\u0430 \u043f\u043e\u0434\u0430\u043b\u0430 \u043d\u0430\u0439\u0434\u0435\u0448\u0435\u0432\u0448\u0443 \u0437\u0430\u044f\u0432\u043a\u0443 \u0441\u0435\u0440\u0435\u0434 \u0456\u043d\u0448\u0438\u0445 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0456\u0432 (\u0434\u0435 \u043f\u043e \u0440\u043e\u0437\u0440\u0430\u0445\u0443\u043d\u043a\u0443 \u0444\u0456\u0440\u043c\u0438 \u0441\u0456\u043a \u043a\u043e\u0448\u0442\u0443\u0432\u0430\u0432 3 \u0433\u0440\u043d \u0437\u0430 \u043b\u0456\u0442\u0440, \u0441\u0430\u0440\u0434\u0435\u043b\u044c\u043a\u0438 10 \u0433\u0440\u043d \u0437\u0430 \u043a\u0456\u043b\u043e\u0433\u0440\u0430\u043c \u0456 \u0442\u0430\u043a \u0434\u0430\u043b\u0456), \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0447\u043e\u043c\u0443 \u0432\u0438\u0433\u0440\u0430\u043b\u0430 \u0442\u0435\u043d\u0434\u0435\u0440 \u043d\u0430 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u0448\u043a\u043e\u043b\u044f\u0440\u0456\u0432 \u0457\u0436\u0435\u044e \u0430\u0436 \u043d\u0430 4 \u0440\u043e\u043a\u0438 \u2014 \u0434\u043e \u043a\u0456\u043d\u0446\u044f \u043f\u0435\u0440\u0448\u043e\u0457 \u043c\u0435\u0440\u0441\u044c\u043a\u043e\u0457 \u043a\u0430\u0434\u0435\u043d\u0446\u0456\u0457 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430. \u0410\u043b\u0435 \u043f\u043e\u0442\u0456\u043c \u0434\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u043c\u0438 \u0443\u0433\u043e\u0434\u0430\u043c\u0438 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0430 \u0442\u0430 \u00ab\u041a\u0430\u0448\u0442\u0430\u043d-\u043f\u043b\u044e\u0441\u00bb \u043f\u0456\u0434\u0432\u0438\u0449\u0443\u0432\u0430\u043b\u0438 \u0446\u0456\u043d\u0438 \u043d\u0430 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438 \u0434\u043e \u0432\u0438\u0449\u0435 \u0440\u0438\u043d\u043a\u043e\u0432\u0438\u0445.<\/p>\n\n\n\n<p>\u0417 \u0442\u0438\u0445 \u043f\u0456\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u0430 \u043c\u0456\u0441\u044c\u043a\u0430 \u0440\u0430\u0434\u0430 \u0443\u043a\u043b\u0430\u043b\u0430 \u0434\u043e \u0434\u0432\u043e\u0445 \u0441\u043e\u0442\u0435\u043d\u044c \u0443\u0433\u043e\u0434 \u0437 \u0446\u0438\u043c \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e\u043c, \u0437\u0440\u043e\u0431\u0438\u0432\u0448\u0438 \u0439\u043e\u0433\u043e \u043f\u043e \u0441\u0443\u0442\u0456 \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0456\u0441\u0442\u043e\u043c \u043d\u0430 \u0440\u0438\u043d\u043a\u0443 \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u0456\u0442\u0435\u0439 \u0432 \u043c\u0456\u0441\u0442\u0456. \u041e\u0434\u043d\u0430 \u0437 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0445 \u0443\u0433\u043e\u0434, \u044f\u043a\u0443 \u0422\u041e\u0412 \u00ab\u041a\u0430\u0448\u0442\u0430\u043d-\u043f\u043b\u044e\u0441\u00bb \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u043e \u0443 \u043d\u0435\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u0438\u0445 \u0442\u043e\u0440\u0433\u0430\u0445, \u2014 \u0446\u0435 \u0443\u0433\u043e\u0434\u0430 \u043d\u0430 <a href=\"https:\/\/biz.censor.net\/news\/3466840\/vlada_cherkas_zamovyla_nayidorojche_v_ukrayini_kuryache_file_dlya_dytsadkiv_na_23_milyiony\">\u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f \u043a\u0443\u0440\u044f\u0447\u043e\u0433\u043e \u0444\u0456\u043b\u0435<\/a> \u0434\u043b\u044f \u0434\u0438\u0442\u0441\u0430\u0434\u043a\u0456\u0432 \u043d\u0430 38,78 \u043c\u043b\u043d \u0433\u0440\u043d, \u044f\u043a\u0430 \u0441\u0442\u0430\u043b\u0430 \u043d\u0430\u0439\u0434\u043e\u0440\u043e\u0436\u0447\u043e\u044e \u0443\u0433\u043e\u0434\u043e\u044e \u0432 \u0443\u0441\u0456\u0439 \u043a\u0440\u0430\u0457\u043d\u0456 \u0437 \u0446\u0456\u043d\u043e\u044e \u043d\u0430 \u0446\u0435\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0442 \u0443 220 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437\u0430 \u043a\u0456\u043b\u043e\u0433\u0440\u0430\u043c.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bondarenko5\"><strong>\u0424\u0456\u0440\u043c\u0430 \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0430 \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u043e\u043b\u0435\u0441\u043d\u0456\u0447\u0435\u043d\u043a\u0430 \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0427\u0435\u0440\u043a\u0430\u0441<\/strong><br><\/h2>\n\n\n\n<p>\u0429\u0435 \u043e\u0434\u043d\u0456\u0454\u044e \u0443\u043b\u044e\u0431\u043b\u0435\u043d\u043e\u044e \u0447\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u043e\u044e \u043c\u0456\u0441\u044c\u043a\u043e\u044e \u0432\u043b\u0430\u0434\u043e\u044e \u0444\u0456\u0440\u043c\u043e\u044e \u0454 \u0422\u041e\u0412 \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u043e\u043b\u0435\u0441\u043d\u0438\u0447\u0435\u043d\u043a\u0430, \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430 \u043f\u043e \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0417\u0430 \u043c\u0430\u0439\u0431\u0443\u0442\u043d\u0454\u00bb. \u0419\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0440\u043e\u043a\u0443 \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u043f\u0456\u0434\u0440\u044f\u0434\u0438 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u043d\u0430 \u0443\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u044f \u0442\u0440\u043e\u0442\u0443\u0430\u0440\u043d\u043e\u0457 \u043f\u043b\u0438\u0442\u043a\u0438, \u044f\u043a\u0430 \u0432\u0436\u0435 <a href=\"https:\/\/dzvin.media\/news\/znovu-shemi-v-cherkasah-prodovzhuye-ukladati-brakovanu-plitku-oskandalena-firma-foto\/\">\u0447\u0435\u0440\u0435\u0437 \u043f\u0430\u0440\u0443 \u043c\u0456\u0441\u044f\u0446\u0456\u0432 \u043f\u043e\u0447\u0438\u043d\u0430\u0454 \u0440\u043e\u0437\u0432\u0430\u043b\u044e\u0432\u0430\u0442\u0438\u0441\u044c<\/a>. \u0422\u0430\u043a, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0431\u0443\u043b\u043e \u0437 \u0443\u043a\u043b\u0430\u0434\u0435\u043d\u043e\u044e \u043f\u043b\u0438\u0442\u043a\u043e\u044e \u043d\u0430 \u0431\u0443\u043b\u044c\u0432\u0430\u0440\u0456 \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u0430 \u0432 2016 \u0440\u043e\u0446\u0456. \u0425\u0430\u043b\u0442\u0443\u0440\u043d\u043e\u044e \u0432\u0438\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u043f\u043b\u0438\u0442\u043a\u0430, \u0443\u043a\u043b\u0430\u0434\u0435\u043d\u0430 \u043d\u0430 \u043d\u0430\u0431\u0435\u0440\u0435\u0436\u043d\u0456\u0439 \u041c\u0438\u0442\u043d\u0438\u0446\u0456 \u0443 2017 \u0440\u043e\u0446\u0456. \u042f\u043a \u0432\u0438\u044f\u0432\u0438\u043b\u0438 \u0442\u043e\u0434\u0456 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456, \u043f\u0456\u0434\u0440\u044f\u0434\u043d\u0438\u043a \u0437\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043c\u0438 \u043e\u0431\u0456\u0446\u044f\u0432 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0442\u0438 \u043e\u0434\u043d\u0443 \u043f\u043b\u0438\u0442\u043a\u0443 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u0430 \u0437\u0430\u0432\u043e\u0434\u0443 \u00ab\u0414\u0435\u043c\u0435\u0442\u0440\u0430\u00bb, \u0430 \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u044f\u0445 \u043e\u043f\u0438\u043d\u0438\u043b\u0430\u0441\u044c \u0437\u043e\u0432\u0441\u0456\u043c \u0456\u043d\u0448\u0430 \u043f\u043b\u0438\u0442\u043a\u0430 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u0430 \u041f\u041f \u00ab\u0420\u0430\u0439\u0430\u0433\u0440\u043e\u0431\u0443\u0434\u0441\u0435\u0440\u0432\u0456\u0441\u00bb \u2014 \u0431\u0456\u043b\u044c\u0448 \u0434\u0435\u0448\u0435\u0432\u0430 \u0442\u0430 \u0437 \u043c\u0435\u043d\u0448 \u044f\u043a\u0456\u0441\u043d\u043e\u0433\u043e \u0431\u0435\u0442\u043e\u043d\u0443.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0456 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0437 \u0446\u044c\u043e\u0433\u043e \u043f\u0440\u0438\u0432\u043e\u0434\u0443 \u043d\u0435 \u0437\u0443\u043f\u0438\u043d\u0438\u043b\u0438 \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u0443 \u043c\u0456\u0441\u044c\u043a\u0443 \u0440\u0430\u0434\u0443 \u0442\u0430 \u0457\u0457 \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u043a\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430. \u0423 2019 \u0440\u043e\u0446\u0456 \u0440\u0435\u043a\u043e\u043d\u0441\u0442\u0440\u0443\u044e\u0432\u0430\u0442\u0438 \u043f\u043b\u043e\u0449\u0443 700-\u0440\u0456\u0447\u0447\u044f \u0432\u043e\u043d\u0438 <a href=\"https:\/\/www.vikka.ua\/novini\/vse-bude-plitka-pidryadnik-yakij-remontuye-ploshhu-700-richchya-v-cherkasax-maye-kriminalnij-shlejf-foto-dokumenti\/\">\u043e\u0431\u0440\u0430\u043b\u0438 <\/a>\u0437\u043d\u043e\u0432\u0443 \u0422\u041e\u0412 \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb, \u044f\u043a\u043e\u043c\u0443 \u0432\u0456\u0434\u0434\u0430\u043b\u0438 \u043c\u0430\u0439\u0436\u0435 5 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0426\u0456\u043d\u0430 \u043e\u0434\u043d\u043e\u0433\u043e \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u043e\u0433\u043e \u043c\u0435\u0442\u0440\u0430 \u0432\u0438\u0439\u0448\u043b\u0430 \u043d\u0430 \u0440\u0456\u0432\u043d\u0456 833 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u2014 \u0446\u0435 \u0431\u0443\u043b\u0430 \u043d\u0430\u0439\u0432\u0438\u0449\u0430 \u0437 \u0437\u0430\u043f\u0440\u043e\u043f\u043e\u043d\u043e\u0432\u0430\u043d\u0438\u0445 \u0456\u043d\u0448\u0438\u043c\u0438 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0430\u043c\u0438 \u0442\u043e\u0440\u0433\u0456\u0432 \u0446\u0456\u043d, \u0430\u043b\u0435 \u043c\u0456\u0441\u044c\u043a\u0430 \u0440\u0430\u0434\u0430 \u0432\u0441\u0435 \u043e\u0434\u043d\u043e \u043e\u0431\u0440\u0430\u043b\u0430 \u043f\u0435\u0440\u0435\u043c\u043e\u0436\u0446\u0435\u043c \u0441\u0432\u043e\u0433\u043e \u00ab\u0443\u043b\u044e\u0431\u043b\u0435\u043d\u043e\u0433\u043e\u00bb \u0445\u0430\u043b\u0442\u0443\u0440\u043d\u043e\u0433\u043e \u0432\u0438\u043a\u043e\u043d\u0430\u0432\u0446\u044f \u0440\u043e\u0431\u0456\u0442, \u0442\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u043f\u0435\u0440\u0435\u043f\u043b\u0430\u0442\u0438\u0432\u0448\u0438 \u043d\u0430 \u0446\u0456\u0439 \u0443\u0433\u043e\u0434\u0456 \u043f\u0456\u0432\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.&nbsp;<\/p>\n\n\n\n<p>\u041f\u0440\u0438\u0447\u0438\u043d\u0430 \u0434\u0443\u0436\u0435 \u043f\u0440\u043e\u0441\u0442\u0430: \u0437\u0430 <a href=\"https:\/\/dzvin.media\/news\/znovu-shemi-v-cherkasah-prodovzhuye-ukladati-brakovanu-plitku-oskandalena-firma-foto\/\">\u0434\u0430\u043d\u0438\u043c\u0438 \u043c\u0456\u0441\u0446\u0435\u0432\u0438\u0445 \u0417\u041c\u0406<\/a>, \u043f\u0456\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u044f\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u0442\u0430\u0432 \u043c\u0435\u0440\u043e\u043c \u0427\u0435\u0440\u043a\u0430\u0441, \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0430\u0440\u043f\u0435\u043d\u043a\u043e, \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440 \u0439\u043e\u0433\u043e \u043e\u0434\u043d\u043e\u043f\u0430\u0440\u0442\u0456\u0439\u0446\u044f, \u0433\u043e\u043b\u043e\u0432\u0438 \u0444\u0440\u0430\u043a\u0446\u0456\u0457 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0411\u0430\u0442\u044c\u043a\u0456\u0432\u0449\u0438\u043d\u0430\u00bb \u0432 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0456 \u0420\u043e\u043c\u0430\u043d\u0430 \u0414\u0456\u0441\u043a\u0430\u043d\u0442\u0430 (\u0449\u043e \u0454 \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u043c\u0435\u0440\u0430 \u0412\u0430\u043b\u0435\u0440\u0456\u0457 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e \u0422\u041e\u0412 \u00ab\u0413\u0440\u0443\u043f\u0456\u043d\u0432\u0435\u0441\u0442 \u0427\u0435\u0440\u043a\u0430\u0441\u0438\u00bb, \u0434\u0435 \u0432\u043e\u043d\u0438 \u0440\u0430\u0437\u043e\u043c \u0454 \u0441\u043f\u0456\u0432\u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438), \u0437\u0430\u0441\u043d\u0443\u0432\u0430\u0432 \u043f\u043b\u0438\u0442\u043e\u0447\u043d\u0443 \u0444\u0430\u0431\u0440\u0438\u043a\u0443 \u00ab\u0421-\u041f\u041b\u0418\u0422\u0422\u00bb, \u0431\u0440\u0430\u043a\u043e\u0432\u0430\u043d\u043e\u044e \u043f\u043b\u0438\u0442\u043a\u043e\u044e \u0437 \u044f\u043a\u043e\u0433\u043e \u0456 \u043f\u043e\u0447\u0430\u043b\u0438, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0443\u043a\u043b\u0430\u0434\u0430\u0442\u0438 \u0432\u0443\u043b\u0438\u0446\u0456 \u0427\u0435\u0440\u043a\u0430\u0441. \u0423\u043b\u044e\u0431\u043b\u0435\u043d\u0438\u0439 \u043c\u0456\u0441\u044c\u043a\u043e\u044e \u0440\u0430\u0434\u043e\u044e \u043f\u0456\u0434\u0440\u044f\u0434\u043d\u0438\u043a \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0440\u044f\u0434\u0443 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432, \u0437\u0430\u0432\u0438\u0449\u0443\u0432\u0430\u0432 \u043e\u0431\u0441\u044f\u0433\u0438 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u0438\u0445 \u0440\u0435\u043c\u043e\u043d\u0442\u043d\u0438\u0445 \u0440\u043e\u0431\u0456\u0442 \u0456 \u0446\u0456\u043d \u043d\u0430 \u0431\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u0456 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438, \u0439\u0434\u0435\u0442\u044c\u0441\u044f \u0432 <a href=\"http:\/\/reyestr.court.gov.ua\/Review\/68748781\">\u0443\u0445\u0432\u0430\u043b\u0456<\/a> \u0421\u043e\u0441\u043d\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0443 \u0427\u0435\u0440\u043a\u0430\u0441.&nbsp;<\/p>\n\n\n\n<p>\u00ab\u042f \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u044c\u043d\u043e \u043f\u0456\u0434\u0445\u043e\u0434\u0438\u0432 \u0434\u043e \u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0456\u0432 \u0443\u0432\u0435\u0447\u0435\u0440\u0456, \u0449\u043e \u043a\u043b\u0430\u0434\u0443\u0442\u044c \u0446\u044e \u043f\u043b\u0438\u0442\u043a\u0443 \u0456 \u043f\u0438\u0442\u0430\u0432, \u0447\u043e\u043c\u0443 \u0432\u043e\u043d\u0430 \u0442\u0430\u043a \u043d\u0435\u0437\u0433\u0440\u0430\u0431\u043d\u043e \u0443\u043a\u043b\u0430\u0434\u0435\u043d\u0430. \u041b\u044e\u0434\u0438 \u043f\u0440\u044f\u043c\u043e \u043a\u0430\u0436\u0443\u0442\u044c, \u0449\u043e \u043f\u043b\u0438\u0442\u043a\u0430 \u0456\u0437 \u0437\u0430\u0432\u043e\u0434\u0443 \u043c\u0435\u0440\u0430 \u0456 \u0443\u0441\u044f \u043a\u0440\u0438\u0432\u0430, \u0442\u043e\u0431\u0442\u043e \u0440\u0456\u0437\u043d\u043e\u0433\u043e \u0440\u043e\u0437\u043c\u0456\u0440\u0443 \u0456 \u0432\u043e\u043d\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u043c\u043e\u0436\u0443\u0442\u044c \u0443\u043a\u043b\u0430\u0441\u0442\u0438 \u0457\u0457 \u0440\u0456\u0432\u043d\u043e\u00bb, \u2013 \u0437\u0430\u044f\u0432\u043b\u044f\u0432 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0417\u0433\u0456\u0431\u043b\u043e\u0432.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456\u0448\u043d\u0456\u0439 \u0434\u0435\u043d\u044c \u0422\u041e\u0412 \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb \u0437 \u0441\u0435\u0440\u043f\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u00ab\u0447\u043e\u0440\u043d\u043e\u043c\u0443 \u0441\u043f\u0438\u0441\u043a\u0443\u00bb \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u0438\u0442\u0435\u0442\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u044f\u043a \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e, \u0449\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454 \u0430\u043d\u0442\u0438\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u0456 \u0443\u0437\u0433\u043e\u0434\u0436\u0435\u043d\u0456 \u0434\u0456\u0457 \u043f\u0440\u0438 \u0443\u0447\u0430\u0441\u0442\u0456 \u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445. \u0410\u043b\u0435 \u0446\u0435 \u043d\u0435 \u0437\u0430\u0432\u0430\u0436\u0430\u0454 \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u0456\u0439 \u043c\u0456\u0441\u044c\u043a\u0456\u0439 \u0440\u0430\u0434\u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0432\u0430\u0442\u0438 \u0432\u0456\u0434\u0434\u0430\u0432\u0430\u0442\u0438 \u0457\u0439 \u043f\u0456\u0434\u0440\u044f\u0434\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u042f\u043a\u0449\u043e \u0432 2023 \u0440\u043e\u0446\u0456 \u0446\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0443 \u0427\u0435\u0440\u043a\u0430\u0441\u0430\u0445 \u043d\u0430\u0442\u043e\u0440\u0433\u0443\u0432\u0430\u043b\u043e \u043b\u0438\u0448\u0435 22 \u043c\u043b\u043d \u0433\u0440\u043d, \u0442\u043e \u0437\u0430 \u043d\u0435\u043f\u043e\u0432\u043d\u0438\u0439 2024 \u0440\u0456\u043a \u0446\u044f \u0441\u0443\u043c\u0430, \u0437\u0430 <a href=\"https:\/\/opendatabot.ua\/c\/38843459\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> Opendatabot, \u0441\u044f\u0433\u043d\u0443\u043b\u0430 \u0432\u0436\u0435 \u043c\u0430\u0439\u0436\u0435 349 \u043c\u043b\u043d \u0433\u0440\u043d. \u0421\u0435\u0440\u0435\u0434 \u043d\u0438\u0445 \u2014 \u043f\u0456\u0434\u0440\u044f\u0434\u0438 \u043d\u0430 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-05-09-002577-a\">\u043f\u043e\u0442\u043e\u0447\u043d\u0438\u0439 \u0440\u0435\u043c\u043e\u043d\u0442 \u0434\u043e\u0440\u0456\u0433 \u0443 \u0427\u0435\u0440\u043a\u0430\u0441\u0430\u0445<\/a> \u043d\u0430 76 \u043c\u043b\u043d \u0433\u0440\u043d, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043d\u0430 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-07-20-011969-a\">\u0440\u0435\u043c\u043e\u043d\u0442 \u0442\u0440\u043e\u0442\u0443\u0430\u0440\u0443 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0421\u043c\u0456\u043b\u044f\u043d\u0441\u044c\u043a\u0456\u0439<\/a> \u043d\u0430 5,5 \u043c\u043b\u043d \u0433\u0440\u043d.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0441\u0442\u0430\u043d\u043d\u0456\u0439 \u0442\u0435\u043d\u0434\u0435\u0440 \u043d\u0430 86,4 \u043c\u043b\u043d \u0433\u0440\u043d \u0422\u041e\u0412 \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-06-20-016253-a\">\u0432\u0438\u0439\u0433\u0440\u0430\u043b\u043e<\/a> \u0443 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0434\u043e\u0440\u043e\u0436\u043d\u044c\u043e-\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u043e\u0457 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438 \u0442\u0430 \u0435\u043a\u043e\u043b\u043e\u0433\u0456\u0457 \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u043d\u0430 \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u044c\u043d\u0438\u0439 \u0440\u0435\u043c\u043e\u043d\u0442 \u0432\u0443\u043b\u0438\u0446\u0456 \u0413\u0435\u0440\u043e\u0457\u0432 \u0425\u043e\u043b\u043e\u0434\u043d\u043e\u0433\u043e \u042f\u0440\u0443.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"492\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633537_tendery_sho_vygraye_tov_koltex_trans-1024x492.png\" alt=\"\u0421\u043a\u0440\u0456\u043d-\u0448\u043e\u0442 \u043f\u043e\u0440\u0442\u0430\u043b\u0443 Opendatabot, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454, \u0445\u0442\u043e \u043d\u0430\u0439\u0447\u0430\u0441\u0442\u0456\u0448\u0435 \u0432\u0456\u0434\u0434\u0430\u0454 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u043f\u0456\u0434\u0440\u044f\u0434\u0438 \u0422\u041e\u0412 \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb\n\" class=\"wp-image-1087\" title=\"\u0421\u043a\u0440\u0456\u043d-\u0448\u043e\u0442 \u043f\u043e\u0440\u0442\u0430\u043b\u0443 Opendatabot, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454, \u0445\u0442\u043e \u043d\u0430\u0439\u0447\u0430\u0441\u0442\u0456\u0448\u0435 \u0432\u0456\u0434\u0434\u0430\u0454 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u043f\u0456\u0434\u0440\u044f\u0434\u0438 \u0422\u041e\u0412 \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633537_tendery_sho_vygraye_tov_koltex_trans-1024x492.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633537_tendery_sho_vygraye_tov_koltex_trans-300x144.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633537_tendery_sho_vygraye_tov_koltex_trans-768x369.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633537_tendery_sho_vygraye_tov_koltex_trans-1536x738.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633537_tendery_sho_vygraye_tov_koltex_trans-2048x984.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041f\u0440\u0438\u043c\u0456\u0442\u043d\u043e, \u0449\u043e \u0441\u0435\u0440\u0435\u0434 10-\u0442\u0438 \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u0445 \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u0456\u0432 \u043f\u043e\u0441\u043b\u0443\u0433 \u0422\u041e\u0412 \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb \u043c\u0430\u0439\u0436\u0435 \u0432\u0441\u0456 \u2014 \u0437\u0456 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438 \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438, \u0430 \u043e\u0434\u0438\u043d \u2014 \u0432\u0438\u043a\u043e\u043d\u0430\u0432\u0447\u0438\u0439 \u043a\u043e\u043c\u0456\u0442\u0435\u0442 \u041b\u0438\u0441\u044f\u043d\u0441\u044c\u043a\u043e\u0457 \u0441\u0435\u043b\u0438\u0449\u043d\u043e\u0457 \u0440\u0430\u0434\u0438, \u0437\u0432\u0456\u0434\u043a\u0438 \u0440\u043e\u0434\u043e\u043c \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0442\u0430 \u0434\u0435 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u0441\u0435\u043b\u0438\u0449\u043d\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0439\u043e\u0433\u043e \u0431\u0440\u0430\u0442 \u041c\u0438\u043a\u043e\u043b\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441 \u00ab\u0437\u0430\u0432\u0456\u0432\u00bb \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb \u0441\u0432\u043e\u0433\u043e \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0430 \u043f\u043e \u043f\u0430\u0440\u0442\u0456\u0457 \u0456 \u043d\u0430 \u043f\u0456\u0434\u0440\u044f\u0434\u0438 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u041a\u041f \u00ab\u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u0435 \u0435\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0456\u0439\u043d\u0435 \u043b\u0456\u043d\u0456\u0439\u043d\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0445 \u0448\u043b\u044f\u0445\u0456\u0432\u00bb \u043f\u043e <a href=\"https:\/\/18000.com.ua\/strichka-novin\/snig-u-cherkasax-teper-tezh-pribiratime-odnopartiyec-mera\/?fbclid=IwY2xjawEwIbZleHRuA2FlbQIxMAABHYGyOZthM2SoDinf0v-PQ4n3y19j3eIR6L6-Ui31hgZWOz6Ck3pR9r8Vkg_aem_AtRNz3IRzCcGYvOrDVl1yA\">\u043f\u0440\u0438\u0431\u0438\u0440\u0430\u043d\u043d\u044e \u0441\u043d\u0456\u0433\u0443 \u0432\u0437\u0438\u043c\u043a\u0443<\/a>. \u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0441\u043f\u0440\u0430\u0432\u0438 \u0443 \u0444\u0456\u0440\u043c\u0438 \u0439\u0434\u0443\u0442\u044c \u0442\u0430\u043a \u0433\u0430\u0440\u043d\u043e, \u0449\u043e \u0432\u043e\u043d\u0430 \u0432\u0436\u0435 \u043f\u043e\u0447\u0430\u043b\u0430 \u0437\u0430\u0439\u043c\u0430\u0442\u0438\u0441\u044c \u0456 \u0440\u0435\u043c\u043e\u043d\u0442\u0430\u043c\u0438 \u0431\u0443\u0434\u0456\u0432\u0435\u043b\u044c. \u0417\u043d\u043e\u0432\u0443 \u0436 \u0442\u0430\u043a\u0438 \u043f\u043e \u0441\u043f\u0440\u043e\u0449\u0435\u043d\u0456\u0439 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0456 \u0431\u0435\u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u0438\u0445 \u0442\u043e\u0440\u0433\u0456\u0432 \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u0430 \u043c\u0456\u0441\u044c\u043a\u0430 \u0440\u0430\u0434\u0430 \u0432\u0438\u043a\u043e\u043d\u0430\u0432\u0446\u0435\u043c \u0440\u043e\u0431\u0456\u0442 \u043f\u043e \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0440\u0435\u043c\u043e\u043d\u0442\u0443 \u043f\u0440\u0438\u0442\u0443\u043b\u043a\u0443 \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0456\u0432 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u041a\u043e\u0431\u0437\u0430\u0440\u0441\u044c\u043a\u0456\u0439 \u0443 \u0441\u0435\u0440\u043f\u043d\u0456 2022 \u0440\u043e\u043a\u0443 <a href=\"https:\/\/18000.com.ua\/strichka-novin\/soratnik-mera-cherkas-otrimav-shhe-2-miljoni-za-shelter-yakij-niyak-ne-mozhe-dobuduvati\/\">\u043e\u0431\u0440\u0430\u043b\u0430 \u0442\u0435 \u0436 \u0441\u0430\u043c\u0435 \u0422\u041e\u0412 \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb<\/a>. \u0421\u0443\u043c\u0430 \u0443\u0433\u043e\u0434\u0438 \u043d\u0430 \u0441\u0442\u0430\u0440\u0442\u0456 \u0431\u0443\u043b\u0430 18,17 \u043c\u043b\u043d \u0433\u0440\u043d, \u0430\u043b\u0435 \u043f\u043e\u0442\u0456\u043c \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0430 \u0443\u043a\u043b\u0430\u043b\u0430 \u0434\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0443 \u0443\u0433\u043e\u0434\u0443, \u043f\u0456\u0434\u0432\u0438\u0449\u0456\u0432\u0448\u0438 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0440\u043e\u0431\u0456\u0442 \u0449\u0435 \u043d\u0430 6,3 \u043c\u043b\u043d \u0433\u0440\u043d. \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u043e\u043b\u0435\u0441\u043d\u0456\u0447\u0435\u043d\u043a\u043e \u0437\u0456\u0440\u0432\u0430\u0432 \u0432\u0441\u0456 \u0442\u0435\u0440\u043c\u0456\u043d\u0438 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u0440\u043e\u0431\u0456\u0442 \u2014 \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u0433\u0440\u0443\u0434\u043d\u044f 2022 \u0440\u043e\u043a\u0443 \u0440\u043e\u0431\u043e\u0442\u0438 \u0431\u0443\u043b\u0438 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0456 \u043b\u0438\u0448\u0435 \u0432\u043b\u0456\u0442\u043a\u0443 2023 \u0440\u043e\u043a\u0443. &nbsp;<br><\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"960\" height=\"960\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633644_serhii_kolesnichenko_i_mer_cherkas_anatolii_bondarenko.jpg\" alt=\"\u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u0456\u0439 \u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0442\u0438\u0441\u043d\u0435 \u0440\u0443\u043a\u0443 \u0441\u0432\u043e\u0454\u043c\u0443 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0443 \u043f\u043e \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0417\u0430 \u043c\u0430\u0439\u0431\u0443\u0442\u043d\u0454\u00bb \u0421\u0435\u0440\u0433\u0456\u044e \u041a\u043e\u043b\u0435\u0441\u043d\u0456\u0447\u0435\u043d\u043a\u043e, \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0443 \u0422\u041e\u0412 \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb\" class=\"wp-image-1088\" title=\"\u041c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0442\u0438\u0441\u043d\u0435 \u0440\u0443\u043a\u0443 \u0441\u0432\u043e\u0454\u043c\u0443 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0443 \u043f\u043e \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0417\u0430 \u043c\u0430\u0439\u0431\u0443\u0442\u043d\u0454\u00bb \u0421\u0435\u0440\u0433\u0456\u044e \u041a\u043e\u043b\u0435\u0441\u043d\u0456\u0447\u0435\u043d\u043a\u043e, \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0443 \u0422\u041e\u0412 \u00ab\u041a\u043e\u043b\u0442\u0435\u0445-\u0422\u0440\u0430\u043d\u0441\u00bb\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633644_serhii_kolesnichenko_i_mer_cherkas_anatolii_bondarenko.jpg 960w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633644_serhii_kolesnichenko_i_mer_cherkas_anatolii_bondarenko-300x300.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633644_serhii_kolesnichenko_i_mer_cherkas_anatolii_bondarenko-150x150.jpg 150w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633644_serhii_kolesnichenko_i_mer_cherkas_anatolii_bondarenko-768x768.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e (\u043f\u0440\u0430\u0432\u043e\u0440\u0443\u0447) \u0432\u0456\u0434\u0434\u0430\u0454 \u0441\u0432\u043e\u0454\u043c\u0443 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0443 \u0421\u0435\u0440\u0433\u0456\u044e \u041a\u043e\u043b\u0435\u0441\u043d\u0456\u0447\u0435\u043d\u043a\u043e (\u043b\u0456\u0432\u043e\u0440\u0443\u0447) \u043c\u0430\u0439\u0436\u0435 \u0432\u0441\u0456 \u00ab\u043d\u0430\u0439\u0436\u0438\u0440\u043d\u0456\u0448\u0456\u00bb \u043f\u0456\u0434\u0440\u044f\u0434\u0438 \u0443 \u043c\u0456\u0441\u0442\u0456 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0429\u0435 \u043e\u0434\u0438\u043d \u0444\u0430\u0432\u043e\u0440\u0438\u0442 \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u043f\u0440\u0438 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u0456 \u0440\u0435\u043c\u043e\u043d\u0442\u0443 \u0434\u043e\u0440\u0456\u0433 \u2014 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u00ab\u0414\u043e\u0440\u0441\u0442\u0440\u043e\u0439\u00bb. \u0417\u0430 \u0440\u043e\u043a\u0438 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0446\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u043e \u0432\u0456\u0434 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0456\u0432 \u0442\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u044c \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 <a href=\"https:\/\/opendatabot.ua\/c\/33819662\">\u0431\u0456\u043b\u044c\u0448\u0435 \u043f\u0456\u0432\u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0443 \u0433\u0440\u0438\u0432\u0435\u043d\u044c<\/a> \u0437\u0430 \u0440\u0435\u043c\u043e\u043d\u0442 \u0434\u043e\u0440\u0456\u0433 \u0432 \u043c\u0456\u0441\u0442\u0456.<\/p>\n\n\n\n<p>\u00ab\u0421\u0432\u043e\u0457\u043c\u00bb \u043b\u044e\u0434\u044f\u043c \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0456 \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0432\u0456\u0434\u0434\u0430\u044e\u0442\u044c \u0442\u0430\u043a\u043e\u0436 \u0431\u0430\u0433\u0430\u0442\u043e\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u043d\u0456 \u043f\u0456\u0434\u0440\u044f\u0434\u0438 \u0456 \u043d\u0430 \u043e\u0437\u0435\u043b\u0435\u043d\u0435\u043d\u043d\u044f \u043c\u0456\u0441\u0442\u0430. \u0411\u0430\u0433\u0430\u0442\u043e \u0440\u043e\u043a\u0456\u0432 \u0432\u0438\u0441\u0430\u0434\u043a\u043e\u044e \u0434\u0435\u0440\u0435\u0432 \u0442\u0430 \u043a\u0432\u0456\u0442\u0456\u0432, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0434\u043e\u0433\u043b\u044f\u0434\u043e\u043c \u0437\u0430 \u0437\u0435\u043b\u0435\u043d\u0438\u043c\u0438 \u043d\u0430\u0441\u0430\u0434\u0436\u0435\u043d\u043d\u044f\u043c\u0438 \u0432 \u043c\u0456\u0441\u0442\u0456 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u043e\u0434\u0440\u0443\u0436\u0436\u044f \u0422\u043a\u0430\u0447\u0435\u043d\u043a\u0456\u0432, \u0449\u043e \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0444\u0456\u0440\u043c\u043e\u044e \u00ab\u0421\u0430\u0434 \u043c\u0440\u0456\u0439\u00bb. \u0412\u043b\u0456\u0442\u043a\u0443 2022 \u0440\u043e\u043a\u0443 \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441 \u043f\u0440\u0430\u0446\u0435\u0432\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0432 \u0421\u0435\u0440\u0433\u0456\u044f \u0422\u043a\u0430\u0447\u0435\u043d\u043a\u0430 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u00ab\u0414\u0438\u0440\u0435\u043a\u0446\u0456\u044f \u043f\u0430\u0440\u043a\u0456\u0432\u00bb. \u0422\u0435\u043f\u0435\u0440 \u0442\u0435\u043d\u0434\u0435\u0440\u0438 \u0446\u044c\u043e\u0433\u043e \u041a\u041f \u043d\u0430 \u043e\u0437\u0435\u043b\u0435\u043d\u0435\u043d\u043d\u044f \u043c\u0456\u0441\u0442\u0430 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u0432\u0438\u0433\u0440\u0430\u0454 \u0430\u0431\u043e <a href=\"https:\/\/18000.com.ua\/strichka-novin\/davni-favoriti-rozdilili-mizh-soboyu-bilshe-20-miljoniv-na-ozelenennya-cherkas\/\">\u0424\u041e\u041f \u041c\u0430\u0440\u0438\u043d\u0430 \u0422\u043a\u0430\u0447\u0435\u043d\u043a\u043e<\/a>, \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u00ab\u0414\u0438\u0440\u0435\u043a\u0446\u0456\u0457 \u043f\u0430\u0440\u043a\u0456\u0432\u00bb, \u0430\u0431\u043e <a href=\"https:\/\/procherk.info\/news\/7-cherkassy\/114413-usi-svoyi-tender-na-ozelenennja-v-cherkasah-vigrav-pidpriemets-povjazanij-z-kerivnitstvom-kp\">\u0424\u041e\u041f \u0420\u043e\u043c\u0430\u043d \u041a\u043e\u043c\u043b\u0438\u043a<\/a>, \u0449\u043e \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0443 \u0457\u0445\u043d\u044c\u043e\u043c\u0443 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0456 \u00ab\u0421\u0430\u0434 \u043c\u0440\u0456\u0439\u00bb. \u0413\u0440\u0443\u0431\u043e \u043a\u0430\u0436\u0443\u0447\u0438, \u0441\u0430\u043c\u0456 \u0432 \u0441\u0435\u0431\u0435 \u0437\u0430\u043c\u043e\u0432\u043b\u044f\u044e\u0442\u044c \u043f\u043e\u0441\u043b\u0443\u0433\u0438, \u043e\u0441\u0432\u043e\u044e\u044e\u0447\u0438 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0440\u043e\u043a\u0443.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bondarenko6\"><strong>\u0414\u0440\u0443\u0437\u0456 \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441: \u044f\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u0440\u0438\u043b\u0430\u0448\u0442\u043e\u0432\u0443\u0454 \u00ab\u0441\u0432\u043e\u0457\u0445\u00bb \u043b\u044e\u0434\u0435\u0439 \u0432 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0443<\/strong><br><\/h2>\n\n\n\n<p>\u0410\u043b\u0435 \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0431\u0430\u0433\u0430\u0442\u043e\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u043d\u0456 \u0442\u0435\u043d\u0434\u0435\u0440\u0438 \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441 \u0432\u0456\u0434\u0434\u0430\u0454 \u0441\u0432\u043e\u0457\u043c \u043b\u044e\u0434\u044f\u043c. \u0421\u0432\u043e\u0457\u043c \u043b\u044e\u0434\u044f\u043c \u0432\u0456\u043d \u0442\u0430\u043a\u043e\u0436 \u0440\u043e\u0437\u0434\u0430\u0454 \u043f\u043e\u0441\u0430\u0434\u0438 \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043d\u0438\u0445 \u043f\u0456\u0434\u0440\u043e\u0437\u0434\u0456\u043b\u0430\u0445 \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438. \u0412\u043e\u0447\u0435\u0432\u0438\u0434\u044c, \u0430\u0431\u0438&nbsp; \u0432\u0441\u044e\u0434\u0438 \u0431\u0443\u043b\u0438 \u0432\u0456\u0440\u043d\u0456 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438, \u0449\u043e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0443\u044e\u0442\u044c \u0442\u0438\u0448\u0443 \u0456 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0438\u0445 \u0440\u0456\u0448\u0435\u043d\u044c \u043f\u0440\u0438 \u0437\u0430\u0441\u0432\u043e\u044e\u0432\u0430\u043d\u043d\u0456 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u041f\u043e\u0447\u043d\u0456\u043c\u043e \u0437 \u0413\u0440\u0438\u0433\u043e\u0440\u0456\u044f \u0417\u0430\u0457\u0447\u043a\u043e, \u044f\u043a\u043e\u0433\u043e \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0438\u0432 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u041a\u041f \u00ab\u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u0435 \u0435\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0456\u0439\u043d\u0435 \u043b\u0456\u043d\u0456\u0439\u043d\u0435 \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0445 \u0448\u043b\u044f\u0445\u0456\u0432\u00bb. \u0413\u0440\u0438\u0433\u043e\u0440\u0456\u0439 \u0417\u0430\u0457\u0447\u043a\u043e \u2014 \u043e\u0434\u043d\u043e\u0441\u0435\u043b\u044c\u0447\u0430\u043d\u0438\u043d \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441, \u0442\u0430\u043a\u043e\u0436 \u0432\u0438\u0445\u043e\u0434\u0435\u0446\u044c \u0437 \u0441\u043c\u0442 \u041b\u0438\u0441\u044f\u043d\u043a\u0430. \u0412\u043e\u043d\u0438 \u2014 \u0434\u0430\u0432\u043d\u0456 \u0442\u043e\u0432\u0430\u0440\u0438\u0448\u0456, \u043f\u0440\u043e \u0449\u043e \u0441\u0430\u043c \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e <a href=\"https:\/\/provce.ck.ua\/konkurs-ne-provodyvsia-bo-vyznachylysia-tak-mer-cherkas-pro-pryznachennia-kerivnyka-cheluashu\/\">\u043f\u0443\u0431\u043b\u0456\u0447\u043d\u043e \u043d\u0435 \u0437\u0430\u043f\u0435\u0440\u0435\u0447\u0443\u0454<\/a>. \u041e\u0441\u043e\u0431\u0438\u0441\u0442\u0438\u0439 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 \u0413\u0440\u0438\u0433\u043e\u0440\u0456\u044f \u0417\u0430\u0457\u0447\u043a\u043e \u0443 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 Getcontact \u0430\u0441\u043e\u0446\u0456\u0439\u043e\u0432\u0430\u043d\u0438\u0439 \u0437 \u0440\u044f\u0434\u043e\u043c \u043f\u0456\u0434\u043f\u0438\u0441\u0456\u0432, \u0441\u0435\u0440\u0435\u0434 \u044f\u043a\u0438\u0445 \u00ab\u0413\u0440\u0438\u0448\u0430 \u041c\u0435\u0440 \u0414\u0440\u0443\u0433\u00bb, \u00ab\u0413\u0440\u0438\u0448\u0430 \u041f\u043e\u043c\u043e\u0449\u043d\u0438\u043a \u041c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u00bb, \u00ab\u0413\u0440\u0438\u0448\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e\u00bb \u0456 \u0442\u0430\u043a \u0434\u0430\u043b\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0429\u0435 \u0434\u043e \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u041a\u041f \u0443 2019 \u0440\u043e\u0446\u0456 \u0413\u0440\u0438\u0433\u043e\u0440\u0456\u0439 \u0417\u0430\u0457\u0447\u043a\u043e \u0434\u0430\u0432\u0430\u0432 \u043c\u0435\u0440\u0443 \u0427\u0435\u0440\u043a\u0430\u0441 \u0443 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/0ca945c7-5158-4d05-883d-4380aa871b23\">\u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f<\/a> \u0441\u0432\u043e\u0454 \u0430\u0432\u0442\u043e MERCEDES-BENZ S 350 CDI 2015 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0431\u043b\u0438\u0437\u044c\u043a\u043e 70 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0412\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438 \u0442\u0435, \u044f\u043a \u043c\u0456\u0441\u044c\u043a\u0430 \u0440\u0430\u0434\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u043b\u044e\u0431\u2019\u044f\u0437\u043d\u043e \u0432 \u0442\u043e\u0439 \u0447\u0430\u0441 <a href=\"https:\/\/provce.ck.ua\/startap-dlya-svojih-moloda-kompaniya-z-otochennya-deputata-otrymaje-7-komunalnyh-miljoniv\/\">\u0432\u0456\u0434\u0434\u0430\u0432\u0430\u043b\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0438<\/a> \u043d\u0430 \u0443\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u0431\u0443\u0434\u0438\u043d\u043a\u0456\u0432 \u0442\u0430 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u0440\u0435\u043c\u043e\u043d\u0442\u043d\u0438\u0445 \u0440\u043e\u0431\u0456\u0442 \u0439\u043e\u0433\u043e \u0422\u041e\u0412 \u00ab\u041f\u0440\u043e\u043c\u0431\u0443\u0434-\u0406\u043d\u0434\u0443\u0441\u0442\u0440\u0456\u044f\u00bb, \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u044f\u043a \u00ab\u043d\u0435 \u0445\u0430\u0431\u0430\u0440, \u0430 \u043f\u043e\u0434\u044f\u043a\u0430\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u00ab\u041f\u0440\u043e\u043c\u0431\u0443\u0434-\u0406\u043d\u0434\u0443\u0441\u0442\u0440\u0456\u044f\u00bb \u0431\u0443\u043b\u043e \u0437\u0430\u0441\u043d\u043e\u0432\u0430\u043d\u0435 \u0443 2016 \u0440\u043e\u0446\u0456, \u044f\u043a \u0440\u0430\u0437 \u0442\u043e\u0434\u0456, \u043a\u043e\u043b\u0438 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u0442\u0430\u0432 \u043c\u0456\u0441\u044c\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0427\u0435\u0440\u043a\u0430\u0441. \u041f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043c\u043e\u043d\u0442\u0430\u0436\u0435\u043c \u0432\u043e\u0434\u043e\u043f\u0440\u043e\u0432\u0456\u0434\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436, \u0441\u0438\u0441\u0442\u0435\u043c \u043e\u043f\u0430\u043b\u0435\u043d\u043d\u044f \u0442\u0430 \u043a\u043e\u043d\u0434\u0438\u0446\u0456\u043e\u043d\u0443\u0432\u0430\u043d\u043d\u044f. \u0411\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u043e\u0434\u0440\u0430\u0437\u0443 \u043f\u0456\u0441\u043b\u044f \u0437\u0430\u0441\u043d\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u043e\u043d\u043e \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u043e \u043f\u0456\u0434\u0440\u044f\u0434 \u043d\u0430 \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0435 \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u0438\u0441\u0442\u0435\u043c \u0432\u043e\u0434\u043e\u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f \u0442\u0430 \u043d\u0430 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0437 \u043f\u0440\u0438\u0431\u0438\u0440\u0430\u043d\u043d\u044f \u043c\u0456\u0436\u0431\u0443\u0434\u0438\u043d\u043a\u043e\u0432\u0438\u0445 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0439 \u0421\u043e\u0441\u043d\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0443\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0431\u0443\u0434\u0438\u043d\u043a\u0456\u0432 \u043d\u0430 \u0441\u0443\u043c\u0443 4,3 \u043c\u043b\u043d \u0433\u0440\u043d.&nbsp;<\/p>\n\n\n\n<p>\u0423 2018 \u0440\u043e\u0446\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0434\u0440\u0443\u0433\u0430 \u043c\u0435\u0440\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430 \u0437\u043d\u043e\u0432\u0443 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2017-12-05-004783-c\">\u043d\u0430\u0434\u0430\u0432\u0430\u043b\u0430 \u043f\u043e\u0441\u043b\u0443\u0433\u0438<\/a> \u0437 \u043f\u0440\u0438\u0431\u0438\u0440\u0430\u043d\u043d\u044f \u043f\u0440\u0438\u0431\u0443\u0434\u0438\u043d\u043a\u043e\u0432\u0438\u0445 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0439 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u0431\u0443\u0434\u0438\u043d\u043a\u0456\u0432 \u0434\u043b\u044f \u041a\u041f \u00ab\u0421\u043e\u0441\u043d\u0456\u0432\u0441\u044c\u043a\u0430 \u0441\u043b\u0443\u0436\u0431\u0430 \u0443\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0431\u0443\u0434\u0438\u043d\u043a\u0456\u0432\u00bb \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u043d\u0430 \u0441\u0443\u043c\u0443 7 930&nbsp;572 \u0433\u0440\u043d. \u0417\u0430\u0433\u0430\u043b\u043e\u043c \u0437\u0430 \u043f\u0435\u0440\u0448\u0456 \u0440\u043e\u043a\u0438 \u043c\u0435\u0440\u0441\u0442\u0432\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430 \u043d\u043e\u0432\u043e\u0441\u0442\u0432\u043e\u0440\u0435\u043d\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0433\u0430 \u0413\u0440\u0438\u0433\u043e\u0440\u0456\u044f \u0417\u0430\u0457\u0447\u043a\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0432\u0456\u0434 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043d\u0438\u0445 \u043f\u0456\u0434\u0440\u043e\u0437\u0434\u0456\u043b\u0456\u0432 \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 <a href=\"https:\/\/prozorro.gov.ua\/uk\/search\/tender?tenderer=40277109\">71 \u0442\u0435\u043d\u0434\u0435\u0440<\/a> \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 \u0443 42 \u043c\u043b\u043d 726 \u0442\u0438\u0441\u044f\u0447 777 \u0433\u0440\u043d. \u041c\u0430\u0439\u0436\u0435 \u0432\u0441\u0456 \u043e\u043a\u0440\u0456\u043c \u043e\u0434\u043d\u043e\u0433\u043e \u0442\u0435\u043d\u0434\u0435\u0440\u0438, \u044f\u043a\u0456 \u043a\u043e\u043b\u0438\u0441\u044c \u0432\u0438\u0433\u0440\u0430\u0432\u0430\u043b\u043e \u0422\u041e\u0412 \u00ab\u041f\u0440\u043e\u043c\u0431\u0443\u0434-\u0406\u043d\u0434\u0443\u0441\u0442\u0440\u0456\u044f\u00bb, \u0432\u043e\u043d\u043e \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u043b\u043e \u0432\u0456\u0434 \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0438\u0445 \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430. \u0422\u043e\u0431\u0442\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0431\u0443\u043b\u0430 \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u044c\u043d\u043e \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u0430 \u043f\u0456\u0434 \u0432\u0456\u0434\u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432\u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445. \u0406\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u0440\u043e \u0442\u0435, \u044f\u043a \u0434\u0432\u0430 \u0434\u0440\u0443\u0433\u0430 \u0440\u043e\u0437\u0456\u0433\u0440\u0430\u043b\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432: \u043e\u0434\u0438\u043d \u2014 \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a, \u0434\u0440\u0443\u0433\u0438\u0439 \u2014 \u0432\u0438\u043a\u043e\u043d\u0430\u0432\u0435\u0446\u044c.&nbsp;<\/p>\n\n\n\n<p>\u0414\u0440\u0443\u0436\u0431\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430 \u0442\u0430 \u0417\u0430\u0457\u0447\u043a\u0430 \u0442\u0430\u043a \u0441\u0438\u043b\u044c\u043d\u043e \u0437\u043c\u0456\u0446\u043d\u0438\u043b\u0430\u0441\u044c \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445, \u0449\u043e \u0432 2022 \u0440\u043e\u0446\u0456 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0432\u0438\u0440\u0456\u0448\u0438\u0432 \u0434\u0430\u0442\u0438 \u0434\u0440\u0443\u0433\u0443 \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0442\u0438 \u0432\u0436\u0435 \u0437 \u0456\u043d\u0448\u043e\u0457 \u0441\u0442\u043e\u0440\u043e\u043d\u0438 \u2014 \u0437\u0456 \u0441\u0442\u043e\u0440\u043e\u043d\u0438 \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u0430, \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0438\u0432\u0448\u0438 \u0439\u043e\u0433\u043e \u0441\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u041a\u041f \u00ab\u0427\u0435\u043b\u0443\u0430\u0448\u00bb, \u0430 \u043f\u043e\u0442\u0456\u043c \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0432\u0440\u043e\u043a\u0443 <a href=\"https:\/\/provce.ck.ua\/konkurs-ne-provodyvsia-bo-vyznachylysia-tak-mer-cherkas-pro-pryznachennia-kerivnyka-cheluashu\/\">\u0431\u0435\u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0443<\/a> \u2014 \u0432\u043b\u0430\u0441\u043d\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c. \u041a\u043e\u043b\u0438 \u0417\u0430\u0457\u0447\u043a\u043e \u0437\u0430\u043f\u043e\u0432\u043d\u0438\u0432 \u0441\u0432\u043e\u044e \u043f\u0435\u0440\u0448\u0443 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/b0427f9c-ab64-4901-96eb-8c47bd364f02\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044e<\/a>, \u0441\u0442\u0430\u043b\u043e \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e: \u0432\u0456\u0434\u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0434\u043b\u044f \u043d\u044c\u043e\u0433\u043e \u043f\u0440\u043e\u0439\u0448\u043b\u0438 \u0443\u0441\u043f\u0456\u0448\u043d\u043e. \u0414\u0432\u0456 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u0441\u0430\u0434\u043e\u0432\u043e\u043c\u0443 \u0442\u043e\u0432\u0430\u0440\u0438\u0441\u0442\u0432\u0456 \u0432 \u0441\u0435\u043b\u0456 \u041f\u0456\u0434\u0433\u0456\u0440\u0446\u0456 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c, \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u043f\u043b\u043e\u0449\u0435\u044e 180 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432, \u043a\u0443\u043f\u043b\u0435\u043d\u0438\u0439 \u0443 2019 \u0440\u043e\u0446\u0456, \u0433\u0440\u043e\u0448\u043e\u0432\u0456 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0432 2 \u043c\u043b\u043d \u0433\u0440\u043d, 300 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0442\u0430 40 \u0442\u0438\u0441\u044f\u0447 \u0454\u0432\u0440\u043e. \u0422\u0430\u043a\u0430 \u0437\u0430\u043c\u043e\u0436\u043d\u0430 \u043b\u044e\u0434\u0438\u043d\u0430 \u2014 \u0456 \u0432 \u044f\u043a\u0435\u0441\u044c \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u043d\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0443 14 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0412\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u0434\u0438\u0432\u043d\u043e, \u0447\u0438 \u043d\u0435 \u0442\u0430\u043a?<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441 \u043d\u0435 \u0437\u0430\u043b\u0438\u0448\u0438\u0432 \u0434\u0440\u0443\u0433\u0430 \u0443 \u0437\u043b\u0438\u0434\u043d\u044f\u0445 \u0456, \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0438\u0432\u0448\u0438 \u0439\u043e\u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430, \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0432 \u0413\u0440\u0438\u0433\u043e\u0440\u0456\u044e \u0417\u0430\u0457\u0447\u043a\u043e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u043d\u0430 600% \u0432\u0438\u0449\u0443, \u043d\u0456\u0436 \u0432 \u043d\u044c\u043e\u0433\u043e \u0431\u0443\u043b\u0430 \u044f\u043a \u0432 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u2014 \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 100 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0410\u043b\u0435 \u0436 \u0456 \u0446\u044f \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u043d\u0430\u0432\u0440\u044f\u0434 \u0447\u0438 \u0446\u0456\u043a\u0430\u0432\u0438\u043b\u0430 \u043b\u044e\u0434\u0438\u043d\u0443 \u0437 \u0433\u0440\u043e\u0448\u043e\u0432\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u0443 16 \u043c\u043b\u043d \u0443 \u0433\u0440\u0438\u0432\u043d\u0435\u0432\u043e\u043c\u0443 \u0435\u043a\u0432\u0456\u0432\u0430\u043b\u0435\u043d\u0442\u0456. \u0421\u043a\u043e\u0440\u0456\u0448\u0435 \u0437\u0430 \u0432\u0441\u0435 \u0439\u043e\u0433\u043e \u0431\u0456\u043b\u044c\u0448\u0435 \u0446\u0456\u043a\u0430\u0432\u0438\u0432 \u0441\u0443\u0442\u0442\u0454\u0432\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430, \u044f\u043a\u0438\u0439 \u043c\u043e\u0436\u043d\u0430 \u0437\u0430\u0441\u0432\u043e\u044e\u0432\u0430\u0442\u0438 \u0432\u0436\u0435 \u0437 \u043f\u043e\u0437\u0438\u0446\u0456\u0457 \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u0430, \u0449\u043e \u0417\u0430\u0457\u0447\u043a\u043e \u0456 \u043f\u043e\u0447\u0430\u0432 \u0440\u043e\u0431\u0438\u0442\u0438, <a href=\"https:\/\/antikor.ua\/articles\/670185-tylovye_cherkassy_zakazali_dorohnuju_solj_dorohe_prifrontovyh_nikopolja_i_harjkovshchiny\">\u0437\u0430\u043a\u0443\u043f\u043e\u0432\u0443\u044e\u0447\u0438<\/a> \u0441\u0456\u043b\u044c \u0434\u043b\u044f \u043f\u043e\u0441\u0438\u043f\u0430\u043d\u043d\u044f \u0434\u043e\u0440\u0456\u0433 \u043f\u043e \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c \u0446\u0456\u043d\u0430\u043c \u0443 9252 \u0433\u0440\u043d \u0437\u0430 \u0442\u043e\u043d\u043d\u0443 \u0447\u0438 \u0442\u0435\u0445\u043d\u0456\u043a\u0443 \u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u00ab\u0410\u043b\u044c\u0444\u0430\u0442\u0435\u043a\u0441\u00bb <a href=\"https:\/\/oblrada.km.ua\/milioner-na-dvoh-stilciah-ykrayinskii-depytat-mikola-koreckii-dosi-maye-biznes-y-rosiyi\/\">\u043e\u0434\u0456\u043e\u0437\u043d\u043e\u0433\u043e<\/a> \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u041f\u043e\u043b\u0442\u0430\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0440\u0430\u0434\u0438, \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u043e\u0433\u043e \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043e\u043c. \u0422\u0456\u043b\u044c\u043a\u0438 \u0437\u0430 \u043f\u0435\u0440\u0448\u0438\u0439 \u0440\u0456\u043a \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u041a\u041f \u00ab\u0427\u0435\u043b\u0443\u0430\u0448\u00bb \u0413\u0440\u0438\u0433\u043e\u0440\u0456\u0439 \u0417\u0430\u0457\u0447\u043a\u043e \u00ab\u0437\u0430\u0440\u043e\u0431\u0438\u0432\u00bb \u0441\u0456\u043c \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0441\u043f\u0440\u0430\u0432 \u0449\u043e\u0434\u043e \u043d\u0435 \u0432\u0436\u0438\u0442\u0442\u044f \u0437\u0430\u0445\u043e\u0434\u0456\u0432 \u043f\u043e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044e \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0434\u043e\u0440\u043e\u0436\u043d\u044c\u043e\u0433\u043e \u0440\u0443\u0445\u0443 \u0442\u0430 \u043d\u0430\u043b\u0435\u0436\u043d\u043e\u0457 \u044f\u043a\u043e\u0441\u0442\u0456 \u0434\u043e\u0440\u043e\u0436\u043d\u044c\u043e\u0433\u043e \u043f\u043e\u043a\u0440\u0438\u0442\u0442\u044f.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bondarenko7\"><strong>\u0412\u043e\u0434\u0456\u0457 \u0442\u0430 \u0441\u0430\u0434\u043e\u0432\u043d\u0438\u043a \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u043f\u043e\u0441\u0430\u0434\u0438 \u0432 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0456 \u0431\u0435\u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0443<\/strong><\/h2>\n\n\n\n<p>\u041e\u0442\u0440\u0438\u043c\u0430\u0432 \u043f\u043e\u0441\u0430\u0434\u0443 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0432\u0456\u0434\u0434\u0456\u043b\u0443 \u0444\u0456\u0437\u0438\u0447\u043d\u043e\u0457 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0438 \u0442\u0430 \u0441\u043f\u043e\u0440\u0442\u0443 \u0432 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0456 \u043e\u0441\u0432\u0456\u0442\u0438 \u0442\u0430 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438 \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0456 \u0432\u043e\u0434\u0456\u0439 \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0440\u0438\u0432\u043e\u0448\u0435\u044f. \u0417\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 Getcontact, \u0439\u043e\u0433\u043e \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0438\u0439 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043d\u0438\u0439 \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0445 \u043a\u043d\u0438\u0436\u043a\u0430\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432 \u044f\u043a \u00ab\u0412\u043e\u0434\u0438\u043b\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430\u00bb, \u00ab\u0421\u0435\u0440\u0433\u0435\u0439 \u0412\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0412\u0430\u043b\u0435\u0440\u0438\u0438 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e\u00bb \u0442\u0430 \u00ab\u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0440\u0438\u0432\u043e\u0448\u0435\u044f \u0413\u0431\u043e \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u0429\u0435 \u0443 2019 \u0440\u043e\u0446\u0456, \u0431\u0443\u0434\u0443\u0447\u0438 \u0432\u043e\u0434\u0456\u0454\u043c \u043c\u0435\u0440\u0430, \u043d\u0435 \u043c\u0430\u044e\u0447\u0438 \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u043e\u0441\u0432\u0456\u0434\u0443 \u043d\u0430 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u0456, \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0440\u0438\u0432\u043e\u0448\u0435\u044f \u043e\u0434\u0440\u0430\u0437\u0443 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u043f\u043e\u0441\u0430\u0434\u0443 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0430\u0440\u0445\u0456\u0432\u043d\u043e\u0433\u043e \u0432\u0456\u0434\u0434\u0456\u043b\u0443 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0441\u043f\u0440\u0430\u0432\u0430\u043c\u0438 \u0442\u0430 \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u043e\u0433\u043e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438. \u041a\u0440\u0430\u0441\u0438\u0432\u0430 \u0456\u0441\u0442\u043e\u0440\u0456\u044f, \u043f\u0440\u0430\u0432\u0434\u0430? \u0412\u043e\u0434\u0456\u0439 \u0441\u0442\u0430\u0432 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u044e\u0440\u0438\u0441\u0442\u0456\u0432 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438. \u041d\u0430\u0432\u0456\u0449\u043e \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u044e \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0443 \u0442\u0430\u043c, \u0430 \u043f\u043e\u0442\u0456\u043c \u0443 \u0432\u0456\u0434\u0434\u0456\u043b\u0456 \u0444\u0456\u0437\u0438\u0447\u043d\u043e\u0457 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0438 \u0456 \u0441\u043f\u043e\u0440\u0442\u0443, \u0431\u0443\u0432 \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0438\u0439 \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0440\u0438\u0432\u043e\u0448\u0435\u044f \u2014 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0435. \u0410\u043b\u0435 \u0430\u043d\u0430\u043b\u0456\u0437 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439 \u0432\u043e\u0434\u0456\u044f \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441, \u0449\u043e \u0442\u0430\u043a \u0448\u0432\u0438\u0434\u043a\u043e \u043f\u0456\u0434\u043d\u044f\u0432\u0441\u044f \u043f\u043e \u043a\u0430\u0440\u2019\u0454\u0440\u043d\u0438\u0445 \u0441\u0445\u043e\u0434\u0430\u0445, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454, \u0449\u043e \u041a\u0440\u0438\u0432\u043e\u0448\u0435\u044f \u0443 \u044f\u043a\u043e\u0441\u0442\u0456 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044f \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0441\u0442\u0430\u0432 \u0442\u0430\u043a \u0441\u0430\u043c\u043e \u0448\u0432\u0438\u0434\u043a\u043e \u0456 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044c. \u042f\u043a\u0449\u043e \u0432 2018 \u0440\u043e\u0446\u0456 \u0432 \u043d\u044c\u043e\u0433\u043e \u0431\u0443\u043b\u043e \u043b\u0438\u0448\u0435 50 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u044c, \u0442\u043e \u0443 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0439\u043e\u0433\u043e \u043a\u0430\u043f\u0456\u0442\u0430\u043b \u0432\u0436\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c 140 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u0442\u0430 25 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.&nbsp;<\/p>\n\n\n\n<p>\u0429\u0435 \u043e\u0434\u0438\u043d \u0432\u043e\u0434\u0456\u0439 \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0439\u043e\u0433\u043e \u0441\u0443\u0441\u0456\u0434 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0426\u0432\u0456\u0442\u043a\u043e\u0432\u0441\u044c\u043a\u0438\u0439 \u0442\u0435\u0436 \u043d\u0435 \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0441\u044f \u0431\u0435\u0437 \u043f\u043e\u0441\u0430\u0434\u0438 \u0432 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0456. \u0426\u0432\u0456\u0442\u043a\u043e\u0432\u0441\u044c\u043a\u0438\u0439 \u0442\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u2014 \u0434\u0430\u0432\u043d\u0456 \u0442\u043e\u0432\u0430\u0440\u0438\u0448\u0456, \u043f\u0440\u043e \u0449\u043e \u0441\u0432\u0456\u0434\u0447\u0430\u0442\u044c \u0457\u0445\u043d\u0456 \u0441\u043f\u0456\u043b\u044c\u043d\u0456 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0456\u0457, \u0437\u0440\u043e\u0431\u043b\u0435\u043d\u0456 \u043d\u0430 \u0432\u0435\u0441\u0456\u043b\u043b\u0456 \u0426\u0432\u0456\u0442\u043a\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e. \u041e\u0434\u043d\u0435 \u0437 \u0444\u043e\u0442\u043e \u0437\u0440\u043e\u0431\u043b\u0435\u043d\u043e \u043d\u0430 \u0444\u043e\u043d\u0456 \u0430\u0432\u0442\u043e Lexus LX570, \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u0430\u0442\u0438 \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u041e\u043b\u0435\u043d\u0443 \u041a\u0443\u043f\u0440\u0456\u044f\u043d\u0456\u0432\u043d\u0443, \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e\u044e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e 50 000 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"590\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633674_mer_cherkas_bondarenko_i_yogo_vodii_anatolii_cvetkovskii-1024x590.png\" alt=\"\u041c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u0442\u043e\u0457\u0442\u044c \u043f\u043e\u0440\u0443\u0447 \u0437\u0456 \u0441\u0432\u043e\u0457\u043c \u0432\u043e\u0434\u0456\u0454\u043c \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0454\u043c \u0426\u0432\u0456\u0442\u043a\u043e\u0432\u0441\u044c\u043a\u0438\u043c \u0442\u0430 \u0439\u043e\u0433\u043e \u043d\u0430\u0440\u0435\u0447\u0435\u043d\u043e\u044e \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u043e\u044e \u043d\u0430 \u0444\u043e\u043d\u0456 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f Lexus \u043c\u0430\u0442\u0435\u0440\u0456 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438\" class=\"wp-image-1089\" title=\"\u041c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u0442\u043e\u0457\u0442\u044c \u043f\u043e\u0440\u0443\u0447 \u0437\u0456 \u0441\u0432\u043e\u0457\u043c \u0432\u043e\u0434\u0456\u0454\u043c \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0454\u043c \u0426\u0432\u0456\u0442\u043a\u043e\u0432\u0441\u044c\u043a\u0438\u043c \u0442\u0430 \u0439\u043e\u0433\u043e \u043d\u0430\u0440\u0435\u0447\u0435\u043d\u043e\u044e \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u043e\u044e \u043d\u0430 \u0444\u043e\u043d\u0456 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f Lexus \u043c\u0430\u0442\u0435\u0440\u0456 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633674_mer_cherkas_bondarenko_i_yogo_vodii_anatolii_cvetkovskii-1024x590.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633674_mer_cherkas_bondarenko_i_yogo_vodii_anatolii_cvetkovskii-300x173.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633674_mer_cherkas_bondarenko_i_yogo_vodii_anatolii_cvetkovskii-768x442.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633674_mer_cherkas_bondarenko_i_yogo_vodii_anatolii_cvetkovskii-1536x884.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725633674_mer_cherkas_bondarenko_i_yogo_vodii_anatolii_cvetkovskii.png 1702w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043d\u0430 \u0432\u0435\u0441\u0456\u043b\u043b\u0456 \u0441\u0432\u043e\u0433\u043e \u0432\u043e\u0434\u0456\u044f \u0442\u0430 \u0442\u043e\u0432\u0430\u0440\u0438\u0448\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u044f \u0426\u0432\u0456\u0442\u043a\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e. \u0424\u043e\u0442\u043e: vk.ru&nbsp;<\/em><br><\/figcaption><\/figure>\n\n\n\n<p>\u0412\u043b\u0456\u0442\u043a\u0443 2018 \u0440\u043e\u043a\u0443 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e <a href=\"https:\/\/public.nazk.gov.ua\/documents\/5bca6963-28bc-438b-a7f7-6695435d6e9c\">\u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0438\u0432<\/a> \u0441\u0432\u043e\u0433\u043e \u0432\u043e\u0434\u0456\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u0456\u0441\u0442\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0430\u0440\u0445\u0456\u0442\u0435\u043a\u0442\u0443\u0440\u043d\u043e-\u0431\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e, \u0430 \u0432\u0436\u0435 \u0437 2018 \u0440\u043e\u043a\u0443 \u0439 \u043f\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0426\u0432\u0456\u0442\u043a\u043e\u0432\u0441\u044c\u043a\u0438\u0439 \u043e\u0431\u0456\u0439\u043c\u0430\u0454 \u043f\u043e\u0441\u0430\u0434\u0443 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u0432\u0456\u0434\u0434\u0456\u043b\u0443 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u043a\u0438 \u0442\u0430 \u0440\u043e\u0437\u0432\u0438\u0442\u043a\u0443 \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438. \u0412 2018 \u0440\u043e\u0446\u0456 \u0426\u0432\u0456\u0442\u043a\u043e\u0432\u0441\u044c\u043a\u0438\u0439 \u0432\u0437\u044f\u0432 \u0443 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0456\u0432 \u0434\u0432\u0456 \u043c\u0430\u0448\u0438\u043d\u0438 \u0443 \u0431\u0435\u0437\u043e\u043f\u043b\u0430\u0442\u043d\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f: LEXUS RX350 2011 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e\u044e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0443 25 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u044f \u2014 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u043c\u0435\u0440\u0430 \u0412\u0430\u043b\u0435\u0440\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u0434\u0440\u0443\u0433\u0435 \u2014 \u0432\u0436\u0435 \u0432\u0438\u0449\u0435 \u0437\u0433\u0430\u0434\u0430\u043d\u0435 \u0430\u0432\u0442\u043e LEXUS LX570 2012 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443, \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0435 \u043d\u0430 \u043c\u0430\u0442\u0438 \u043c\u0435\u0440\u0430 \u041e\u043b\u0435\u043d\u0443 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e. \u0422\u043e\u0431\u0442\u043e \u0426\u0432\u0456\u0442\u043a\u043e\u0432\u0441\u044c\u043a\u0438\u0439 \u2014 \u044f\u0432\u043d\u043e \u043d\u0430\u0431\u043b\u0438\u0436\u0435\u043d\u0430 \u0434\u043e \u0440\u043e\u0434\u0438\u043d\u0438 \u043c\u0435\u0440\u0430 \u043b\u044e\u0434\u0438\u043d\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0420\u043e\u0431\u043e\u0442\u0430 \u0443 \u043c\u0456\u0441\u044c\u043a\u0456\u0439 \u0440\u0430\u0434\u0456 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/b4f25bb8-86dd-4365-8793-d5ca2ddb700d\">\u043f\u0440\u0438\u043d\u0435\u0441\u043b\u0430<\/a> \u0426\u0432\u0456\u0442\u043a\u043e\u0432\u0441\u044c\u043a\u043e\u043c\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0435\u044e 72,4 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0456 \u043c\u0435\u0442\u0440\u0438 \u0432 \u043d\u043e\u0432\u043e\u0431\u0443\u0434\u043e\u0432\u0456 \u0437 \u0432\u0438\u0434\u043e\u043c \u043d\u0430 \u0414\u043d\u0456\u043f\u0440\u043e, \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u044f\u043a\u043e\u0457 \u043d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456\u0448\u043d\u0456\u0439 \u0434\u0435\u043d\u044c \u043c\u043e\u0436\u0435 \u0441\u044f\u0433\u0430\u0442\u0438 3 \u043c\u043b\u043d \u0433\u0440\u043d, \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c KIA SPORTAGE 2016 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443, \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u0430 \u0446\u0456\u043d\u0430 \u044f\u043a\u043e\u0433\u043e \u043d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u043c\u0430\u0439\u0436\u0435 18 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0412\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0449\u043e \u0443 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u0438\u0439 \u0432\u0456\u0434\u0434\u0456\u043b \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0432 \u0441\u0432\u043e\u0433\u043e \u0442\u043e\u0432\u0430\u0440\u0438\u0448\u0430 \u00ab\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u00bb \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u0432\u0430\u0442\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456, \u0431\u043e \u0437\u0430 \u0447\u0430\u0441 \u0439\u043e\u0433\u043e \u0440\u043e\u0431\u043e\u0442\u0438 \u0432\u0456\u043d \u0432\u0436\u0435 \u0432\u0441\u0442\u0438\u0433 \u0437\u0430\u0440\u043e\u0431\u0438\u0442\u0438 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/98524426\">\u0441\u0443\u0434\u043e\u0432\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f<\/a> \u0441\u0442\u043e\u0441\u043e\u0432\u043d\u043e \u0442\u0435\u043d\u0434\u0435\u0440\u0443 \u043d\u0430 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u043f\u0440\u0438\u0431\u0438\u0440\u0430\u043d\u043d\u044f. \u0426\u0432\u0456\u0442\u043a\u043e\u0432\u0441\u044c\u043a\u0438\u0439, \u0431\u0443\u0434\u0443\u0447\u0438 \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u0456\u0442\u0435\u0442\u0443, \u043d\u0435 \u0432\u0456\u0434\u0445\u0438\u043b\u0438\u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u0443 \u043f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u044e \u0424\u041e\u041f, \u044f\u043a\u0430 \u043d\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u0430 \u0432\u0438\u043c\u043e\u0433\u0430\u043c \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u043e\u0457 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u0457. \u041e\u043a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0432 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2020-01-24-001415-c?lot_id=f1188b4c2f9241bc96214ca11976d633\">\u0442\u0435\u043d\u0434\u0435\u0440\u0456<\/a>, \u043e\u0433\u043e\u043b\u043e\u0448\u0435\u043d\u043e\u043c\u0443 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u043e\u043c \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u043a\u0438 \u0442\u0430 \u0440\u043e\u0437\u0432\u0438\u0442\u043a\u0443 \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u043d\u0430 \u0441\u0443\u043c\u0443 1,07 \u043c\u043b\u043d \u0433\u0440\u043d, \u0431\u0443\u043b\u043e \u0442\u0430\u043a\u043e\u0436 \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043e, \u0449\u043e \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0426\u0432\u0456\u0442\u043a\u043e\u0432\u0441\u044c\u043a\u0438\u0439 \u0432 \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u0434\u0456\u044e\u0447\u043e\u0433\u043e \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0432\u0441\u0442\u0432\u0430 \u043e\u0431\u0440\u0430\u0432 \u043f\u0435\u0440\u0435\u043c\u043e\u0436\u0446\u0435\u043c \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u043e\u0457 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0424\u041e\u041f \u0429\u0435\u0440\u0431\u0430\u043a \u0421.\u041c.<\/p>\n\n\n\n<p>\u0414\u0440\u0443\u0436\u0438\u043d\u0430 \u0426\u0432\u0456\u0442\u043a\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u0430 \u2014 \u0442\u0430\u043a\u043e\u0436 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u0446\u044f \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438, \u0432\u043e\u043d\u0430 \u0454 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u043e\u043c \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0432 \u0426\u0435\u043d\u0442\u0440\u0456 \u043d\u0430\u0434\u0430\u043d\u043d\u044f \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u0438\u0445 \u043f\u043e\u0441\u043b\u0443\u0433. \u0410 \u043e\u0442 \u0439\u043e\u0433\u043e \u0431\u0430\u0442\u044c\u043a\u043e \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u0442\u0440\u043e\u0445\u0438 \u0456\u043d\u0448\u0438\u0439 \u0437\u0438\u0441\u043a \u0432\u0456\u0434 \u0434\u0440\u0443\u0436\u0431\u0438 \u0439\u043e\u0433\u043e \u0441\u0438\u043d\u0430 \u0437 \u043c\u0456\u0441\u044c\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u044e. \u0426\u0432\u0456\u0442\u043a\u043e\u0432\u0441\u044c\u043a\u0438\u0439 \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0412\u0456\u0442\u0430\u043b\u0456\u0439\u043e\u0432\u0438\u0447 <a href=\"https:\/\/18000.com.ua\/strichka-novin\/batko-vodiya-bondarenka-pretenduye-na-zemlyu-pid-zrujnovanim-kioskom-samobudom-u-centri-cherkas\/\">\u043f\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u0432<\/a> \u0442\u043e\u0440\u0433\u043e\u0432\u0435\u043b\u044c\u043d\u0438\u0439 \u043a\u0456\u043e\u0441\u043a \u0431\u0435\u0437 \u0434\u043e\u0437\u0432\u0456\u043b\u044c\u043d\u0438\u0445 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432 \u0432 \u0441\u0430\u043c\u043e\u043c\u0443 \u0446\u0435\u043d\u0442\u0440\u0456 \u043c\u0456\u0441\u0442\u0430 \u043d\u0435\u043f\u043e\u0434\u0430\u043b\u0456\u043a \u0431\u0443\u0434\u0456\u0432\u043b\u0456 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438. \u0417\u0430\u043c\u0456\u0441\u0442\u044c \u0442\u043e\u0433\u043e, \u0430\u0431\u0438 \u0439\u043e\u0433\u043e \u0437\u043d\u0435\u0441\u0442\u0438, \u0443 2023 \u0440\u043e\u0446\u0456 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0438 \u0437\u0430\u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0432\u0430\u043b\u0438 \u043d\u0430\u0434\u0430\u0442\u0438 \u041c\u0438\u0445\u0430\u0439\u043b\u0443 \u0432 \u043e\u0440\u0435\u043d\u0434\u0443 \u0431\u0435\u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0443 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u043f\u0456\u0434 \u0446\u0438\u043c \u043a\u0456\u043e\u0441\u043a\u043e\u043c. \u0421\u0432\u043e\u044f \u0436 \u043b\u044e\u0434\u0438\u043d\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u043d\u0435 \u0432\u043e\u0434\u0456\u044f\u043c\u0438 \u0454\u0434\u0438\u043d\u0438\u043c\u0438. \u041f\u0440\u0438\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0432 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0456\u043d\u0441\u043f\u0435\u043a\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0456 \u0441\u0432\u043e\u0433\u043e \u0441\u0430\u0434\u043e\u0432\u043d\u0438\u043a\u0430 \u0442\u0430 \u043e\u0434\u043d\u043e\u0441\u0435\u043b\u044c\u0447\u0430\u043d\u0438\u043d\u0430 \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u041b\u0435\u043c\u0435\u043d\u0442\u0430\u0440\u0430. \u042f\u043a \u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0443 \u0441 \u0432\u043e\u0434\u0456\u0454\u043c, \u0431\u0435\u0437 \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u043e\u0441\u0432\u0456\u0434\u0443 \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456\u0439 \u0441\u043b\u0443\u0436\u0431\u0456 \u2014 \u043e\u0434\u0440\u0430\u0437\u0443 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f.&nbsp;<\/p>\n\n\n\n<p>\u0427\u043e\u043c\u0443 \u043c\u0438 \u0432\u043f\u0435\u0432\u043d\u0435\u043d\u0456, \u0449\u043e \u0420\u0443\u0441\u043b\u0430\u043d \u041b\u0435\u043c\u0435\u043d\u0442\u0430\u0440 \u0434\u043e \u043f\u043e\u0442\u0440\u0430\u043f\u043b\u044f\u043d\u043d\u044f \u0432 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0443 \u0431\u0443\u0432 \u0441\u0430\u0434\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u0443 \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441? \u0417\u043d\u043e\u0432\u0443 \u0436 \u0442\u0430\u043a\u0438, \u0439\u043e\u0433\u043e \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 \u0443 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 Getcontact \u0430\u0441\u043e\u0446\u0456\u0439\u043e\u0432\u0430\u043d\u0438\u0439 \u0437 \u0442\u0430\u043a\u0438\u043c\u0438 \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043c\u0438 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432: \u0420\u0443\u0441\u043b\u0430\u043d \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u0420\u0443\u0441\u043b\u0430\u043d \u0422\u043e\u043b\u044f, Ruslan Bondarenko \u2018 Co, \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u0430\u0434\u043e\u0432\u043d\u0438\u043a \u041c\u044d\u0440\u0430, \u0420\u0443\u0441\u043b\u0430\u043d \u0420\u043e\u0434\u0438\u0447 \u041c\u0435\u0440\u0430. \u0420\u043e\u0434\u0438\u043d\u043d\u0438\u0439 \u0437\u0432\u2019\u044f\u0437\u043e\u043a \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u041b\u0435\u043c\u0435\u043d\u0442\u0430\u0440\u044f \u0437 \u043c\u0435\u0440\u043e\u043c \u0427\u0435\u0440\u043a\u0430\u0441 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438 \u043d\u0430\u0440\u0430\u0437\u0456 \u0441\u043a\u043b\u0430\u0434\u043d\u043e, \u0430\u043b\u0435 \u0442\u0435, \u0449\u043e \u0432\u043e\u043d\u0438 \u043e\u0431\u0438\u0434\u0432\u0430 \u2014 \u0432\u0438\u0445\u0456\u0434\u0446\u0456 \u0437 \u043e\u0434\u043d\u043e\u0433\u043e \u0441\u0435\u043b\u0430 \u041b\u0438\u0441\u044f\u043d\u043a\u0430, \u043f\u043e\u0431\u0456\u0447\u043d\u043e \u043c\u043e\u0436\u0435 \u0456 \u0432\u043a\u0430\u0437\u0443\u0432\u0430\u0442\u0438 \u043d\u0430 \u0446\u0435.&nbsp;<\/p>\n\n\n\n<p>\u0420\u0443\u0441\u043b\u0430\u043d \u041b\u0435\u043c\u0435\u043d\u0442\u0430\u0440 \u043c\u0430\u0454 \u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a 70 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0443 \u041b\u0438\u0441\u044f\u043d\u0446\u0456, \u0442\u0430\u043c \u0436\u0435 \u043c\u0430\u0454 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 0,2434 \u0433\u0435\u043a\u0442\u0430\u0440\u0430. \u0414\u043e \u0442\u043e\u0433\u043e, \u044f\u043a \u0441\u0442\u0430\u0442\u0438 \u0447\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438, \u0454\u0434\u0438\u043d\u0438\u043c \u0434\u043e\u0445\u043e\u0434\u043e\u043c \u041b\u0435\u043c\u0435\u043d\u0442\u0430\u0440\u044f \u0443 2023 \u0440\u043e\u0446\u0456 \u0431\u0443\u043b\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0432\u0441\u044c\u043e\u0433\u043e \u0443 12 \u0442\u0438\u0441\u044f\u0447 537 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0430 \u0432\u0456\u0434 \u0424\u041e\u041f \u0439\u043e\u0433\u043e \u043c\u0430\u0442\u0435\u0440\u0456 \u2014 \u041b\u0435\u043c\u0435\u043d\u0442\u0430\u0440 \u0422\u0435\u0442\u044f\u043d\u0438 \u0411\u043e\u0440\u0438\u0441\u0456\u0432\u043d\u0438, \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u043e\u0441\u043b\u0443\u0433\u0430\u043c\u0438 \u0442\u0430\u043a\u0441\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0441\u0430\u0434\u0456\u0432\u043d\u0438\u043a \u043c\u0435\u0440\u0430 \u0442\u0440\u0438\u043c\u0430\u0454 \u0432\u0434\u043e\u043c\u0430 \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e 990 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0456 100 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0426\u0456\u043a\u0430\u0432\u043e, \u0447\u0438 \u043d\u0435 \u043f\u0440\u0430\u0432\u0434\u0430 \u2014 \u0437\u0432\u0456\u0434\u043a\u0438 \u0432 \u0441\u0430\u0434\u043e\u0432\u043d\u0438\u043a\u0430 \u0442\u0430\u043a\u0456 \u0433\u0440\u043e\u0448\u0456? \u0406 \u0449\u0435 \u043e\u0434\u0438\u043d \u043c\u043e\u043c\u0435\u043d\u0442. \u0412 2023 \u0440\u043e\u0446\u0456, \u0437\u0433\u0456\u0434\u043d\u043e \u0439\u043e\u0433\u043e <a href=\"https:\/\/public.nazk.gov.ua\/documents\/759aa700-e742-4eaf-b9f4-0510019b6156\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457<\/a>, \u041b\u0435\u043c\u0435\u043d\u0442\u0430\u0440 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0434\u043e\u0445\u0456\u0434 \u0432\u0456\u0434 \u0432\u0456\u0434\u0447\u0443\u0436\u0435\u043d\u043d\u044f \u044f\u043a\u043e\u0433\u043e\u0441\u044c \u0440\u0443\u0445\u043e\u043c\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430 \u043d\u0430 \u0441\u0443\u043c\u0443 60 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0432\u0456\u0434 \u0420\u0443\u0441\u0442\u0430\u043c\u044f\u043d\u0430 \u041c\u0430\u043a\u0435\u0434\u043e\u043d\u0430 \u0421\u0430\u043c\u0432\u0435\u043b\u043e\u0432\u0438\u0447\u0430 \u2014 \u0442\u043e\u0433\u043e \u0441\u0430\u043c\u043e\u0433\u043e, \u044f\u043a\u0438\u0439 \u043a\u0443\u043f\u0443\u0432\u0430\u0432 \u0443 \u0431\u0440\u0430\u0442\u0456\u0432 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0456\u0432 \u043c\u0430\u0448\u0438\u043d\u0443 \u0456 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u0432 \u0440\u0430\u0437\u0438 \u0446\u0456\u043d\u0430\u043c\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0431\u0442\u043e \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u0442\u0430\u043a, \u0449\u043e \u0420\u0443\u0441\u043b\u0430\u043d \u041b\u0435\u043c\u0435\u043d\u0442\u0430\u0440 \u2014 \u0449\u0435 \u043e\u0434\u043d\u0430 \u043d\u0430\u0431\u043b\u0438\u0436\u0435\u043d\u0430 \u0434\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430 \u043b\u044e\u0434\u0438\u043d\u0430, \u0449\u043e \u044f\u0432\u043d\u043e \u0431\u0435\u0440\u0435 \u0443\u0447\u0430\u0441\u0442\u044c \u0432 \u0439\u043e\u0433\u043e \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u043e\u0431\u043e\u0440\u0443\u0434\u043a\u0430\u0445 \u0442\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0439\u043e\u0433\u043e \u043a\u043e\u0448\u0442\u0456\u0432. \u0429\u043e \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u0454 \u043d\u0430\u0448\u0443 \u0433\u0456\u043f\u043e\u0442\u0435\u0437\u0443, \u0449\u043e \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441 \u0440\u043e\u0437\u0441\u0442\u0430\u0432\u043b\u044f\u0454 \u043d\u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0456 \u043f\u043e\u0441\u0430\u0434\u0438 \u0432 \u043c\u0456\u0441\u044c\u043a\u0456\u0439 \u0440\u0430\u0434\u0456 \u0441\u0432\u043e\u0457\u0445 \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u0438\u0445 \u043b\u044e\u0434\u0435\u0439 \u2014 \u0456 \u043d\u0435 \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0430\u0431\u0438 \u0432\u043e\u043d\u0438 \u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e \u043a\u0435\u0440\u0443\u0432\u0430\u043b\u0438 \u0432\u0456\u0434\u0434\u0456\u043b\u0430\u043c\u0438 \u0442\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f\u043c\u0438, \u0431\u043e \u044f\u043a\u0443 \u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u0456\u0441\u0442\u044c \u0447\u0435\u043a\u0430\u0442\u0438 \u0432\u0456\u0434 \u0432\u043e\u0434\u0456\u0457\u0432 \u0442\u0430 \u0441\u0430\u0434\u0456\u0432\u043d\u0438\u043a\u0456\u0432 \u0431\u0435\u0437 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0434\u043e\u0441\u0432\u0456\u0434\u0443, \u0430 \u0434\u043b\u044f \u044f\u043a\u0438\u0445\u043e\u0441\u044c \u0456\u043d\u0448\u0438\u0445 \u0441\u043f\u0440\u0430\u0432, \u0441\u043a\u043e\u0440\u0456\u0448\u0435 \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0445 \u0437 \u043f\u0438\u0442\u0430\u043d\u043d\u044f\u043c \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u044f \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>\u042f\u043a \u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u0440\u0438\u0431\u0438\u0440\u0430\u0454 \u0434\u043e \u0441\u0432\u043e\u0457\u0445 \u0440\u0443\u043a \u0437\u0435\u043c\u043b\u0456 \u043c\u0456\u0441\u0442\u0430<\/strong><\/h2>\n\n\n\n<p>\u0410 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043d\u0435 \u043b\u0438\u0448\u0435 \u043d\u0430 \u0447\u0438\u0441\u043b\u0435\u043d\u043d\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445, \u044f\u043a\u0456 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0430 \u0432\u0456\u0434\u0434\u0430\u0454 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c \u0434\u0440\u0443\u0437\u0456\u0432 \u043c\u0435\u0440\u0430, \u0430 \u0439 \u043d\u0430 \u043c\u0456\u0441\u044c\u043a\u0456\u0439 \u0437\u0435\u043c\u043b\u0456. \u0412\u0456\u0434\u0431\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0446\u0435 \u0434\u0443\u0436\u0435 \u043f\u0440\u043e\u0441\u0442\u043e: \u0441\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043c\u0456\u0441\u044c\u043a\u0430 \u0440\u0430\u0434\u0430 \u0443\u0445\u0432\u0430\u043b\u044e\u0454 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u0435 \u043d\u0430\u0434\u0430\u043d\u043d\u044f \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0430\u043c \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a, \u0430 \u043f\u043e\u0442\u0456\u043c \u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0447\u0438 \u0439\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u0447\u0456 \u043a\u0443\u043f\u0443\u044e\u0442\u044c \u0457\u0457 \u0432 \u0446\u0438\u0445 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d \u0437\u0430 \u043a\u043e\u043f\u0456\u0439\u043a\u0438, \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0447\u0438 \u0432 \u0441\u0432\u043e\u0454\u043c\u0443 \u0440\u043e\u0437\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u0456 \u043b\u0430\u0441\u0456 \u0448\u043c\u0430\u0442\u043a\u0438 \u0437\u0435\u043c\u043b\u0456 \u043c\u0456\u0441\u0442\u0430, \u044f\u043a\u0456 \u043a\u043e\u0448\u0442\u0443\u044e\u0442\u044c \u0433\u0430\u0440\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, 22 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2016 \u0440\u043e\u043a\u0443, \u0447\u0435\u0440\u0435\u0437 \u0440\u0456\u043a \u044f\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u0442\u0430\u0432 \u043c\u0435\u0440\u043e\u043c \u0427\u0435\u0440\u043a\u0430\u0441, \u043c\u0456\u0441\u044c\u043a\u0430 \u0440\u0430\u0434\u0430 \u043f\u0430\u043a\u0435\u0442\u043d\u0438\u043c \u0433\u043e\u043b\u043e\u0441\u0443\u0432\u0430\u043d\u043d\u044f\u043c <a href=\"https:\/\/kropyva.ck.ua\/content\/merskii-kvartal-rozsl-duvannya-pro-novikh-zemlevlasnik-v-u-el-tn-i-sosn-vts-bonus\">\u0431\u0435\u0437\u043e\u043f\u043b\u0430\u0442\u043d\u043e \u0432\u0456\u0434\u0434\u0430\u043b\u0430<\/a> \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u043e\u043c \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0430\u043c \u0440\u044f\u0434 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u043c\u0456\u043a\u0440\u043e\u0440\u0430\u0439\u043e\u043d\u0456 \u0421\u043e\u0441\u043d\u0456\u0432\u043a\u0430, \u0449\u043e \u043a\u043e\u0448\u0442\u0443\u044e\u0442\u044c \u043f\u043e \u0446\u0456\u043d\u0456 5-7 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u0441\u043e\u0442\u043a\u0443. \u0417\u0430\u0433\u0430\u043b\u043e\u043c \u0431\u0443\u043b\u043e \u0432\u0456\u0434\u0434\u0430\u043d\u043e \u0431\u043b\u0438\u0437\u044c\u043a\u043e 50 \u0441\u043e\u0442\u043e\u043a \u0437\u0435\u043c\u043b\u0456, \u043f\u043e\u0434\u0456\u043b\u0435\u043d\u0456 \u043d\u0430 5 \u0434\u0456\u043b\u044f\u043d\u043e\u043a.&nbsp;\u0421\u0435\u0440\u0435\u0434 \u043b\u044e\u0434\u0435\u0439, \u0449\u043e \u0457\u0445 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438, \u0431\u0443\u043b\u0438 \u0432\u0436\u0435 \u0432\u0456\u0434\u043e\u043c\u0438\u0439 \u043d\u0430\u043c \u0413\u0440\u0438\u0433\u043e\u0440\u0456\u0439 \u0417\u0430\u0457\u0447\u043a\u043e, \u0434\u0440\u0443\u0433 \u043c\u0435\u0440\u0430, \u044f\u043a\u043e\u0433\u043e \u0442\u043e\u0439 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0438\u0432 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u041a\u041f \u00ab\u0427\u0435\u043b\u0443\u0430\u0448\u00bb, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0421\u0435\u0440\u0433\u0456\u0439 \u0417\u0430\u044f\u0446\u044c.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0431\u0438\u0434\u0432\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u043f\u043e \u0434\u0456\u043b\u044f\u043d\u0446\u0456 \u0432 0,1 \u0433\u0435\u043a\u0442\u0430\u0440\u0438,&nbsp; \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0456 \u043f\u043e\u0440\u0443\u0447. \u041e\u0431\u0438\u0434\u0432\u0430 \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u043c\u0456\u0441\u044f\u0446\u0456 \u043f\u0456\u0441\u043b\u044f \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u043f\u0440\u043e\u0434\u0430\u043b\u0438 \u0446\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u043d\u0435 \u043a\u043e\u043c\u0443-\u043d\u0435\u0431\u0443\u0434\u044c, \u0430 \u0440\u0456\u0434\u043d\u043e\u043c\u0443 \u0431\u0440\u0430\u0442\u0443 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u041c\u0438\u043a\u043e\u043b\u0456 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0443. \u0406 \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435 \u0437\u0430 \u0440\u0438\u043d\u043a\u043e\u0432\u043e\u044e \u0446\u0456\u043d\u043e\u044e: \u0446\u0456\u043d\u0430 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0443 \u043a\u0443\u043f\u0456\u0432\u043b\u0456-\u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u0437\u0435\u043c\u043b\u0456 \u0421\u0435\u0440\u0433\u0456\u044f \u0417\u0430\u0439\u0446\u044f \u041c\u0438\u043a\u043e\u043b\u0456 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u043a\u043b\u0430\u043b\u0430 \u0432\u0441\u044c\u043e\u0433\u043e 6425 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0432 \u0440\u0443\u043a\u0430\u0445 \u0431\u0440\u0430\u0442\u0430 \u043c\u0435\u0440\u0430 \u043e\u043f\u0438\u043d\u0438\u043b\u0438\u0441\u044c \u044f\u043a \u043c\u0456\u043d\u0456\u043c\u0443\u043c 100 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u044f\u043a\u0449\u043e \u0440\u0430\u0445\u0443\u0432\u0430\u0442\u0438 \u043f\u043e \u043d\u0438\u0436\u0447\u0456\u0439 \u0440\u0438\u043d\u043a\u043e\u0432\u0456\u0439 \u0446\u0456\u043d\u0456 \u0440\u0435\u0430\u043b\u044c\u043d\u0443 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0437\u0435\u043c\u043b\u0456 \u0432 \u0446\u044c\u043e\u043c\u0443 \u0440\u0430\u0439\u043e\u043d\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0406\u043d\u0448\u0456 \u0434\u0432\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u043f\u043e 1000 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u043a\u043e\u0436\u043d\u0430, \u0449\u043e \u0442\u0430\u043a\u043e\u0436 \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0456 \u0432\u043f\u0440\u0438\u0442\u0443\u043b \u0434\u043e \u0434\u0456\u043b\u044f\u043d\u043e\u043a, \u0449\u043e \u0432\u0436\u0435 \u043d\u0430\u043b\u0435\u0436\u0430\u0442\u044c \u0431\u0440\u0430\u0442\u0443 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438, \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0422\u0435\u0442\u044f\u043d\u0430 \u0422\u0435\u0431\u044f\u043a\u0456\u043d\u0430 \u0442\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u044f \u041a\u0440\u0456\u0442\u0435\u0432\u0438\u0447. \u0422\u043e\u0433\u043e \u0436 22 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430 2016 \u0440\u043e\u043a\u0443, \u043a\u043e\u043b\u0438 \u0432\u0456\u0434\u0431\u0443\u043b\u0430\u0441\u044c \u043a\u0443\u043f\u0456\u0432\u043b\u044f \u043f\u0435\u0440\u0448\u0438\u0445 \u0434\u0432\u043e\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a, \u0422\u0435\u0442\u044f\u043d\u0430 \u0432\u0438\u043a\u0443\u043f\u0438\u043b\u0430 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u0457. \u041f\u0440\u0438\u043c\u0456\u0442\u043d\u043e, \u0449\u043e \u0432 \u0440\u0456\u0448\u0435\u043d\u043d\u0456 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u043f\u0440\u043e \u0432\u0438\u0434\u0456\u043b\u0435\u043d\u043d\u044f \u0457\u043c \u0437\u0435\u043c\u043b\u0456 \u0449\u043e \u0432 \u0422\u0435\u0442\u044f\u043d\u0438, \u0449\u043e \u0443 \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u0457 \u0431\u0443\u0432 \u0432\u043a\u0430\u0437\u0430\u043d\u0438\u0439 \u043e\u0434\u0438\u043d \u0456 \u0442\u043e\u0439 \u0441\u0430\u043c\u0438\u0439 \u0456\u0434\u0435\u043d\u0442\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u0439\u043d\u0438\u0439 \u043d\u043e\u043c\u0435\u0440, \u0449\u043e \u0432\u043a\u0430\u0437\u0443\u0454 \u043d\u0430 \u0457\u0445 \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0456\u0441\u0442\u044c \u0432\u0436\u0435 \u0437 \u0441\u0430\u043c\u043e\u0433\u043e \u043f\u043e\u0447\u0430\u0442\u043a\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0406, \u0449\u043e \u0446\u0456\u043a\u0430\u0432\u043e, \u044f\u043a \u0441\u0442\u0430\u043b\u043e \u0432\u0456\u0434\u043e\u043c\u043e \u0437 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0445 \u0434\u0436\u0435\u0440\u0435\u043b, \u0422\u0435\u0442\u044f\u043d\u0430 \u0422\u0435\u0431\u044f\u043a\u0456\u043d\u0430 \u0432\u0438\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0442\u0456\u0442\u043a\u043e\u044e&nbsp; \u0420\u043e\u043c\u0430\u043d\u0430 \u0411\u0443\u0434\u0430\u043d\u0446\u0435\u0432\u0430, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430. \u0413\u0430\u0440\u043d\u043e, \u0437\u0433\u043e\u0434\u043d\u0456? \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c 4000 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0437\u0435\u043c\u043b\u0456 \u043e\u043f\u0438\u043d\u0438\u043b\u0438\u0441\u044c \u0432 \u0440\u0443\u043a\u0430\u0445 \u0431\u0440\u0430\u0442\u0430 \u0442\u0430 \u0442\u0456\u0442\u043a\u0438 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441. \u041d\u0435 \u0432\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u043e, \u0449\u043e \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u043f\u2019\u044f\u0442\u043e\u0457 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u2014 \u041c\u0438\u043a\u043e\u043b\u0430 \u0413\u043e\u043d\u0447\u0430\u0440 \u2014 \u0442\u0430\u043a\u043e\u0436 \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0439 \u0437 \u043c\u0456\u0441\u044c\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0427\u0435\u0440\u043a\u0430\u0441, \u0430\u0434\u0436\u0435 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u043a\u0443\u043f\u0456\u0432\u043b\u0456-\u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u0432\u0441\u0456\u0445 5 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u0431\u0443\u043b\u0438 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0456 \u0432 \u043e\u0434\u0438\u043d \u0434\u0435\u043d\u044c, 22 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430 2016 \u0440\u043e\u043a\u0443, \u0442\u0430 \u043e\u0434\u043d\u0438\u043c \u0439 \u0442\u0438\u043c \u0441\u0430\u043c\u0438\u043c \u043d\u043e\u0442\u0430\u0440\u0443\u0456\u0441\u043e\u043c \u2014 \u0424\u0456\u0449\u0443\u043a \u0421.\u041e.<\/p>\n\n\n\n<p>\u0422\u043e\u0439 \u0434\u0435\u043d\u044c \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u0431\u0443\u0432 \u0434\u0443\u0436\u0435 \u0443\u0441\u043f\u0456\u0448\u043d\u0438\u0439 \u0434\u043b\u044f \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430, \u0431\u043e 22 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430 \u0442\u0430\u043a\u043e\u0436 \u0439\u043e\u0433\u043e \u043c\u0430\u0442\u0438, \u041e\u043b\u0435\u043d\u0430 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u0441\u0442\u0430\u043b\u0430 \u0449\u0430\u0441\u043b\u0438\u0432\u043e\u044e \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0435\u044e \u0434\u0432\u043e\u0445 \u043d\u043e\u0432\u0438\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u043f\u043b\u043e\u0449\u0435\u044e 64 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0438 \u0432 \u043d\u043e\u0432\u043e\u0437\u0431\u0443\u0434\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u0416\u041a \u00ab\u0421\u0456\u043c\u0435\u0439\u043d\u0438\u0439\u00bb \u0432 \u043c\u0456\u043a\u0440\u043e\u0440\u0430\u0439\u043e\u043d\u0456 \u041c\u0438\u0442\u043d\u0438\u0446\u044f. \u041e\u0434\u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u043f\u043b\u043e\u0449\u0435\u044e 143 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0438, \u0434\u0440\u0443\u0433\u0430 \u2014 64 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0456 \u043c\u0435\u0442\u0440\u0438. \u0412\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438 \u043e\u0440\u0456\u0454\u043d\u0442\u043e\u0432\u043d\u0443 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u043e\u0433\u043e \u043c\u0435\u0442\u0440\u0443 \u0432 \u0446\u044c\u043e\u043c\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443, \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u0430 \u043c\u0430\u043c\u043e\u044e \u043c\u0435\u0440\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044c \u0432\u0430\u0440\u0442\u0443\u0454 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 2 \u043c\u043b\u043d \u0433\u0440\u043d \u043c\u0456\u043d\u0456\u043c\u0443\u043c.&nbsp;<\/p>\n\n\n\n<p>\u0406 \u0446\u0435 \u2014 \u043b\u0438\u0448\u0435 \u0432\u0435\u0440\u0448\u0438\u043d\u0430 \u0430\u0439\u0441\u0431\u0435\u0440\u0433\u0443. \u0411\u043e \u0437\u0430\u0433\u0430\u043b\u043e\u043c, \u0437\u0430 \u043f\u0456\u0434\u0440\u0430\u0445\u0443\u043d\u043a\u0430\u043c\u0438 BlackBox OSINT, \u043c\u0435\u0440 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u044e\u0447\u0438\u0441\u044c \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0438\u043c \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0449\u0435\u043c, \u0441\u043f\u0440\u0438\u044f\u0432 \u0432\u0438\u0432\u043e\u0434\u0443 \u0437 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043c\u0456\u0441\u0442\u0430 \u0443 \u0432\u043b\u0430\u0441\u043d\u0456\u0441\u0442\u044c \u0430\u0431\u043e \u043e\u0440\u0435\u043d\u0434\u0443 \u0441\u0432\u043e\u0454\u0457 \u0440\u043e\u0434\u0438\u043d\u0438 \u0442\u0430 \u0431\u043b\u0438\u0437\u044c\u043a\u043e\u0433\u043e \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0445 \u0437 \u043d\u0438\u043c\u0438 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432, \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u043f\u043b\u043e\u0449\u0435\u044e \u043c\u0430\u0439\u0436\u0435 11 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432, \u0440\u0438\u043d\u043a\u043e\u0432\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u044f\u043a\u0438\u0445 \u0441\u043a\u043b\u0430\u0434\u0430\u0454 \u0434\u043e 1,75 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.&nbsp;<\/p>\n\n\n\n<p>\u041c\u0456\u0441\u044c\u043a\u0430 \u0440\u0430\u0434\u0430 \u0441\u043f\u043e\u043a\u0456\u0439\u043d\u043e \u0431\u0435\u0437 \u0437\u0430\u043f\u0435\u0440\u0435\u0447\u0435\u043d\u044c \u0432\u0456\u0434\u0434\u0430\u0454 \u0440\u043e\u0434\u0438\u0447\u0430\u043c \u0442\u0430 \u0434\u0440\u0443\u0437\u044f\u043c \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0432 \u043d\u0430\u0439\u043a\u0440\u0430\u0449\u0438\u0445 \u043c\u0456\u0441\u0446\u044f\u0445. \u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0422\u041e\u0412 \u00ab\u0425\u043e\u0442\u0435\u0439-\u0422\u043e\u0440\u0433\u00bb, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0440\u0456\u0434\u043d\u0456\u0439 \u0441\u0435\u0441\u0442\u0440\u0456 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u043c\u0435\u0440\u0430 \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0456 \u0413\u0435\u0440\u0430\u0449\u0435\u043d\u043a\u043e, \u0431\u0435\u0437 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u043e \u0432\u0456\u0434 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0447\u043e\u0442\u0438\u0440\u0438 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0432 2023 \u0442\u0430 2024 \u0440\u043e\u0446\u0456 \u0432 \u043e\u0440\u0435\u043d\u0434\u0443 \u043d\u0430 49 \u0440\u043e\u043a\u0456\u0432. \u0414\u0432\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u041d\u0430\u0442\u0430\u043b\u0456\u044f \u0411\u0443\u0440\u044f, \u0449\u043e \u0440\u0430\u0437\u043e\u043c \u0437 \u043d\u0435\u044e \u0454 \u0441\u043f\u0456\u0432\u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u0446\u0435\u044e \u0422\u041e\u0412 \u00ab\u0413\u0440\u0443\u043f\u0456\u043d\u0432\u0435\u0441\u0442 \u0427\u0435\u0440\u043a\u0430\u0441\u0438\u00bb. \u0414\u0435\u0442\u0430\u043b\u044c\u043d\u0456\u0448\u0435 \u043f\u0440\u043e \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u0432\u0438\u0432\u0435\u0434\u0435\u043d\u043e\u0457 \u0437 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0437\u0435\u043c\u043b\u0456 \u0442\u0430 \u0456\u043c\u0435\u043d\u0430 \u043b\u044e\u0434\u0435\u0439 \u0437 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430, \u044f\u043a\u0456 \u0457\u0457 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438, \u043c\u043e\u0436\u043d\u0430 \u043f\u043e\u0434\u0438\u0432\u0438\u0442\u0438\u0441\u044c \u043d\u0430 \u0441\u0445\u0435\u043c\u0456 \u043d\u0438\u0436\u0447\u0435.&nbsp;<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/09\\\/cleaned1725632306_scheme_cherkasi.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1090&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:10151,&quot;targetHeight&quot;:4959,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u0445\\u0435\\u043c\\u0430, \\u043d\\u0430 \\u044f\\u043a\\u0456\\u0439 \\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0456 \\u0437\\u0432\\u2019\\u044f\\u0437\\u043a\\u0438 \\u043c\\u0435\\u0440\\u0430 \\u0427\\u0435\\u0440\\u043a\\u0430\\u0441 \\u0410\\u043d\\u0430\\u0442\\u043e\\u043b\\u0456\\u044f \\u0411\\u043e\\u043d\\u0434\\u0430\\u0440\\u0435\\u043d\\u043a\\u0430 \\u0442\\u0430 \\u0439\\u043e\\u0433\\u043e \\u0434\\u0440\\u0443\\u0436\\u0438\\u043d\\u0438 \\u0412\\u0430\\u043b\\u0435\\u0440\\u0456\\u0457 \\u0411\\u043e\\u043d\\u0434\\u0430\\u0440\\u0435\\u043d\\u043a\\u043e \\u0437 \\u043b\\u044e\\u0434\\u044c\\u043c\\u0438\\u0442 \\u0442\\u0430 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0456\\u044f\\u043c\\u0438, \\u044f\\u043a\\u0438\\u043c \\u0427\\u0435\\u0440\\u043a\\u0430\\u0441\\u044c\\u043a\\u0430 \\u043c\\u0456\\u0441\\u044c\\u043a\\u0430 \\u0440\\u0430\\u0434\\u0430 \\u0432\\u0438\\u0434\\u0430\\u0454 \\u0437\\u0435\\u043c\\u0435\\u043b\\u044c\\u043d\\u0456 \\u0434\\u0456\\u043b\\u044f\\u043d\\u043a\\u0438 \\u0432 \\u043c\\u0456\\u0441\\u0442\\u0456\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u0445\\u0435\\u043c\\u0430, \\u043d\\u0430 \\u044f\\u043a\\u0456\\u0439 \\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0456 \\u0437\\u0432\\u2019\\u044f\\u0437\\u043a\\u0438 \\u043c\\u0435\\u0440\\u0430 \\u0427\\u0435\\u0440\\u043a\\u0430\\u0441 \\u0410\\u043d\\u0430\\u0442\\u043e\\u043b\\u0456\\u044f \\u0411\\u043e\\u043d\\u0434\\u0430\\u0440\\u0435\\u043d\\u043a\\u0430 \\u0442\\u0430 \\u0439\\u043e\\u0433\\u043e \\u0434\\u0440\\u0443\\u0436\\u0438\\u043d\\u0438 \\u0412\\u0430\\u043b\\u0435\\u0440\\u0456\\u0457 \\u0411\\u043e\\u043d\\u0434\\u0430\\u0440\\u0435\\u043d\\u043a\\u043e \\u0437 \\u043b\\u044e\\u0434\\u044c\\u043c\\u0438\\u0442 \\u0442\\u0430 \\u043a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0456\\u044f\\u043c\\u0438, \\u044f\\u043a\\u0438\\u043c \\u0427\\u0435\\u0440\\u043a\\u0430\\u0441\\u044c\\u043a\\u0430 \\u043c\\u0456\\u0441\\u044c\\u043a\\u0430 \\u0440\\u0430\\u0434\\u0430 \\u0432\\u0438\\u0434\\u0430\\u0454 \\u0437\\u0435\\u043c\\u0435\\u043b\\u044c\\u043d\\u0456 \\u0434\\u0456\\u043b\\u044f\\u043d\\u043a\\u0438 \\u0432 \\u043c\\u0456\\u0441\\u0442\\u0456\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"500\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632306_scheme_cherkasi-1024x500.png\" alt=\"\u0421\u0445\u0435\u043c\u0430, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0456 \u0437\u0432\u2019\u044f\u0437\u043a\u0438 \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430 \u0442\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0412\u0430\u043b\u0435\u0440\u0456\u0457 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0437 \u043b\u044e\u0434\u044c\u043c\u0438\u0442 \u0442\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c\u0438, \u044f\u043a\u0438\u043c \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u0430 \u043c\u0456\u0441\u044c\u043a\u0430 \u0440\u0430\u0434\u0430 \u0432\u0438\u0434\u0430\u0454 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0432 \u043c\u0456\u0441\u0442\u0456\n\" class=\"wp-image-1090\" title=\"\u0421\u0445\u0435\u043c\u0430, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0456 \u0437\u0432\u2019\u044f\u0437\u043a\u0438 \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430 \u0442\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0412\u0430\u043b\u0435\u0440\u0456\u0457 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0437 \u043b\u044e\u0434\u044c\u043c\u0438\u0442 \u0442\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c\u0438, \u044f\u043a\u0438\u043c \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u0430 \u043c\u0456\u0441\u044c\u043a\u0430 \u0440\u0430\u0434\u0430 \u0432\u0438\u0434\u0430\u0454 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0432 \u043c\u0456\u0441\u0442\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632306_scheme_cherkasi-1024x500.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632306_scheme_cherkasi-300x147.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632306_scheme_cherkasi-768x375.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632306_scheme_cherkasi-1536x750.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632306_scheme_cherkasi-2048x1000.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u0445\u0435\u043c\u0430, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0456 \u0437\u0432\u2019\u044f\u0437\u043a\u0438 \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430 \u0442\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0412\u0430\u043b\u0435\u0440\u0456\u0457 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0437 \u043b\u044e\u0434\u044c\u043c\u0438\u0442 \u0442\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c\u0438, \u044f\u043a\u0438\u043c \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u0430 \u043c\u0456\u0441\u044c\u043a\u0430 \u0440\u0430\u0434\u0430 \u0432\u0438\u0434\u0430\u0454 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0432 \u043c\u0456\u0441\u0442\u0456\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u041e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430, \u044f\u043a\u0435 \u0437\u0430 \u0440\u043e\u043a\u0438, \u043f\u043e\u043a\u0438 \u0432\u0456\u043d \u043e\u0447\u043e\u043b\u044e\u0454 \u043c\u0456\u0441\u0442\u043e, \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u043e \u0432\u0456\u0434 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u043c\u0456\u0441\u044c\u043a\u0443 \u0437\u0435\u043c\u043b\u044e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0432\u0441\u0435 \u0446\u0435 \u2014 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0441\u0443\u043c \u043a\u043e\u0448\u0442\u0456\u0432 \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f, \u0440\u043e\u0437\u0434\u0430\u0447\u0443 \u043d\u0430\u0439\u043b\u0430\u0441\u0438\u0448\u0456\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432 \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u043c \u0437 \u043c\u0435\u0440\u043e\u043c \u0444\u0456\u0440\u043c\u0430\u043c, \u0432\u0438\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0442\u0430 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u044f \u0432\u0435\u043b\u0438\u043a\u043e\u0457 \u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456 \u0437\u0435\u043c\u0435\u043b\u044c, \u0434\u0438\u0432\u043d\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0456 \u043e\u0440\u0433\u0430\u043d\u0438 \u0434\u043e\u0441\u0456 \u043e\u0431\u0445\u043e\u0434\u044f\u0442\u044c \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430 \u0441\u0442\u043e\u0440\u043e\u043d\u043e\u044e. \u0404\u0434\u0438\u043d\u0438\u0439 \u0440\u0430\u0437, \u043a\u043e\u043b\u0438 \u0432\u043e\u043d\u0438 \u043d\u0430 \u043d\u044c\u043e\u0433\u043e \u0437\u0432\u0435\u0440\u043d\u0443\u043b\u0438 \u0443\u0432\u0430\u0433\u0443, \u0431\u0443\u0432 \u0449\u0435 \u0443 2018 \u0440\u043e\u0446\u0456, \u043a\u043e\u043b\u0438 \u0421\u043f\u0435\u0446\u0456\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0430 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0430 \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u0430 \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0430 <a href=\"https:\/\/18000.com.ua\/strichka-novin\/zakrili-spravu-shhodo-nezakonnogo-zbagachennya-mera-cherkas-na-45-miljoni-griven\/\">\u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f<\/a> \u0449\u043e\u0434\u043e \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0433\u043e \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u044f \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043e\u044e, \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0438\u043c \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f\u043c, \u0433\u0430\u0440\u0430\u0436\u0435\u043c \u0443 \u0427\u0435\u0440\u043a\u0430\u0441\u0430\u0445 \u0442\u0430 \u0434\u0432\u043e\u043c\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f\u043c\u0438 \u043d\u0430 \u0441\u0443\u043c\u0443 \u0432 4,5 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0410\u043b\u0435 \u0443 \u0437\u0432\u2019\u044f\u0437\u043a\u0443 \u0437\u0456 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u0438\u043c \u0442\u043e\u0434\u0456 \u0432\u0438\u0437\u043d\u0430\u043d\u043d\u044f\u043c \u043d\u0435\u043a\u043e\u043d\u0441\u0442\u0438\u0442\u0443\u0446\u0456\u0439\u043d\u043e\u044e \u0441\u0442\u0430\u0442\u0442\u0456 368-2 \u041a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0435\u043a\u0441\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u044f\u043a\u043e\u044e \u043f\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0430\u043b\u0430\u0441\u044c \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0430 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0456\u0432 \u0437\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0435 \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u044f, \u0432 \u0431\u0435\u0440\u0435\u0437\u043d\u0456 2019 \u0440\u043e\u043a\u0443 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0430 \u0441\u043f\u0440\u0430\u0432\u0430 \u0449\u043e\u0434\u043e \u043c\u0435\u0440\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0431\u0443\u043b\u0430 \u0437\u0430\u043a\u0440\u0438\u0442\u0430.<\/p>\n\n\n\n<p>\u0412 \u0431\u0443\u0434\u044c-\u044f\u043a\u0456\u0439 \u0456\u043d\u0448\u0456\u0439 \u0446\u0438\u0432\u0456\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0456\u0439 \u043a\u0440\u0430\u0457\u043d\u0456, \u0434\u0435 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438 \u043d\u0435 \u0442\u0435\u0440\u043f\u043b\u044f\u0442\u044c \u0442\u0430\u043a\u043e\u0433\u043e \u043d\u0430\u0445\u0430\u0431\u043d\u043e\u0433\u043e \u0442\u0430 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e\u0433\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0441\u0432\u043e\u0433\u043e \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u043e\u0433\u043e \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0449\u0430 \u0434\u043b\u044f \u0441\u0432\u043e\u0433\u043e \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e\u0433\u043e \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u044f, \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u0430 \u0432\u0436\u0435 \u0431 \u0434\u0430\u0432\u043d\u043e \u0432\u0438\u043d\u0435\u0441\u043b\u0438 \u0432\u043f\u0435\u0440\u0435\u0434 \u043d\u043e\u0433\u0430\u043c\u0438 \u0437\u0456 \u0441\u0432\u043e\u0433\u043e \u043a\u0430\u0431\u0456\u043d\u0435\u0442\u0443. \u0417 \u0443\u0441\u0456\u0445 \u0433\u0435\u0440\u043e\u0457\u0432 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u044c BlackBox OSINT \u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0432\u0438\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u043d\u0430\u043c \u043d\u0430\u0439\u0437\u0443\u0445\u0432\u0430\u043b\u0456\u0448\u0438\u043c \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u043e\u043c. \u0421\u043a\u043b\u0430\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u0440\u0430\u0436\u0435\u043d\u043d\u044f, \u0449\u043e \u0439\u043e\u043c\u0443 \u043d\u0456\u0447\u043e\u0433\u043e \u043d\u0435 \u0437\u0430\u0432\u0430\u0436\u0430\u0454 \u0437\u0430\u0439\u043c\u0430\u0442\u0438\u0441\u044c \u0434\u0435\u0440\u0438\u0431\u0430\u043d\u043e\u043c \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u043c\u0456\u0441\u0442\u0430 \u0442\u0430 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0437\u0435\u043c\u0435\u043b\u044c, \u0431\u0443\u0434\u0443\u0432\u0430\u0442\u0438 \u043d\u0430 \u043e\u0447\u0430\u0445 \u043c\u0456\u0441\u0442\u044f\u043d \u0441\u043e\u0431\u0456 \u043c\u0430\u0454\u0442\u043a\u0438 \u0456 \u0434\u043e\u0441\u0456 \u0437\u0430\u043b\u0438\u0448\u0430\u0442\u0438\u0441\u044c \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456, \u0430\u043b\u0435 \u0439 \u0432 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0456 \u043d\u0430 \u0432\u043e\u043b\u0456. \u0421\u043f\u043e\u0434\u0456\u0432\u0430\u0454\u043c\u043e\u0441\u044c, \u0434\u0430\u043d\u0438\u0439 \u0442\u0435\u043a\u0441\u0442 \u044f\u043a\u0438\u043c\u043e\u0441\u044c \u0447\u0438\u043d\u043e\u043c \u0437\u043c\u0456\u043d\u0438\u0442\u044c \u0446\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0449\u0435.&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e \u043f\u0440\u0430\u0432\u0443 \u043c\u043e\u0436\u0435 \u0432\u0432\u0430\u0436\u0430\u0442\u0438\u0441\u044c \u043d\u0430\u0439\u0443\u0441\u043f\u0456\u0448\u043d\u0456\u0448\u0438\u043c \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u043c \u043c\u0435\u0440\u043e\u043c. \u0410\u043b\u0435 \u043d\u0435 \u0432 \u0440\u043e\u0437\u0431\u0443\u0434\u043e\u0432\u0456 \u043c\u0456\u0441\u0442\u0430, \u0430 \u0443 \u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456 &#8230;<\/p>\n","protected":false},"author":4,"featured_media":1080,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[285,323,291,317,305,315,313,293,301,303,321,299,297,287,309,325,327,311,319,295,289,307],"class_list":["post-1067","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-anatolij-bondarenko","tag-anatolij-czvitkovskyj","tag-valeriya-bondarenko","tag-grygorij-zayichko","tag-grupinvest-cherkasy","tag-dyrekcziya-parkiv","tag-dorstroj","tag-za-majbutnye","tag-kashtan-plyus","tag-kolteh-trans","tag-kp-cheluash","tag-lysyanka","tag-makedon-rustamyan","tag-mer-cherkas","tag-mykola-bondarenko","tag-olena-bondarenko","tag-ruslan-lementar","tag-sergij-kolesnichenko","tag-sergij-kryvosheya","tag-sokyrna","tag-cherkasy","tag-cherkaska-miska-rada"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0412\u0441\u0456\u0445 \u0441\u0432\u043e\u0457\u0445 \u043f\u0440\u0438\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0432. \u042f\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441, \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0442\u0430 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e \u043f\u0440\u0430\u0432\u0443 \u043c\u043e\u0436\u0435 \u0432\u0432\u0430\u0436\u0430\u0442\u0438\u0441\u044c \u043d\u0430\u0439\u0443\u0441\u043f\u0456\u0448\u043d\u0456\u0448\u0438\u043c \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u043c \u043c\u0435\u0440\u043e\u043c. \u0410\u043b\u0435 \u043d\u0435 \u0432 \u0440\u043e\u0437\u0431\u0443\u0434\u043e\u0432\u0456 \u043c\u0456\u0441\u0442\u0430, \u0430 \u0443 \u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u0438\u0445 \u0441\u043e\u0431\u0456 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0437\u0435\u043c\u0435\u043b\u044c, \u0437\u0430\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0442\u0430 \u043f\u0440\u0438\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u0438\u0445 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0438 \u0443 \u043c\u0435\u0440\u0456\u0457 \u0434\u0440\u0443\u0437\u0456\u0432, \u0432\u043e\u0434\u0456\u0457\u0432 \u0442\u0430 \u0441\u0430\u0434\u0456\u0432\u043d\u0438\u043a\u0456\u0432. \u0411\u0430\u0439\u0434\u0443\u0436\u0438\u0445 \u0434\u043e \u0446\u0456\u0454\u0457 \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u0431\u0443\u0434\u0435 \u043c\u0430\u043b\u043e, \u0431\u043e \u0437\u0430 \u043c\u0430\u0439\u0436\u0435 10 \u0440\u043e\u043a\u0456\u0432 \u0433\u0440\u0430\u0431\u0443\u043d\u043a\u0443 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0443 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0441\u044f \u043c\u0430\u0439\u0436\u0435 \u0431\u0435\u0437 \u0443\u0432\u0430\u0433\u0438 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432. \u0421\u043f\u0440\u0430\u0432\u0436\u043d\u0456\u0439 \u0443\u0441\u043f\u0456\u0445, \u043d\u0456\u044f\u043a \u0456\u043d\u0430\u043a\u0448\u0435.\u00a0\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/yak-anatolij-bondarenko-mer-cherkas-zbagachuyetsya-na-tenderah-ta-miskyh-zemlyah\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0412\u0441\u0456\u0445 \u0441\u0432\u043e\u0457\u0445 \u043f\u0440\u0438\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0432. \u042f\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441, \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0442\u0430 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e \u043f\u0440\u0430\u0432\u0443 \u043c\u043e\u0436\u0435 \u0432\u0432\u0430\u0436\u0430\u0442\u0438\u0441\u044c \u043d\u0430\u0439\u0443\u0441\u043f\u0456\u0448\u043d\u0456\u0448\u0438\u043c \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u043c \u043c\u0435\u0440\u043e\u043c. \u0410\u043b\u0435 \u043d\u0435 \u0432 \u0440\u043e\u0437\u0431\u0443\u0434\u043e\u0432\u0456 \u043c\u0456\u0441\u0442\u0430, \u0430 \u0443 \u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u0438\u0445 \u0441\u043e\u0431\u0456 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0437\u0435\u043c\u0435\u043b\u044c, \u0437\u0430\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0442\u0430 \u043f\u0440\u0438\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u0438\u0445 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0438 \u0443 \u043c\u0435\u0440\u0456\u0457 \u0434\u0440\u0443\u0437\u0456\u0432, \u0432\u043e\u0434\u0456\u0457\u0432 \u0442\u0430 \u0441\u0430\u0434\u0456\u0432\u043d\u0438\u043a\u0456\u0432. \u0411\u0430\u0439\u0434\u0443\u0436\u0438\u0445 \u0434\u043e \u0446\u0456\u0454\u0457 \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u0431\u0443\u0434\u0435 \u043c\u0430\u043b\u043e, \u0431\u043e \u0437\u0430 \u043c\u0430\u0439\u0436\u0435 10 \u0440\u043e\u043a\u0456\u0432 \u0433\u0440\u0430\u0431\u0443\u043d\u043a\u0443 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0443 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0441\u044f \u043c\u0430\u0439\u0436\u0435 \u0431\u0435\u0437 \u0443\u0432\u0430\u0433\u0438 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432. \u0421\u043f\u0440\u0430\u0432\u0436\u043d\u0456\u0439 \u0443\u0441\u043f\u0456\u0445, \u043d\u0456\u044f\u043a \u0456\u043d\u0430\u043a\u0448\u0435.\u00a0\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/yak-anatolij-bondarenko-mer-cherkas-zbagachuyetsya-na-tenderah-ta-miskyh-zemlyah\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-09-08T20:12:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-09-08T22:14:17+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725621852_bond_crea-1-1.png\" \/>\n\t<meta property=\"og:image:width\" content=\"2520\" \/>\n\t<meta property=\"og:image:height\" content=\"1320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"27 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/yak-anatolij-bondarenko-mer-cherkas-zbagachuyetsya-na-tenderah-ta-miskyh-zemlyah\/\",\"url\":\"https:\/\/testibb.top\/yak-anatolij-bondarenko-mer-cherkas-zbagachuyetsya-na-tenderah-ta-miskyh-zemlyah\/\",\"name\":\"\u0412\u0441\u0456\u0445 \u0441\u0432\u043e\u0457\u0445 \u043f\u0440\u0438\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0432. \u042f\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441, \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0442\u0430 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/yak-anatolij-bondarenko-mer-cherkas-zbagachuyetsya-na-tenderah-ta-miskyh-zemlyah\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/yak-anatolij-bondarenko-mer-cherkas-zbagachuyetsya-na-tenderah-ta-miskyh-zemlyah\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632300_bond_crea_1214_260.png\",\"datePublished\":\"2024-09-08T20:12:00+00:00\",\"dateModified\":\"2024-09-08T22:14:17+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u041c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e \u043f\u0440\u0430\u0432\u0443 \u043c\u043e\u0436\u0435 \u0432\u0432\u0430\u0436\u0430\u0442\u0438\u0441\u044c \u043d\u0430\u0439\u0443\u0441\u043f\u0456\u0448\u043d\u0456\u0448\u0438\u043c \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u043c \u043c\u0435\u0440\u043e\u043c. \u0410\u043b\u0435 \u043d\u0435 \u0432 \u0440\u043e\u0437\u0431\u0443\u0434\u043e\u0432\u0456 \u043c\u0456\u0441\u0442\u0430, \u0430 \u0443 \u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u0438\u0445 \u0441\u043e\u0431\u0456 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0437\u0435\u043c\u0435\u043b\u044c, \u0437\u0430\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0442\u0430 \u043f\u0440\u0438\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u0438\u0445 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0438 \u0443 \u043c\u0435\u0440\u0456\u0457 \u0434\u0440\u0443\u0437\u0456\u0432, \u0432\u043e\u0434\u0456\u0457\u0432 \u0442\u0430 \u0441\u0430\u0434\u0456\u0432\u043d\u0438\u043a\u0456\u0432. \u0411\u0430\u0439\u0434\u0443\u0436\u0438\u0445 \u0434\u043e \u0446\u0456\u0454\u0457 \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u0431\u0443\u0434\u0435 \u043c\u0430\u043b\u043e, \u0431\u043e \u0437\u0430 \u043c\u0430\u0439\u0436\u0435 10 \u0440\u043e\u043a\u0456\u0432 \u0433\u0440\u0430\u0431\u0443\u043d\u043a\u0443 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0443 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0441\u044f \u043c\u0430\u0439\u0436\u0435 \u0431\u0435\u0437 \u0443\u0432\u0430\u0433\u0438 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432. \u0421\u043f\u0440\u0430\u0432\u0436\u043d\u0456\u0439 \u0443\u0441\u043f\u0456\u0445, \u043d\u0456\u044f\u043a \u0456\u043d\u0430\u043a\u0448\u0435.\u00a0\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/yak-anatolij-bondarenko-mer-cherkas-zbagachuyetsya-na-tenderah-ta-miskyh-zemlyah\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/yak-anatolij-bondarenko-mer-cherkas-zbagachuyetsya-na-tenderah-ta-miskyh-zemlyah\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/yak-anatolij-bondarenko-mer-cherkas-zbagachuyetsya-na-tenderah-ta-miskyh-zemlyah\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632300_bond_crea_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632300_bond_crea_1214_260.png\",\"width\":1214,\"height\":260,\"caption\":\"\u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441, \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0442\u0430 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/yak-anatolij-bondarenko-mer-cherkas-zbagachuyetsya-na-tenderah-ta-miskyh-zemlyah\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/pwn.wikkidd.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0412\u0441\u0456\u0445 \u0441\u0432\u043e\u0457\u0445 \u043f\u0440\u0438\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0432. \u042f\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441, \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0442\u0430 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0412\u0441\u0456\u0445 \u0441\u0432\u043e\u0457\u0445 \u043f\u0440\u0438\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0432. \u042f\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441, \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0442\u0430 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445 BlackBOX OSINT","description":"\u041c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e \u043f\u0440\u0430\u0432\u0443 \u043c\u043e\u0436\u0435 \u0432\u0432\u0430\u0436\u0430\u0442\u0438\u0441\u044c \u043d\u0430\u0439\u0443\u0441\u043f\u0456\u0448\u043d\u0456\u0448\u0438\u043c \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u043c \u043c\u0435\u0440\u043e\u043c. \u0410\u043b\u0435 \u043d\u0435 \u0432 \u0440\u043e\u0437\u0431\u0443\u0434\u043e\u0432\u0456 \u043c\u0456\u0441\u0442\u0430, \u0430 \u0443 \u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u0438\u0445 \u0441\u043e\u0431\u0456 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0437\u0435\u043c\u0435\u043b\u044c, \u0437\u0430\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0442\u0430 \u043f\u0440\u0438\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u0438\u0445 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0438 \u0443 \u043c\u0435\u0440\u0456\u0457 \u0434\u0440\u0443\u0437\u0456\u0432, \u0432\u043e\u0434\u0456\u0457\u0432 \u0442\u0430 \u0441\u0430\u0434\u0456\u0432\u043d\u0438\u043a\u0456\u0432. \u0411\u0430\u0439\u0434\u0443\u0436\u0438\u0445 \u0434\u043e \u0446\u0456\u0454\u0457 \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u0431\u0443\u0434\u0435 \u043c\u0430\u043b\u043e, \u0431\u043e \u0437\u0430 \u043c\u0430\u0439\u0436\u0435 10 \u0440\u043e\u043a\u0456\u0432 \u0433\u0440\u0430\u0431\u0443\u043d\u043a\u0443 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0443 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0441\u044f \u043c\u0430\u0439\u0436\u0435 \u0431\u0435\u0437 \u0443\u0432\u0430\u0433\u0438 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432. \u0421\u043f\u0440\u0430\u0432\u0436\u043d\u0456\u0439 \u0443\u0441\u043f\u0456\u0445, \u043d\u0456\u044f\u043a \u0456\u043d\u0430\u043a\u0448\u0435.\u00a0","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/yak-anatolij-bondarenko-mer-cherkas-zbagachuyetsya-na-tenderah-ta-miskyh-zemlyah\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0412\u0441\u0456\u0445 \u0441\u0432\u043e\u0457\u0445 \u043f\u0440\u0438\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0432. \u042f\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441, \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0442\u0430 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445 BlackBOX OSINT","og_description":"\u041c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e \u043f\u0440\u0430\u0432\u0443 \u043c\u043e\u0436\u0435 \u0432\u0432\u0430\u0436\u0430\u0442\u0438\u0441\u044c \u043d\u0430\u0439\u0443\u0441\u043f\u0456\u0448\u043d\u0456\u0448\u0438\u043c \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u043c \u043c\u0435\u0440\u043e\u043c. \u0410\u043b\u0435 \u043d\u0435 \u0432 \u0440\u043e\u0437\u0431\u0443\u0434\u043e\u0432\u0456 \u043c\u0456\u0441\u0442\u0430, \u0430 \u0443 \u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u0438\u0445 \u0441\u043e\u0431\u0456 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0437\u0435\u043c\u0435\u043b\u044c, \u0437\u0430\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0442\u0430 \u043f\u0440\u0438\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u0438\u0445 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0438 \u0443 \u043c\u0435\u0440\u0456\u0457 \u0434\u0440\u0443\u0437\u0456\u0432, \u0432\u043e\u0434\u0456\u0457\u0432 \u0442\u0430 \u0441\u0430\u0434\u0456\u0432\u043d\u0438\u043a\u0456\u0432. \u0411\u0430\u0439\u0434\u0443\u0436\u0438\u0445 \u0434\u043e \u0446\u0456\u0454\u0457 \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u0431\u0443\u0434\u0435 \u043c\u0430\u043b\u043e, \u0431\u043e \u0437\u0430 \u043c\u0430\u0439\u0436\u0435 10 \u0440\u043e\u043a\u0456\u0432 \u0433\u0440\u0430\u0431\u0443\u043d\u043a\u0443 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0443 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0441\u044f \u043c\u0430\u0439\u0436\u0435 \u0431\u0435\u0437 \u0443\u0432\u0430\u0433\u0438 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432. \u0421\u043f\u0440\u0430\u0432\u0436\u043d\u0456\u0439 \u0443\u0441\u043f\u0456\u0445, \u043d\u0456\u044f\u043a \u0456\u043d\u0430\u043a\u0448\u0435.\u00a0","og_url":"https:\/\/testibb.top\/yak-anatolij-bondarenko-mer-cherkas-zbagachuyetsya-na-tenderah-ta-miskyh-zemlyah\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-09-08T20:12:00+00:00","article_modified_time":"2024-09-08T22:14:17+00:00","og_image":[{"width":2520,"height":1320,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725621852_bond_crea-1-1.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"27 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/yak-anatolij-bondarenko-mer-cherkas-zbagachuyetsya-na-tenderah-ta-miskyh-zemlyah\/","url":"https:\/\/testibb.top\/yak-anatolij-bondarenko-mer-cherkas-zbagachuyetsya-na-tenderah-ta-miskyh-zemlyah\/","name":"\u0412\u0441\u0456\u0445 \u0441\u0432\u043e\u0457\u0445 \u043f\u0440\u0438\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0432. \u042f\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441, \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0442\u0430 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/yak-anatolij-bondarenko-mer-cherkas-zbagachuyetsya-na-tenderah-ta-miskyh-zemlyah\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/yak-anatolij-bondarenko-mer-cherkas-zbagachuyetsya-na-tenderah-ta-miskyh-zemlyah\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632300_bond_crea_1214_260.png","datePublished":"2024-09-08T20:12:00+00:00","dateModified":"2024-09-08T22:14:17+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u041c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0427\u0435\u0440\u043a\u0430\u0441 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e \u043f\u0440\u0430\u0432\u0443 \u043c\u043e\u0436\u0435 \u0432\u0432\u0430\u0436\u0430\u0442\u0438\u0441\u044c \u043d\u0430\u0439\u0443\u0441\u043f\u0456\u0448\u043d\u0456\u0448\u0438\u043c \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u043c \u043c\u0435\u0440\u043e\u043c. \u0410\u043b\u0435 \u043d\u0435 \u0432 \u0440\u043e\u0437\u0431\u0443\u0434\u043e\u0432\u0456 \u043c\u0456\u0441\u0442\u0430, \u0430 \u0443 \u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u0438\u0445 \u0441\u043e\u0431\u0456 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0437\u0435\u043c\u0435\u043b\u044c, \u0437\u0430\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0442\u0430 \u043f\u0440\u0438\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u0438\u0445 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0438 \u0443 \u043c\u0435\u0440\u0456\u0457 \u0434\u0440\u0443\u0437\u0456\u0432, \u0432\u043e\u0434\u0456\u0457\u0432 \u0442\u0430 \u0441\u0430\u0434\u0456\u0432\u043d\u0438\u043a\u0456\u0432. \u0411\u0430\u0439\u0434\u0443\u0436\u0438\u0445 \u0434\u043e \u0446\u0456\u0454\u0457 \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u0431\u0443\u0434\u0435 \u043c\u0430\u043b\u043e, \u0431\u043e \u0437\u0430 \u043c\u0430\u0439\u0436\u0435 10 \u0440\u043e\u043a\u0456\u0432 \u0433\u0440\u0430\u0431\u0443\u043d\u043a\u0443 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0443 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0441\u044f \u043c\u0430\u0439\u0436\u0435 \u0431\u0435\u0437 \u0443\u0432\u0430\u0433\u0438 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432. \u0421\u043f\u0440\u0430\u0432\u0436\u043d\u0456\u0439 \u0443\u0441\u043f\u0456\u0445, \u043d\u0456\u044f\u043a \u0456\u043d\u0430\u043a\u0448\u0435.\u00a0","breadcrumb":{"@id":"https:\/\/testibb.top\/yak-anatolij-bondarenko-mer-cherkas-zbagachuyetsya-na-tenderah-ta-miskyh-zemlyah\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/yak-anatolij-bondarenko-mer-cherkas-zbagachuyetsya-na-tenderah-ta-miskyh-zemlyah\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/yak-anatolij-bondarenko-mer-cherkas-zbagachuyetsya-na-tenderah-ta-miskyh-zemlyah\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632300_bond_crea_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1725632300_bond_crea_1214_260.png","width":1214,"height":260,"caption":"\u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441, \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0442\u0430 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445"},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/yak-anatolij-bondarenko-mer-cherkas-zbagachuyetsya-na-tenderah-ta-miskyh-zemlyah\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/pwn.wikkidd.com\/"},{"@type":"ListItem","position":2,"name":"\u0412\u0441\u0456\u0445 \u0441\u0432\u043e\u0457\u0445 \u043f\u0440\u0438\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0432. \u042f\u043a \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u0435\u0440 \u0427\u0435\u0440\u043a\u0430\u0441, \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0442\u0430 \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1067"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1067"}],"version-history":[{"count":4,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1067\/revisions"}],"predecessor-version":[{"id":1100,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1067\/revisions\/1100"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1080"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1067"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1067"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1067"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}