{"id":1003,"date":"2024-08-08T03:20:23","date_gmt":"2024-08-08T00:20:23","guid":{"rendered":"https:\/\/testibb.top\/?p=1003"},"modified":"2024-08-08T03:20:59","modified_gmt":"2024-08-08T00:20:59","slug":"prybutkovyj-lis-yak-i-navishho-viktor-smal-prominyav-svij-biznes-na-posadu-golovy-derzhlisagenstva","status":"publish","type":"post","link":"https:\/\/testibb.top\/prybutkovyj-lis-yak-i-navishho-viktor-smal-prominyav-svij-biznes-na-posadu-golovy-derzhlisagenstva\/","title":{"rendered":"\u041f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u0438\u0439 \u043b\u0456\u0441. \u042f\u043a \u0456 \u043d\u0430\u0432\u0456\u0449\u043e \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043f\u0440\u043e\u043c\u0456\u043d\u044f\u0432 \u0441\u0432\u0456\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430"},"content":{"rendered":"\n<p><em>\u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043c\u0430\u0432 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u0445 \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0440\u043e\u0435\u043a\u0442\u0456\u0432, \u0449\u043e \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u043b\u0438 \u0439\u043e\u043c\u0443 \u0433\u0430\u0440\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438. \u0410\u043b\u0435 \u0432\u0456\u043d \u0432\u0438\u0440\u0456\u0448\u0438\u0432 \u043f\u0440\u043e\u043c\u0456\u043d\u044f\u0442\u0438 \u0432\u0441\u0435 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u0432 \u043c\u0435\u043d\u0448\u0435 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0437\u0430\u043c\u0456\u043d\u0438\u0432\u0448\u0438 \u043d\u0430 \u0446\u0456\u0439 \u043f\u043e\u0441\u0430\u0434\u0456 \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f, \u044f\u043a\u043e\u0433\u043e \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0442\u0438\u043b\u0438 \u0443 \u0442\u043e\u043c\u0443, \u0449\u043e \u043b\u0456\u0441\u043e\u0432\u0430 \u0433\u0430\u043b\u0443\u0437\u044c \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0442\u0456\u043d\u0456. \u0417 \u043f\u043e\u0447\u0430\u0442\u043a\u043e\u043c \u0432\u0456\u0439\u043d\u0438 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0430 \u0441\u0442\u0430\u043b\u0430 \u043d\u0430\u0439\u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456\u0448\u0438\u043c \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u043c \u0434\u043b\u044f \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0444\u043e\u0440\u0442\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u043f\u043e\u0440\u0443\u0434, \u043e\u0431\u2019\u0454\u043c\u0438 \u0457\u0457 \u043f\u043e\u0441\u0442\u0430\u0432\u043e\u043a \u0437\u0440\u043e\u0441\u0442\u0430\u044e\u0442\u044c \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0434\u043d\u044f. \u0406 \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0446\u0435 \u0443 \u0432\u043a\u0440\u0430\u0439 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0439 \u0441\u043f\u043e\u0441\u0456\u0431 \u2014 \u0447\u0435\u0440\u0435\u0437 \u0444\u0456\u0440\u043c\u0438-\u00ab\u043f\u0440\u043e\u043a\u043b\u0430\u0434\u043a\u0438\u00bb \u0442\u0430 \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u0432 \u0440\u0430\u0437\u0438 \u0446\u0456\u043d\u0430\u043c\u0438. \u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043a\u0443\u043f\u0443\u0454 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044c, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456 \u0442\u0430 \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0443\u0454 \u0441\u0432\u0456\u0442\u043e\u043c.<\/em><\/p>\n\n\n\n<p>\u041d\u0430 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u043d\u0456 \u0435\u043a\u043e\u043b\u043e\u0433\u0456\u0447\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u0456\u0442\u0435\u0442\u0443 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0443 \u0431\u0435\u0440\u0435\u0437\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0438 \u0441\u043b\u0443\u0445\u0430\u043b\u0438 \u0437\u0432\u0456\u0442 \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u0421\u043c\u0430\u043b\u044f \u0437\u0430 \u043f\u0456\u0434\u0441\u0443\u043c\u043a\u0430\u043c\u0438 \u0440\u043e\u0431\u043e\u0442\u0438 \u0443 2023 \u0440\u043e\u0446\u0456. \u041f\u0440\u0438\u0441\u0443\u0442\u043d\u044f \u043d\u0430 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u043d\u0456 \u043d\u0430\u0440\u043e\u0434\u043d\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0430 \u041e\u043b\u0435\u043d\u0430 \u041a\u0440\u0438\u0432\u043e\u0440\u0443\u0447\u043a\u0456\u043d\u0430, \u043e\u0431\u0443\u0440\u0435\u043d\u0430 \u0431\u0435\u0437\u043b\u0430\u0434\u043e\u043c \u0432 \u043b\u0456\u0441\u043e\u0432\u0456\u0439 \u0433\u0430\u043b\u0443\u0437\u0456, \u0437\u043e\u043a\u0440\u0435\u043c\u0430, \u0432 \u0447\u0430\u0441\u0442\u0438\u043d\u0456 \u043f\u0430\u0442\u0440\u0443\u043b\u044e\u0432\u0430\u043d\u043d\u044f \u043b\u0456\u0441\u043e\u0432\u043e\u0457 \u043e\u0445\u043e\u0440\u043e\u043d\u0438, \u0449\u043e \u043c\u0430\u043b\u0430 \u0431 \u0441\u043b\u0456\u0434\u043a\u0443\u0432\u0430\u0442\u0438 \u0437\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u044e \u0432\u0438\u0440\u0443\u0431\u043a\u043e\u044e \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043b\u0456\u0441\u0456\u0432, <a href=\"https:\/\/www.facebook.com\/kryvoruchkina\/posts\/pfbid02NHVvaE5mc364ja2838zo7RHKbpY37qAz38bMueGRryHyRa8GZrx3gkCsBRdM9b4zl\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0437\u0430\u044f\u0432\u0438\u043b\u0430<\/a>: \u00ab\u0422\u0430\u043a\u0435 \u0432\u0440\u0430\u0436\u0435\u043d\u043d\u044f, \u0449\u043e \u043e\u0445\u043e\u0440\u043e\u043d\u0430 \u043f\u0430\u0442\u0440\u0443\u043b\u044e\u0454 \u043f\u043e \u0425\u0440\u0435\u0449\u0430\u0442\u0438\u043a\u0443\u00bb.<\/p>\n\n\n\n<p>\u0412\u043e\u043d\u0430 \u0437\u0433\u0430\u0434\u0430\u043b\u0430 \u0441\u0432\u0456\u0436\u0443 \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u043d\u043e\u0432\u0438\u043d\u0443 \u0432\u0456\u0434 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0431\u044e\u0440\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u044c \u043f\u0440\u043e \u0442\u0435, \u0449\u043e 4 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u0434\u0435\u0442\u0435\u043a\u0442\u0438\u0432\u0438 \u0414\u0411\u0420 \u043d\u0430 \u041b\u044c\u0432\u0456\u0432\u0449\u0438\u043d\u0456 \u0432\u043a\u043e\u0442\u0440\u0435 <a href=\"https:\/\/dbr.gov.ua\/news\/na-lvivshhini-dbr-vikrilo-posadovciv-yaki-nezakonno-virubali-derev-na-ponad-64-mln-grn\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0432\u0438\u043a\u0440\u0438\u043b\u0438<\/a> \u043f\u043e\u0441\u0430\u0434\u043e\u0432\u0446\u0456\u0432, \u044f\u043a\u0456 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u0432\u0438\u0440\u0443\u0431\u0430\u043b\u0438 \u0434\u0435\u0440\u0435\u0432 \u043d\u0430 \u0441\u0443\u043c\u0443 \u043f\u043e\u043d\u0430\u0434 64 \u043c\u043b\u043d \u0433\u0440\u043d. \u041f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u041a\u0440\u0438\u0432\u043e\u0440\u0443\u0447\u043a\u0456\u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u0440\u0438\u0442\u043e\u0440\u0438\u0447\u043d\u0435 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0412\u0456\u043a\u0442\u043e\u0440\u0443 \u0421\u043c\u0430\u043b\u044e: \u00ab\u042f\u043a \u0432\u0438 \u0432\u0432\u0430\u0436\u0430\u0454\u0442\u0435, \u0447\u0438 \u043c\u0430\u0454 \u0434\u0435\u0440\u0436\u0430\u0432\u0430, \u0449\u043e \u0432\u043e\u044e\u0454, \u0443\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438 \u0448\u0442\u0430\u0442 \u043d\u0435\u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u0438\u0445 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0456\u0432, \u044f\u043a\u0456 \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0443 \u0437\u0434\u0430\u0442\u043d\u0456 \u043b\u0438\u0448\u0435 \u043c\u0430\u043b\u044e\u0432\u0430\u0442\u0438 \u043a\u0440\u0430\u0441\u0438\u0432\u0456 \u0446\u0438\u0444\u0440\u0438 \u0443 \u0437\u0432\u0456\u0442\u0430\u0445?\u00bb<em>.<\/em><\/p>\n\n\n\n<p>\u041b\u0456\u0441\u043e\u0432\u0443 \u0433\u0430\u043b\u0443\u0437\u044c \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043c\u043e\u0436\u043d\u0430 \u0441\u043c\u0456\u043b\u0438\u0432\u043e \u043d\u0430\u0437\u0438\u0432\u0430\u0442\u0438 \u043e\u0434\u043d\u0456\u0454\u044e \u0437 \u043d\u0430\u0439\u043a\u043e\u0440\u0443\u043c\u043f\u043e\u0432\u0430\u043d\u0456\u0448\u0438\u0445. \u041f\u0440\u043e&nbsp; \u0431\u0435\u0437\u043b\u0456\u0447 \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u044c, \u043f\u0440\u043e\u0434\u0430\u0436 \u043b\u0456\u0441\u0443 \u0437\u0430 \u043f\u0456\u0432\u0446\u0456\u043d\u0438 \u00ab\u0441\u0432\u043e\u0457\u043c\u00bb \u0444\u0456\u0440\u043c\u0430\u043c, \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0439 \u0435\u043a\u0441\u043f\u043e\u0440\u0442 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438 \u0442\u0430 \u043d\u0435\u0439\u043c\u043e\u0432\u0456\u0440\u043d\u0435 \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u044f \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0456\u0432 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432 \u043c\u0438 \u0432\u0436\u0435 \u0440\u043e\u0437\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u0438 \u0432 \u043d\u0430\u0448\u043e\u043c\u0443 <a href=\"https:\/\/blackboxosint.com\/fiktyvna-reforma-yak-yurij-bolohovecz-dyrektor-dp-lisy-ukrayiny-ocholyv-korupcziyu-i-nezakonnu-vyrubku-derev-u-lisovyh-gospodarstvah\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">\u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u0456<\/a> \u00ab\u0424\u0456\u043a\u0442\u0438\u0432\u043d\u0430 \u0440\u0435\u0444\u043e\u0440\u043c\u0430. \u042f\u043a \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb, \u043e\u0447\u043e\u043b\u0438\u0432 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u044e \u0456 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443 \u0432\u0438\u0440\u0443\u0431\u043a\u0443 \u0434\u0435\u0440\u0435\u0432 \u0443 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430\u0445\u00bb. \u0410\u043b\u0435 \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u2014 \u043d\u0435 \u0454\u0434\u0438\u043d\u0438\u0439, \u0445\u0442\u043e \u043d\u0435\u0441\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0437\u0430 \u0437\u0430\u0441\u0438\u043b\u043b\u044f \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457 \u0432 \u043b\u0456\u0441\u043e\u0432\u0456\u0439 \u0433\u0430\u043b\u0443\u0437\u0456. \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u043d\u0430\u043c\u0438 \u0434\u0430\u043d\u0438\u0445 \u2014 \u0439\u043e\u0433\u043e \u0432\u0456\u0440\u043d\u0438\u0439 \u043d\u0430\u043f\u0430\u0440\u043d\u0438\u043a \u0443 \u0446\u0456\u0439 \u0433\u0430\u043d\u0435\u0431\u043d\u0456\u0439 \u0441\u043f\u0440\u0430\u0432\u0456.<\/p>\n\n\n\n<p>\u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u0456 \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u2014 \u043e\u0431\u0438\u0434\u0432\u0430 \u0432\u0438\u0445\u0456\u0434\u0446\u0456 \u0437 \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u0449\u0438\u043d\u0438. \u0421\u043c\u0430\u043b\u044c \u043d\u0430\u0440\u043e\u0434\u0438\u0432\u0441\u044f \u0443 \u041d\u0456\u0436\u0438\u043d\u0456 \u0442\u0430 \u0434\u043e \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u0432 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u043e \u0441\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0443 \u041b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u043e\u043c\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c\u043d\u043e\u043c\u0443 \u0437\u0430\u0432\u043e\u0434\u0456, \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 Avis Ukraine, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0437\u0430\u0439\u043c\u0430\u0432\u0441\u044f \u0432\u043b\u0430\u0441\u043d\u0438\u043c\u0438 \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0440\u043e\u0435\u043a\u0442\u0430\u043c\u0438 \u0432 IT: \u043c\u0435\u0440\u0435\u0436\u0435\u044e \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0456\u0432 \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0456\u043d\u0432\u0435\u043d\u0442\u0430\u0440\u044e WillSport, \u0406\u0422-\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e\u043c Webanatomia, \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u043c \u043f\u043e \u0440\u043e\u0437\u0440\u043e\u0431\u0446\u0456 \u0433\u043e\u0434\u0438\u043d\u043d\u0438\u043a\u0430 Chasopys Watch, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0437\u0430\u0441\u043d\u0443\u0432\u0430\u0432 \u043f\u0435\u0440\u0448\u0438\u0439 \u0433\u0435\u043e\u043b\u043e\u043a\u0430\u0446\u0456\u0439\u043d\u0438\u0439 \u043f\u043e\u0448\u0443\u043a\u043e\u0432\u0438\u0439 \u043c\u0435\u0441\u0435\u043d\u0434\u0436\u0435\u0440 <a href=\"https:\/\/gloice.net\/ua\/team-ua\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">Gloice<\/a> \u0434\u043b\u044f \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0445 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0456\u0432, \u044f\u043a\u0438\u0439 \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0454 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430\u043c \u0441\u043f\u0456\u043b\u043a\u0443\u0432\u0430\u0442\u0438\u0441\u044f \u0437 \u043c\u0456\u0441\u0446\u0435\u0432\u0438\u043c\u0438 \u0436\u0438\u0442\u0435\u043b\u044f\u043c\u0438 \u043f\u043e \u0432\u0441\u044c\u043e\u043c\u0443 \u0441\u0432\u0456\u0442\u0443.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a \u043a\u043e\u043b\u0438 \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c 18 \u0441\u0456\u0447\u043d\u044f 2021 \u0440\u043e\u043a\u0443 \u0431\u0443\u0432 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0439 \u0442.\u0432.\u043e. \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430, \u0447\u0435\u0440\u0435\u0437 \u043c\u0456\u0441\u044f\u0446\u044c, 15 \u043b\u044e\u0442\u043e\u0433\u043e, \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043a\u0438\u043d\u0443\u0432 \u0432\u0435\u0441\u044c \u0441\u0432\u0456\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u0442\u0430 <a href=\"https:\/\/zakon.rada.gov.ua\/laws\/show\/108-2021-%D1%80#Text\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0431\u0443\u0432 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0439<\/a> \u0439\u043e\u0433\u043e \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u0437 \u043f\u0438\u0442\u0430\u043d\u044c \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0432\u0438\u0442\u043a\u0443, \u0446\u0438\u0444\u0440\u043e\u0432\u0438\u0445 \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439 \u0442\u0430 \u0446\u0438\u0444\u0440\u043e\u0432\u0456\u0437\u0430\u0446\u0456\u0457.<\/p>\n\n\n\n<p>\u0427\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438, \u0432 \u0442\u0440\u0430\u0432\u043d\u0456 2023 \u0440\u043e\u043a\u0443, \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043f\u0456\u0441\u043b\u044f \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0438\u043c\u0447\u0430\u0441\u043e\u0432\u043e\u0457 \u0441\u043b\u0456\u0434\u0447\u043e\u0457 \u043a\u043e\u043c\u0456\u0441\u0456\u0457 \u0437 \u043f\u0438\u0442\u0430\u043d\u044c \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u0456\u0439 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0431\u0443\u0432 \u0437\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u0438\u0439 \u0437 \u043f\u043e\u0441\u0430\u0434\u0438 \u0442\u0430 \u043f\u0435\u0440\u0435\u0432\u0435\u0434\u0435\u043d\u0438\u0439 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u043d\u043e\u0432\u043e\u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043e\u0433\u043e \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb, \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u0431\u0443\u0432 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0439 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0417 \u0442\u0438\u0445 \u043f\u0456\u0440 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0442\u0430 \u0421\u043c\u0430\u043b\u044c \u0441\u0442\u0430\u043b\u0438 \u0434\u0432\u043e\u043c\u0430 \u0433\u043e\u043b\u043e\u0432\u0430\u043c\u0438 \u043e\u0434\u043d\u043e\u0433\u043e \u043e\u0440\u043b\u0430, \u0449\u043e \u043a\u0435\u0440\u0443\u0454 \u043e\u0434\u043d\u0456\u0454\u044e \u0437 \u043d\u0430\u0439\u043a\u043e\u0440\u0443\u043c\u043f\u043e\u0432\u0430\u043d\u0456\u0448\u0438\u0445 \u0433\u0430\u043b\u0443\u0437\u0435\u0439 \u043a\u0440\u0430\u0457\u043d\u0438. \u0406 \u0442\u0435, \u0449\u0435 \u0432\u043e\u043d\u0438 \u2014 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u0438\u043f\u0430\u0434\u043a\u043e\u0432\u0456 \u043a\u043e\u043b\u0435\u0433\u0438, \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u0454 \u0445\u043e\u0447\u0430 \u0431 \u0442\u043e\u0439 \u0444\u0430\u043a\u0442, \u0449\u043e \u0434\u0435\u044f\u043a\u0456 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0456 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0438, \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 Getcontact, \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u044e\u0442\u044c \u0431\u0430\u0442\u044c\u043a\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u0421\u043c\u0430\u043b\u044f \u0406\u0433\u043e\u0440\u044f \u0421\u043c\u0430\u043b\u044f \u044f\u043a \u043b\u044e\u0434\u0438\u043d\u0443 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f.<\/p>\n\n\n\n<p>\u0429\u043e \u043c\u043e\u0433\u043b\u043e \u0437\u043c\u043e\u0442\u0438\u0432\u0443\u0432\u0430\u0442\u0438 \u043b\u044e\u0434\u0438\u043d\u0443, \u0449\u043e \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u043b\u0430 \u0434\u043e\u0441\u0442\u0430\u0442\u043d\u044c\u043e \u0433\u0430\u0440\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u0443 \u0431\u0456\u0437\u043d\u0435\u0441\u0456, \u043a\u0438\u043d\u0443\u0442\u0438 \u0439\u043e\u0433\u043e \u0442\u0430 \u043f\u0456\u0442\u0438 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u043d\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044f \u2014 \u0443 23 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u0432 \u044f\u043a\u043e\u0441\u0442\u0456 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0430\u0431\u043e 35 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u0432 \u044f\u043a\u043e\u0441\u0442\u0456 \u0439\u043e\u0433\u043e \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430?<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"dergslugba\"><strong>\u042f\u043a \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043f\u0456\u0448\u043e\u0432 \u043d\u0430 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u0443 \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0442\u0438 \u0441\u0432\u043e\u0457 \u0441\u0442\u0430\u0442\u043a\u0438<\/strong><\/h2>\n\n\n\n<p>\u0422\u0443\u0442 \u043e\u0434\u0440\u0430\u0437\u0443 \u0441\u043b\u0456\u0434 \u0437\u0430\u0437\u043d\u0430\u0447\u0438\u0442\u0438 \u0446\u0456\u043a\u0430\u0432\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442: \u0432 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/83227997-a680-435a-8ea9-faee12d52c8c\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457<\/a> \u0437\u0430 2019 \u0440\u0456\u043a, \u044f\u043a\u0443 \u0421\u043c\u0430\u043b\u044c \u043f\u043e\u0434\u0430\u0432\u0430\u0432 \u044f\u043a \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0432\u0456\u043d \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u0432 \u0434\u043e\u0432\u043e\u043b\u0456 \u0432\u0438\u0441\u043e\u043a\u0456 \u0434\u043e\u0445\u043e\u0434\u0438 \u0440\u043e\u0434\u0438\u043d\u0438 \u0432\u0456\u0434 \u0441\u0432\u043e\u0454\u0457 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0442\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 168&nbsp;511&nbsp;\u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0432\u0435\u043b\u0438\u043a\u0456 \u0433\u0440\u043e\u0448\u043e\u0432\u0456 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 397&nbsp;195 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0410 \u043e\u0442 \u0437\u0430 2020 \u0440\u0456\u043a, \u0437\u0433\u0456\u0434\u043d\u043e \u0439\u043e\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457, \u0432\u0456\u043d \u0432\u0436\u0435 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u043d\u0435 \u043c\u0430\u0432 \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u0432\u0456\u0434 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456, \u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u2014 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438. \u0412 \u0446\u0435\u0439 \u0440\u0456\u043a, \u043a\u043e\u043b\u0438 \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u0449\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0433\u043e\u0442\u0443\u0432\u0430\u0432\u0441\u044f \u043f\u0456\u0442\u0438 \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0443 \u0441\u043b\u0443\u0436\u0431\u0443, \u0432\u043e\u043d\u0438 \u0437 \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e \u0404\u0432\u0433\u0435\u043d\u0456\u0454\u044e \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u043b\u0438\u0448\u0435 \u0434\u043e\u0445\u0456\u0434 \u0432\u0456\u0434 \u0437\u0434\u0430\u0447\u0456 \u0432 \u043e\u0440\u0435\u043d\u0434\u0443 \u043c\u0430\u0439\u043d\u0430 (62 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u043d \u0437\u0430 \u0440\u0456\u043a), \u043a\u043e\u0432\u0456\u0434\u043d\u0443 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0443 \u0424\u041e\u041f \u0442\u0430 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0456 \u0432\u0438\u043f\u043b\u0430\u0442\u0438 (55 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u0437\u0430 \u0440\u0456\u043a). \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0441\u0443\u043c\u0430 \u0457\u0445\u043d\u0456\u0445 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u044c \u043c\u0430\u0439\u0436\u0435 \u043d\u0435 \u0437\u043c\u0435\u043d\u0448\u0438\u043b\u0430\u0441\u044c \u2014 \u043f\u0430\u0441\u0438\u0432\u043d\u0438\u0439 \u0434\u043e\u0445\u0456\u0434 \u0432\u0456\u0434 \u0441\u0432\u043e\u0433\u043e IT \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0421\u043c\u0430\u043b\u044c \u0447\u043e\u043c\u0443\u0441\u044c \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0432.<\/p>\n\n\n\n<p>\u0426\u0435 \u043c\u043e\u0436\u0435 \u0441\u0432\u0456\u0434\u0447\u0438\u0442\u0438 \u0430\u0431\u043e \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0439\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441 \u0432\u0438\u044f\u0432\u0438\u0432\u0441\u044f \u043d\u0435\u0443\u0441\u043f\u0456\u0448\u043d\u0438\u043c, \u0456 \u0421\u043c\u0430\u043b\u044c \u0439\u043e\u0433\u043e \u0437\u0430\u043a\u0440\u0438\u0432, \u0430\u0431\u043e \u043f\u0440\u043e \u0442\u0435, \u0449\u043e, \u0432\u0456\u043d \u0437\u0430\u0437\u0434\u0435\u043b\u0435\u0433\u0456\u0434\u044c \u0437\u043d\u0430\u0432, \u0449\u043e \u0441\u0442\u0430\u043d\u0435 \u043e\u0434\u043d\u0438\u043c \u0437 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0456\u0432 \u043b\u0456\u0441\u043e\u0432\u043e\u0457 \u0433\u0430\u043b\u0443\u0437\u0456 \u0456 \u0437\u0430\u0437\u0434\u0435\u043b\u0435\u0433\u0456\u0434\u044c \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u0432 \u0441\u0432\u0456\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u043d\u0430 \u043a\u043e\u0433\u043e\u0441\u044c, \u043d\u0435 \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u043e\u0433\u043e \u0437 \u0440\u043e\u0434\u0438\u043d\u043e\u044e, \u0456&nbsp; \u0442\u0435\u043f\u0435\u0440 \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0454 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u0434\u043e\u0445\u043e\u0434\u0438 \u0432\u0456\u0434 \u043d\u044c\u043e\u0433\u043e.<\/p>\n\n\n\n<p>\u0412 \u0431\u0443\u0434\u044c-\u044f\u043a\u043e\u043c\u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0443, \u044f\u043a\u0449\u043e \u0441\u043f\u0438\u0440\u0430\u0442\u0438\u0441\u044c \u043d\u0430 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u0421\u043c\u0430\u043b\u044f, \u043a\u0430\u0440\u0442\u0438\u043d\u0430 \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u0442\u0430\u043a: \u043b\u044e\u0434\u0438\u043d\u0430 \u043a\u0438\u043d\u0443\u043b\u0430 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441, \u0430\u0431\u0438 \u0436\u0438\u0442\u0438 \u043d\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0443 \u043c\u0435\u043d\u0448\u0435 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u0442\u0430 \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0442\u0438 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u043d\u044f: \u0437 397 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0443 2019 \u0440\u043e\u0446\u0456 \u0430\u043a\u0442\u0438\u0432\u0438 \u0421\u043c\u0430\u043b\u044f \u0443 2023 \u0440\u043e\u0446\u0456 \u0441\u043a\u043e\u0440\u043e\u0442\u0438\u043b\u0438\u0441\u044c \u0434\u043e 110 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0422\u043e\u0436 \u043d\u0430\u0432\u0456\u0449\u043e \u043b\u044e\u0434\u0438\u043d\u0456 \u0442\u0430\u043a\u0456 \u0436\u0435\u0440\u0442\u0432\u0438? \u0427\u0438 \u043d\u0435 \u0442\u043e\u043c\u0443, \u0449\u043e, \u043d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0441\u043c\u0456\u0448\u043d\u0443 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443, \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u043b\u0456\u0441\u043e\u0432\u043e\u044e \u0433\u0430\u043b\u0443\u0437\u0437\u044e \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u0431\u0456\u043b\u044c\u0448 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u043e\u044e \u0441\u043f\u0440\u0430\u0432\u043e\u044e, \u043d\u0456\u0436 \u0432\u043b\u0430\u0441\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441?<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"viktorsmal\"><strong>\u0416\u0438\u0442\u0442\u044f \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u0442\u0430 \u0404\u0432\u0433\u0435\u043d\u0456\u0457 \u0421\u043c\u0430\u043b\u044c \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438: \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u043c\u0456\u0437\u0435\u0440\u043d\u0430, \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u2014 \u043a\u043e\u043b\u043e\u0441\u0430\u043b\u044c\u043d\u0456<\/strong><\/h2>\n\n\n\n<p>\u0406 \u0434\u0456\u0439\u0441\u043d\u043e, \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u0438\u0439 \u0430\u043d\u0430\u043b\u0456\u0437 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439 \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0441\u0432\u0456\u0434\u0447\u0438\u0442\u044c, \u0449\u043e \u0439\u043e\u0433\u043e \u0441\u043f\u0440\u0430\u0432\u0438 \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0442\u0440\u0430\u043f\u043b\u044f\u043d\u043d\u044f \u043d\u0430 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u0443 \u043e\u0434\u0440\u0430\u0437\u0443 \u043f\u0456\u0448\u043b\u0438 \u0432\u0433\u043e\u0440\u0443. \u0417\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0447\u043e\u0442\u0438\u0440\u0438 \u0440\u043e\u043a\u0438 \u0412\u0456\u043a\u0442\u043e\u0440 \u0442\u0430 \u0404\u0432\u0433\u0435\u043d\u0456\u044f \u0421\u043c\u0430\u043b\u044c \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0438 \u0434\u0432\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438, \u043a\u043e\u043c\u043e\u0440\u0443 \u0442\u0430 \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0443 \u0430\u0432\u0442\u0456\u0432\u043a\u0443 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 \u0443 9 \u043c\u043b\u043d&nbsp;626 \u0442\u0438\u0441\u044f\u0447&nbsp;245 \u0433\u0440\u043d (\u0431\u043b\u0438\u0437\u044c\u043a\u043e 340&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410).<\/p>\n\n\n\n<p>\u041e\u043a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0421\u043c\u0430\u043b\u044c \u0443 2021-2022 \u0440\u043e\u043a\u0430\u0445, \u043a\u043e\u043b\u0438 \u0432\u0436\u0435 \u0431\u0443\u0432 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430, \u0432\u0438\u043f\u043b\u0430\u0442\u0438\u0432 \u0432\u0435\u043b\u0438\u043a\u0443 \u0447\u0430\u0441\u0442\u0438\u043d\u0443 \u0441\u0432\u043e\u0457\u0445 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0438\u0445 \u0437\u043e\u0431\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u044c, \u0430 \u043f\u0456\u0441\u043b\u044f \u043f\u0456\u0434\u0432\u0438\u0449\u0435\u043d\u043d\u044f \u0443 2023 \u0440\u043e\u0446\u0456 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430, \u043f\u043e\u0432\u043d\u0456\u0441\u0442\u044e \u0457\u0445 \u0437\u0430\u043a\u0440\u0438\u0432.<\/p>\n\n\n\n<p>\u0422\u0430\u043a, 30 \u0433\u0440\u0443\u0434\u043d\u044f 2020 \u0440\u043e\u043a\u0443 \u0421\u043c\u0430\u043b\u044c \u0432\u0437\u044f\u0432 \u0456\u043f\u043e\u0442\u0435\u043a\u0443 \u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0435\u044e 91,6 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u043c\u0443 \u0416\u041a \u00ab\u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0456\u043a\u0430\u00bb \u043d\u0430 \u0441\u0443\u043c\u0443 5 \u043c\u043b\u043d&nbsp;96 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u043e\u0434\u0440\u0430\u0437\u0443 \u0432\u0438\u043f\u043b\u0430\u0442\u0438\u0432 862 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0430 \u0437\u0430\u043b\u0438\u0448\u043e\u043a \u0443 4,23 \u043c\u043b\u043d \u0433\u0440\u043d \u0432\u0438\u043f\u043b\u0430\u0442\u0438\u0432 \u0432\u0436\u0435 \u043d\u0430 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u0456.<\/p>\n\n\n\n<p>\u0423 2021 \u0440\u043e\u0446\u0456 \u0404\u0432\u0433\u0435\u043d\u0456\u044f \u0421\u043c\u0430\u043b\u044c \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0443 \u043a\u0440\u0435\u0434\u0438\u0442 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0435\u044e 86 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u041a\u0438\u0454\u0432\u0456 \u0437\u0430 3&nbsp;510&nbsp;377 \u0433\u0440\u043d (129&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410), \u044f\u043a\u0456 \u0432\u043e\u043d\u0430 \u0437 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u043e\u043c \u0432\u0436\u0435 \u043d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456\u0448\u043d\u0456\u0439 \u0434\u0435\u043d\u044c \u0442\u0430\u043a\u043e\u0436 \u0432\u0438\u043f\u043b\u0430\u0442\u0438\u043b\u0430. \u0414\u043e \u0446\u044c\u043e\u0433\u043e \u2014 \u043a\u043e\u043c\u043e\u0440\u0430 \u0440\u043e\u0437\u043c\u0456\u0440\u043e\u043c 2,8 \u043c\u0435\u0442\u0440\u0438 \u0432 \u0442\u043e\u043c\u0443 \u0436 \u0416\u041a \u00ab\u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0456\u043a\u0430\u00bb \u0437\u0430 101 \u0442\u0438\u0441\u044f\u0447\u0443 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.<\/p>\n\n\n\n<p>\u0423 2022 \u0440\u043e\u0446\u0456 \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043f\u0440\u0438\u0434\u0431\u0430\u0432 \u0430\u0432\u0442\u043e Hyundai Tucson 2021 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0437\u0430 918&nbsp;\u0442\u0438\u0441\u044f\u0447 100 \u0433\u0440\u043d (25&nbsp;112 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410), \u0445\u043e\u0447\u0430 \u0446\u0456\u043d\u0430 \u0434\u0435\u0449\u043e \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u0430, \u0431\u043e, \u0434\u043e \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u0443, \u0441\u0435\u0440\u0435\u0434\u043d\u044f \u0440\u0438\u043d\u043a\u043e\u0432\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0433\u043e \u0431\/\u0443 \u0430\u0432\u0442\u043e \u0437\u0430\u0440\u0430\u0437 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0432\u0456\u0434 28 \u0434\u043e 35&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u0437\u0430 \u0442\u0440\u0438 \u0440\u043e\u043a\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u043d\u0430\u0431\u0443\u0432 \u0440\u0443\u0445\u043e\u043c\u043e\u0433\u043e \u0442\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430 \u043d\u0430 \u0441\u0443\u043c\u0443 \u0443 3 \u0440\u0430\u0437\u0438 \u0431\u0456\u043b\u044c\u0448\u0443 \u0437\u0430 \u043d\u0430\u0434\u0431\u0430\u043d\u043d\u044f \u0443 \u0440\u043e\u043a\u0438 \u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0431\u0456\u0437\u043d\u0435\u0441\u0443.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"maynocrimea\"><strong>\u042f\u043a\u0435 \u043c\u0430\u0439\u043d\u043e \u0441\u0432\u043e\u0454\u0457 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0432 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u041a\u0440\u0438\u043c\u0443 \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0454 \u0432\u0456\u0434 \u041d\u0410\u0417\u041a<\/strong><\/h2>\n\n\n\n<p>\u0414\u0440\u0443\u0436\u0438\u043d\u0430 \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430 \u0404\u0432\u0433\u0435\u043d\u0456\u044f \u0421\u043c\u0430\u043b\u044c, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0440\u0435\u0454\u0441\u0442\u0440\u0443 \u0440\u0435\u0447\u043e\u0432\u0438\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0435 \u043c\u0430\u0439\u043d\u043e, \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0431\u0443\u0434\u0438\u043d\u043a\u043e\u043c \u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043e\u044e \u0432 \u0430\u043d\u0435\u043a\u0441\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u041a\u0440\u0438\u043c\u0443, \u0449\u043e \u043f\u0435\u0440\u0435\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u043b\u0430 \u0437\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u0437\u0430\u043a\u043e\u043d\u0430\u043c\u0438 \u0456 \u0447\u0435\u0440\u0435\u0437 \u0449\u043e, \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0421\u043c\u0430\u043b\u044c \u043d\u0435 \u0432\u043a\u0430\u0437\u0443\u0454 \u0457\u0445 \u0432 \u0441\u0432\u043e\u0457\u0445 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f\u0445, \u0449\u043e \u0454 \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f\u043c \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0432\u0441\u0442\u0432\u0430. \u041c\u043e\u0432\u0430 \u043f\u0440\u043e \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u043f\u043b\u043e\u0449\u0435\u044e 42,3 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0438 \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u043c\u0456\u0441\u0442\u043e \u0421\u0430\u043a\u0438, \u0432\u0443\u043b. \u0417\u0430\u043b\u0456\u0437\u043d\u0438\u0447\u043d\u0430, 13, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0404\u0432\u0433\u0435\u043d\u0456\u0457 \u0421\u043c\u0430\u043b\u044c \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0443 \u043a\u0443\u043f\u0456\u0432\u043b\u0456-\u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u0432\u0456\u0434 15 \u0433\u0440\u0443\u0434\u043d\u044f 2011 \u0440\u043e\u043a\u0443. \u0410 \u0442\u0430\u043a\u043e\u0436 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u0443 \u0421\u0435\u0432\u0430\u0441\u0442\u043e\u043f\u043e\u043b\u0456, \u044f\u043a\u0430 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u0421\u043c\u0430\u043b\u044f \u0437 \u0436\u043e\u0432\u0442\u043d\u044f 2012 \u0440\u043e\u043a\u0443 \u0442\u0430 \u043c\u0430\u0454 \u0430\u0434\u0440\u0435\u0441\u0443 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442 \u0413\u0435\u0440\u043e\u0457\u0432 \u0421\u0442\u0430\u043b\u0456\u043d\u0433\u0440\u0430\u0434\u0430, 46, \u043a\u0432. 93.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/08\\\/cleaned1723070769_scheme_smalj.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1011&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:1966,&quot;targetHeight&quot;:1707,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u041c\\u0430\\u0439\\u043d\\u043e, \\u044f\\u043a\\u0438\\u043c \\u0432\\u043e\\u043b\\u043e\\u0434\\u0456\\u0454 \\u0433\\u043e\\u043b\\u043e\\u0432\\u0430 \\u0414\\u0435\\u0440\\u0436\\u043b\\u0456\\u0441\\u0430\\u0433\\u0435\\u043d\\u0441\\u0442\\u0432\\u0430 \\u0412\\u0456\\u043a\\u0442\\u043e\\u0440 \\u0421\\u043c\\u0430\\u043b\\u044c \\u0442\\u0430 \\u0439\\u043e\\u0433\\u043e \\u0434\\u0440\\u0443\\u0436\\u0438\\u043d\\u0430 \\u0404\\u0432\\u0433\\u0435\\u043d\\u0456\\u044f \\u0421\\u043c\\u0430\\u043b\\u044c&quot;,&quot;alt&quot;:&quot;\\u041c\\u0430\\u0439\\u043d\\u043e, \\u044f\\u043a\\u0438\\u043c \\u0432\\u043e\\u043b\\u043e\\u0434\\u0456\\u0454 \\u0433\\u043e\\u043b\\u043e\\u0432\\u0430 \\u0414\\u0435\\u0440\\u0436\\u043b\\u0456\\u0441\\u0430\\u0433\\u0435\\u043d\\u0441\\u0442\\u0432\\u0430 \\u0412\\u0456\\u043a\\u0442\\u043e\\u0440 \\u0421\\u043c\\u0430\\u043b\\u044c \\u0442\\u0430 \\u0439\\u043e\\u0433\\u043e \\u0434\\u0440\\u0443\\u0436\\u0438\\u043d\\u0430 \\u0404\\u0432\\u0433\\u0435\\u043d\\u0456\\u044f \\u0421\\u043c\\u0430\\u043b\\u044c&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\" id=\"maynoshema\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"889\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070769_scheme_smalj-1024x889.png\" alt=\"\u041c\u0430\u0439\u043d\u043e, \u044f\u043a\u0438\u043c \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0433\u043e\u043b\u043e\u0432\u0430 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430 \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u0442\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0404\u0432\u0433\u0435\u043d\u0456\u044f \u0421\u043c\u0430\u043b\u044c\" class=\"wp-image-1011\" title=\"\u041c\u0430\u0439\u043d\u043e, \u044f\u043a\u0438\u043c \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0433\u043e\u043b\u043e\u0432\u0430 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430 \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u0442\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0404\u0432\u0433\u0435\u043d\u0456\u044f \u0421\u043c\u0430\u043b\u044c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070769_scheme_smalj-1024x889.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070769_scheme_smalj-300x260.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070769_scheme_smalj-768x667.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070769_scheme_smalj-1536x1334.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070769_scheme_smalj.png 1966w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u041c\u0430\u0439\u043d\u043e, \u044f\u043a\u0438\u043c \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0433\u043e\u043b\u043e\u0432\u0430 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430 \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u0442\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0404\u0432\u0433\u0435\u043d\u0456\u044f \u0421\u043c\u0430\u043b\u044c\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\">\u041c\u0430\u0439\u043d\u043e, \u044f\u043a\u0438\u043c \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0433\u043e\u043b\u043e\u0432\u0430 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430 \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u0442\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0404\u0432\u0433\u0435\u043d\u0456\u044f \u0421\u043c\u0430\u043b\u044c<\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tradingcompany\"><strong>\u0424\u0456\u043a\u0442\u0438\u0432\u043d\u0435 \u0422\u041e\u0412 \u00ab\u0422\u0440\u0435\u0439\u0434\u0456\u043d\u0433 \u0435\u043d\u0434 \u0434\u0435\u043b\u0456\u0432\u0435\u0440\u0456\u00bb, \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0435 \u0437 \u042e\u0440\u0456\u0454\u043c \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0435\u043c, \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u0445 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u043c<\/strong><\/h2>\n\n\n\n<p>\u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0438 \u043f\u0440\u043e\u0434\u0430\u044e\u0442\u044c \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0443 \u043d\u0430 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0456 \u043f\u043e\u0442\u0440\u0435\u0431\u0438 \u043f\u043e \u0432\u0430\u0440\u0442\u043e\u0441\u0442\u0456, \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0456\u0439 \u043d\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u042f\u043a \u0432\u0456\u0434\u043e\u043c\u043e, \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0430 \u0454 \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u043c \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0438\u043c \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u043e\u043c \u0434\u043b\u044f \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0444\u043e\u0440\u0442\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u043f\u043e\u0440\u0443\u0434. \u0406, \u044f\u043a \u043d\u0435\u0449\u043e\u0434\u0430\u0432\u043d\u043e \u0437\u0430\u044f\u0432\u043b\u044f\u0432 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u0421\u043c\u0430\u043b\u044f, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c, \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0443 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u043c \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u044e\u0442\u044c \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u043e.<\/p>\n\n\n\n<p>\u00ab\u0412\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0430 \u0447\u0430\u0441\u0442\u0438\u043d\u0430 \u0432\u0438\u0437\u043d\u0430\u0447\u0430\u0454 \u043e\u0431\u0441\u044f\u0433, \u043f\u043e\u0433\u043e\u0434\u0436\u0443\u0454 \u0437 \u041e\u0412\u0410. \u0410\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u044f \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u0454 \u0437\u0432\u0435\u0440\u043d\u0435\u043d\u043d\u044f \u0434\u043e \u00ab\u041b\u0456\u0441\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb\u2026 \u0417\u0434\u0430\u0454\u0442\u044c\u0441\u044f, \u043f\u0440\u043e \u0449\u043e \u0442\u0443\u0442 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0438? \u041b\u0456\u0441 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0439, \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0430. \u0412\u0437\u044f\u043b\u0438 \u0456 \u0432\u0456\u0434\u0434\u0430\u043b\u0438 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u043c\u2026 \u0422\u043e\u043c\u0443 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0430 \u043d\u0430 \u0444\u0440\u043e\u043d\u0442 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0454\u0442\u044c\u0441\u044f \u0437 \u0443\u0441\u0456\u0454\u0457 \u043a\u0440\u0430\u0457\u043d\u0438. \u0417\u0430\u043b\u0443\u0447\u0435\u043d\u0456 \u043c\u0430\u0439\u0436\u0435 \u0432\u0441\u0456 \u0444\u0456\u043b\u0456\u0457 \u00ab\u041b\u0456\u0441\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb. \u0417\u0430\u0433\u043e\u0442\u0456\u0432\u043b\u044f, \u0432\u0438\u0432\u0435\u0437\u0435\u043d\u043d\u044f \u0437 \u0432\u0435\u0440\u0445\u043d\u0456\u0445 \u0441\u043a\u043b\u0430\u0434\u0456\u0432 \u0434\u043e \u0437\u0430\u043b\u0456\u0437\u043d\u0438\u0447\u043d\u043e\u0457 \u0441\u0442\u0430\u043d\u0446\u0456\u0457, \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0443 \u0432\u0430\u0433\u043e\u043d\u0438 \u2013 \u0432\u0441\u0456 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u0437\u0430 \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430. \u0421\u043f\u043b\u0430\u0447\u0443\u0454\u043c\u043e \u0437\u0430 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0443 \u043f\u043e\u0434\u0430\u0442\u043a\u0438, \u043d\u0456\u0431\u0438\u0442\u043e \u0440\u0435\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u043b\u0438 \u0440\u0435\u0441\u0443\u0440\u0441 \u0442\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0434\u043e\u0445\u0456\u0434\u00bb, \u2014 <a href=\"https:\/\/www.facebook.com\/permalink.php?story_fbid=pfbid0F7fhntJH5qgmtyFKXrzMRRw2XMei6HxcYTvrZAUc16aEyi6WAu2s1QBz846HkFfVl&amp;id=100010028957829\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u0438\u0441\u0430\u0432<\/a> \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043d\u0430 \u0441\u0432\u043e\u0457\u0439 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 \u0443 Facebook 13 \u0442\u0440\u0430\u0432\u043d\u044f 2023 \u0440\u043e\u043a\u0443.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"683\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070764_derevyna_dp_lisy_ukrainy_dlya_fortyfikaciy-1024x683.jpg\" alt=\"\u0424\u043e\u0442\u043e, \u043e\u043f\u0443\u0431\u043b\u0456\u043a\u043e\u0432\u0430\u043d\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u042e\u0440\u0456\u0454\u043c \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0435\u043c \u0443 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u043d\u044f, \u0449\u043e \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u044e\u0442\u044c \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0443 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u043c \u0447\u0430\u0441\u0442\u0438\u043d\u0430\u043c \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u043e\" class=\"wp-image-1005\" title=\"\u0424\u043e\u0442\u043e, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u043b\u0456\u0441\u043e\u0432\u0456 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u0432\u0456\u0434\u0432\u0430\u043d\u0442\u0430\u0436\u0443\u044e\u0442\u044c \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0443 \u0434\u043b\u044f \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0444\u043e\u0440\u0442\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u043f\u043e\u0440\u0443\u0434\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070764_derevyna_dp_lisy_ukrainy_dlya_fortyfikaciy-1024x683.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070764_derevyna_dp_lisy_ukrainy_dlya_fortyfikaciy-300x200.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070764_derevyna_dp_lisy_ukrainy_dlya_fortyfikaciy-768x512.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070764_derevyna_dp_lisy_ukrainy_dlya_fortyfikaciy.jpg 1080w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0441\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u0454, \u0449\u043e \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0443 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u043c \u0432\u0456\u0434\u0434\u0430\u044e\u0442\u044c \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u0437\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u0434\u043e \u0442\u043e\u0433\u043e, \u0443 \u043a\u0432\u0456\u0442\u043d\u0456 2024 \u0440\u043e\u043a\u0443, \u044f\u043a <a href=\"https:\/\/nashigroshi.org\/2024\/04\/16\/viys-kovi-za-226-mln-zamovyly-dorozhchu-derevynu-u-treyderiv-bo-derzhavni-lishospy-pomylylys-u-deshevshykh-propozytsiiakh\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u044f\u043b\u043e<\/a> \u0432\u0438\u0434\u0430\u043d\u043d\u044f \u00ab\u041d\u0430\u0448\u0456 \u0433\u0440\u043e\u0448\u0456\u00bb, \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0456 \u0447\u0430\u0441\u0442\u0438\u043d\u0438 \u0443\u043a\u043b\u0430\u043b\u0438 \u0434\u0432\u0456 \u0432\u0435\u043b\u0438\u043a\u0456 \u0443\u0433\u043e\u0434\u0438 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438 \u0434\u043b\u044f \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0437\u0430\u0445\u0438\u0441\u043d\u0438\u0445 \u0441\u043f\u043e\u0440\u0443\u0434 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 226&nbsp;\u043c\u043b\u043d \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0412 \u043e\u0431\u043e\u0445 \u0432\u0438\u043f\u0430\u0434\u043a\u0430\u0445 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0456 \u0432\u0456\u0434\u0445\u0438\u043b\u0438\u043b\u0438 \u043f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u0457 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432 \u0456\u0437 \u0434\u0435\u0448\u0435\u0432\u0448\u043e\u044e \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u043e\u044e \u0456 \u0432\u0456\u0434\u0434\u0430\u043b\u0438 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0438 \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a\u0430\u043c \u0437 \u0446\u0456\u043d\u0430\u043c\u0438, \u0441\u0443\u043a\u0443\u043f\u043d\u043e \u0432\u0438\u0449\u0438\u043c\u0438 \u043d\u0430 9&nbsp;640 000 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0412\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0430 \u0447\u0430\u0441\u0442\u0438\u043d\u0430 \u04103160 8 \u043a\u0432\u0456\u0442\u043d\u044f <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2024-03-14-013010-a?lot_id=b94527ce13bb49d7a9c83ab3d63fdf0c#lots\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0443\u043a\u043b\u0430\u043b\u0430 \u0443\u0433\u043e\u0434\u0443<\/a> \u0437 \u0422\u041e\u0412 \u00ab\u0422\u0440\u0435\u0439\u0434\u0456\u043d\u0433 \u0435\u043d\u0434 \u0434\u0435\u043b\u0456\u0432\u0435\u0440\u0456\u00bb (\u0422\u041e\u0412 \u00ab\u0422\u0415\u0414\u00bb) \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438 \u043d\u0430&nbsp;151 590 000 \u0433\u0440\u043d, \u0430 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0430 \u0447\u0430\u0441\u0442\u0438\u043d\u0430 \u04100543 12 \u043a\u0432\u0456\u0442\u043d\u044f <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2024-02-23-011506-a?lot_id=1e2b74e918e7480eb52324c1371c0931#lots\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0443\u043a\u043b\u0430\u043b\u0430 \u0443\u0433\u043e\u0434\u0443<\/a> \u0437 \u0422\u041e\u0412 \u00ab\u0424\u043e\u0440\u043a\u0430\u0441\u0442 \u0433\u0440\u0443\u043f\u00bb \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e&nbsp;76 570 000 \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"587\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070765_tender_na_postavku_derevyny_tov_ted-1024x587.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 \u0441\u0438\u0441\u0442\u0435\u043c\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0438\u0445 \u0437\u0430\u043a\u0443\u043f\u043e\u043a Prozorro, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u0432\u0438\u0434\u043d\u043e, \u044f\u043a \u0422\u041e\u0412 \u00ab\u0422\u0415\u0414\u00bb \u043f\u0435\u0440\u0435\u043c\u0430\u0433\u0430\u0454 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0438 \u0432 \u0442\u043e\u0440\u0433\u0430\u0445 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u043c \u0447\u0430\u0441\u0442\u0438\u043d\u0430\u043c\" class=\"wp-image-1006\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 \u0441\u0438\u0441\u0442\u0435\u043c\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0438\u0445 \u0437\u0430\u043a\u0443\u043f\u043e\u043a Prozorro, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u0432\u0438\u0434\u043d\u043e, \u044f\u043a \u0422\u041e\u0412 \u00ab\u0422\u0415\u0414\u00bb \u043f\u0435\u0440\u0435\u043c\u0430\u0433\u0430\u0454 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0438 \u0432 \u0442\u043e\u0440\u0433\u0430\u0445 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u043c \u0447\u0430\u0441\u0442\u0438\u043d\u0430\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070765_tender_na_postavku_derevyny_tov_ted-1024x587.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070765_tender_na_postavku_derevyny_tov_ted-300x172.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070765_tender_na_postavku_derevyny_tov_ted-768x440.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070765_tender_na_postavku_derevyny_tov_ted-1536x880.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070765_tender_na_postavku_derevyny_tov_ted.png 1818w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0422\u041e\u0412 \u00ab\u0422\u0440\u0435\u0439\u0434\u0456\u043d\u0433 \u0435\u043d\u0434 \u0434\u0435\u043b\u0456\u0432\u0435\u0440\u0456\u00bb \u0432\u0438\u0433\u0440\u0430\u0454 \u0442\u0435\u043d\u0434\u0435\u0440\u0438 \u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432 \u043d\u0430\u0432\u0456\u0442\u044c \u0437\u0456 \u0437\u043d\u0430\u0447\u043d\u043e \u0432\u0438\u0449\u0438\u043c\u0438 \u0446\u0456\u043d\u0430\u043c\u0438 \u0441\u0432\u043e\u0457\u0445 \u043f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u0439. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Prozorro<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0410\u043b\u0435 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u043c \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u043c \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c \u0442\u0430 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0438\u043c \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430\u043c \u0434\u043b\u044f \u043f\u043e\u0431\u0443\u0434\u043e\u0432\u0438 \u0444\u043e\u0440\u0442\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u043f\u043e\u0440\u0443\u0434, \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 \u043f\u043e\u0440\u0442\u0430\u043b\u0443 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0438\u0445 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u0435\u043b\u044c Prozorro, \u0454 <a href=\"https:\/\/opendatabot.ua\/c\/42940293\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0422\u041e\u0412 \u00ab\u0422\u0415\u0414\u00bb<\/a>. \u0406 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0454 \u0432\u043e\u043d\u043e \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0443 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u043c \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435 \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u043e, \u0430 \u0437\u0430 \u0432 \u0440\u0430\u0437\u0438 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u0446\u0456\u043d\u0430\u043c\u0438.<\/p>\n\n\n\n<p>\u0417\u0430 <a href=\"https:\/\/go-ns.org.ua\/article\/yak-minekologiyi-strilecz-ta-kuratory-lisu-bolohovecz-i-smal-bagatiyut-fortyfikacziyi-ta-pereshkodzhayut-oboroni-ukrayiny\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u0447\u0456\u0432, \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u043e\u0432\u0430\u043d\u0430 \u0446\u044f \u0441\u0445\u0435\u043c\u0430 \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u043e\u043c \u0437\u0430\u0445\u0438\u0441\u0442\u0443 \u0434\u043e\u0432\u043a\u0456\u043b\u043b\u044f \u0442\u0430 \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0420\u0443\u0441\u043b\u0430\u043d\u043e\u043c \u0421\u0442\u0440\u0456\u043b\u044c\u0446\u0435\u043c \u0442\u0430 \u043a\u0443\u0440\u0430\u0442\u043e\u0440\u0430\u043c\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u043b\u0456\u0441\u043e\u0432\u043e\u0457 \u0433\u0430\u043b\u0443\u0437\u0456 \u2014 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u042e\u0440\u0456\u0454\u043c \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0435\u043c \u0456 \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u043e\u043c \u0421\u043c\u0430\u043b\u0435\u043c, \u0449\u043e \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u0444\u043e\u0440\u0442\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u043f\u043e\u0440\u0443\u0434\u0430\u0445.<\/p>\n\n\n\n<p>\u0410\u043d\u0430\u043b\u0456\u0437 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0422\u041e\u0412 \u00ab\u0422\u0415\u0414\u00bb \u043f\u0440\u0438\u0432\u043e\u0434\u0438\u0442\u044c \u0434\u043e \u0432\u0438\u0441\u043d\u043e\u0432\u043a\u0443, \u0449\u043e \u0446\u044f \u0444\u0456\u0440\u043c\u0430 \u0454 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u043e\u044e,&nbsp;&nbsp; \u0432\u043e\u043d\u0430 \u043d\u0435 \u043c\u0430\u0454 \u0432\u043b\u0430\u0441\u043d\u0438\u0445 \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u0445 \u0437\u0430\u0441\u043e\u0431\u0456\u0432, \u0442\u0440\u0443\u0434\u043e\u0432\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432, \u0442\u0435\u0445\u043d\u0456\u043a\u0438, \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u0443 \u0434\u043b\u044f \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0456\u0432 \u0442\u0430 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0441\u0443\u043c\u043d\u0456\u0432\u043d\u0443 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c, \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0443 \u043d\u0430 \u0432\u0438\u0432\u0435\u0434\u0435\u043d\u043d\u044f, \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e \u043a\u043e\u0448\u0442\u0456\u0432, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u0438\u043c \u0448\u043b\u044f\u0445\u043e\u043c, \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432, \u0432\u0438\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0433\u043e\u0442\u0456\u0432\u043a\u0438 \u043d\u0430 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0456 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0456 \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u0456 \u043e\u0441\u043e\u0431\u0438 \u0456 \u0424\u041e\u041f.<\/p>\n\n\n\n<p>\u042f\u043a \u0446\u0435 \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f? \u0424\u0430\u043a\u0442\u0438\u0447\u043d\u043e, \u0446\u044f \u0444\u0456\u0440\u043c\u0430 \u0437\u0430\u043a\u0443\u043f\u043e\u0432\u0443\u0454 \u043b\u0456\u0441\u043e\u0432\u0456 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438 \u0443 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u0442\u0430 \u0456\u043d\u0448\u0438\u0445 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432, \u044f\u043a\u0456 \u0454 \u0430\u0444\u0456\u043b\u0456\u0439\u043e\u0432\u0430\u043d\u0438\u043c\u0438 \u0442\u0430 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0438\u043c \u043f\u043e\u0441\u0430\u0434\u043e\u0432\u0438\u043c \u043e\u0441\u043e\u0431\u0430\u043c \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430, \u0437\u0430 \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u043e\u044e \u0446\u0456\u043d\u043e\u044e. \u0412\u043f\u043e\u0434\u0430\u043b\u044c\u0448\u043e\u043c\u0443, \u0432\u043d\u0430\u0441\u043b\u0456\u0434\u043e\u043a \u043f\u0435\u0440\u0435\u043c\u043e\u0433\u0438 \u0443 \u0431\u0430\u0433\u0430\u0442\u043e\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u043d\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445, \u0422\u041e\u0412 \u00ab\u0422\u0415\u0414\u00bb \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u0454 \u043f\u0440\u043e\u0434\u0430\u0436 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430\u043c \u0432\u0436\u0435 \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u043e\u044e \u0446\u0456\u043d\u043e\u044e, \u0442\u0438\u043c \u0441\u0430\u043c\u0438\u043c \u043d\u0430 \u0440\u0456\u0437\u043d\u0438\u0446\u0456 \u0444\u043e\u0440\u043c\u0443\u044e\u0447\u0438 \u0432\u043b\u0430\u0441\u043d\u0438\u0439 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u0437\u0430 \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432.<\/p>\n\n\n\n<p>\u0420\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0446\u0456\u0454\u0457 \u0441\u0445\u0435\u043c\u0438 \u043c\u043e\u0436\u043d\u0430 \u043f\u043e\u0431\u0430\u0447\u0438\u0442\u0438 \u0443 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0438\u0445 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0430\u0445 \u0444\u0456\u0440\u043c\u0438: \u0437 \u043f\u043e\u0447\u0430\u0442\u043a\u043e\u043c \u0432\u0456\u0439\u043d\u0438 \u043f\u0440\u043e\u0434\u0430\u0436\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0437\u0440\u043e\u0441\u043b\u0438 \u043d\u0430\u0432\u0456\u0442\u044c \u043d\u0435 \u0432 \u0440\u0430\u0437\u0438, \u0430 \u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0440\u0430\u0437. \u042f\u043a\u0449\u043e \u0432 2022 \u0440\u043e\u0446\u0456 \u0422\u041e\u0412 \u00ab\u0422\u0415\u0414\u00bb \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0432\u0441\u044c\u043e\u0433\u043e \u043c\u0430\u0439\u0436\u0435 700 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u044f\u0445, \u0442\u043e \u0432\u0436\u0435 \u0443 2023 \u0440\u043e\u0446\u0456 \u0446\u044f \u0441\u0443\u043c\u0430 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0430 12,2 \u043c\u043b\u043d \u0433\u0440\u043d, \u0442\u043e\u0431\u0442\u043e \u0441\u043a\u0430\u0447\u043e\u043a \u0432\u0456\u0434\u0431\u0443\u0432\u0441\u044f \u0443 17 \u0440\u0430\u0437. \u0410 \u0437\u0430 \u043f\u0435\u0440\u0448\u0443 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u0443 2024 \u0440\u043e\u043a\u0443 \u0422\u041e\u0412 \u00ab\u0422\u0415\u0414\u00bb \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u043f\u0456\u0434\u0440\u044f\u0434\u0456\u0432 \u0432\u0436\u0435 \u043d\u0430 61,8 \u043c\u043b\u043d \u0433\u0440\u043d \u2014 \u0446\u0435 \u0432\u0436\u0435 \u0432 5 \u0440\u0430\u0437\u0456\u0432 \u0431\u0456\u043b\u044c\u0448\u0435,\u00a0 \u043d\u0456\u0436 \u0437\u0430 \u043f\u043e\u0432\u043d\u0438\u0439 2023 \u0440\u0456\u043a, \u0430\u0431\u043e \u0432 89 \u0440\u0430\u0437\u0456\u0432 \u0431\u0456\u043b\u044c\u0448\u0435, \u043d\u0456\u0436 \u0437\u0430 2022 \u0440\u0456\u043a. \u041c\u043e\u0436\u043d\u0430 \u043b\u0438\u0448\u0435 \u043f\u043e\u0437\u0430\u0437\u0434\u0440\u0438\u0442\u0438 \u0442\u0430\u043a\u043e\u043c\u0443 \u0437\u0440\u043e\u0441\u0442\u0430\u043d\u043d\u044e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"172\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070765_obsyag_prodajiv_tov_ted-1024x172.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 OpendataBot, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454, \u044f\u043a \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u0422\u041e\u0412 \u00ab\u0422\u0415\u0414\u00bb \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c\" class=\"wp-image-1007\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 OpendataBot, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454, \u044f\u043a \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u0422\u041e\u0412 \u00ab\u0422\u0415\u0414\u00bb \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070765_obsyag_prodajiv_tov_ted-1024x172.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070765_obsyag_prodajiv_tov_ted-300x50.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070765_obsyag_prodajiv_tov_ted-768x129.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070765_obsyag_prodajiv_tov_ted.png 1456w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0422\u041e\u0412 \u00ab\u0422\u0415\u0414\u00bb \u0443 \u0440\u043e\u043a\u0438 \u0432\u0456\u0439\u043d\u0438 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u0437\u0440\u043e\u0441\u0442\u0430\u043d\u043d\u044f \u0443 \u0433\u0435\u043e\u043c\u0435\u0442\u0440\u0438\u0447\u043d\u0456\u0439 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0456\u0457 \u043e\u0431\u0441\u044f\u0433\u0456\u0432 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u043f\u0456\u0434\u0440\u044f\u0434\u0456\u0432 \u043d\u0430 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0443. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 OpendataBot<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a \u0422\u041e\u0412 \u00ab\u0422\u0415\u0414\u00bb \u041c\u0430\u043a\u0441\u0438\u043c \u041f\u0438\u0440\u043e\u0433\u043e\u0432, \u044f\u043a \u0441\u043b\u0456\u0434\u0443\u0454 \u0437 \u0434\u0430\u043d\u0438\u0445 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 Getcontact, \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043d\u0438\u0439 \u0432 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432 \u044f\u043a \u00ab\u041c\u0430\u043a\u0441\u0438\u043c \u044e\u0440\u0438\u0441\u0442\u00bb, \u00ab\u041c\u0430\u043a\u0441\u0438\u043c \u043e\u0440\u0435\u043d\u0434\u0430 \u0430\u0432\u0442\u043e\u00bb, \u00ab\u041c\u0430\u043a\u0441\u0438\u043c \u0430\u0434\u0432\u043e\u043a\u0430\u0442 \u0414\u043d\u0456\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456\u00bb \u0442\u0430 \u00ab\u041f\u0438\u0440\u043e\u0433\u043e\u0432 \u041c\u0430\u043a\u0441 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u0422\u0415\u0414\u00bb. \u041e\u0441\u0442\u0430\u043d\u043d\u0456\u0439 \u0442\u0435\u0433 \u043c\u043e\u0436\u0435 \u0432\u043a\u0430\u0437\u0443\u0432\u0430\u0442\u0438 \u043d\u0430 \u043f\u0440\u044f\u043c\u0438\u0439 \u0437\u0432\u2019\u044f\u0437\u043e\u043a \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u0430 \u0444\u0456\u0440\u043c\u0438, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u043d\u0435\u0430\u0431\u0438\u044f\u043a\u0456 \u0443\u0441\u043f\u0456\u0445\u0438 \u0432 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u0445 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u0456, \u0437 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u042e\u0440\u0456\u0454\u043c \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0435\u043c.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"479\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070765_getcontact_maksym_pyrogov_tov_ted-479x1024.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 Getcontact, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454, \u044f\u043a \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a \u0422\u041e\u0412 \u00ab\u0422\u0415\u0414\u00bb \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043d\u0438\u0439 \u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432\" class=\"wp-image-1008\" style=\"width:301px;height:auto\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 Getcontact, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454, \u044f\u043a \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a \u0422\u041e\u0412 \u00ab\u0422\u0415\u0414\u00bb \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043d\u0438\u0439 \u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070765_getcontact_maksym_pyrogov_tov_ted-479x1024.png 479w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070765_getcontact_maksym_pyrogov_tov_ted-140x300.png 140w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070765_getcontact_maksym_pyrogov_tov_ted.png 542w\" sizes=\"(max-width: 479px) 100vw, 479px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u0430\u043a\u0441\u0438\u043c \u041f\u0438\u0440\u043e\u0433\u043e\u0432 \u0430\u0441\u043e\u0446\u0456\u0439\u043e\u0432\u0430\u043d\u0438\u0439 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u043c\u0438 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0430\u043c\u0438 \u044f\u043a \u043b\u044e\u0434\u0438\u043d\u0430 \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f, \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Getcontact<\/em><\/figcaption><\/figure><\/div>\n\n\n<p>\u0406\u043d\u0448\u0438\u0439 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a \u0446\u0456\u0454\u0457 \u0444\u0456\u0440\u043c\u0438 \u0410\u0440\u0442\u0435\u043c \u041c\u043e\u0440\u0433\u0443\u043d, \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043d\u0442 \u0442\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0422\u041e\u0412 \u00ab\u0422\u0415\u0414\u00bb, \u0431\u0443\u0432 \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a\u043e\u043c \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u043d\u0456\u043f\u0440\u0430 \u0406\u0433\u043e\u0440\u044f \u0414\u044f\u0434\u0438\u0447\u043a\u0430, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0454 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0422\u041e\u0412 \u00ab\u042e\u0440\u0438\u0434\u0438\u0447\u043d\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u00ab\u0421\u0456\u0440\u0456\u0443\u0441\u00bb. \u0412 Getcontact \u0432\u0456\u043d \u0430\u0441\u043e\u0446\u0456\u044e\u0454\u0442\u044c\u0441\u044f \u044f\u043a \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u0456\u0441\u0442 Prozoro. \u041c\u0430\u0440\u0456\u044f \u0421\u0442\u0435\u043f\u0456\u0447\u0435\u0432\u0430, \u044e\u0440\u0438\u0441\u0442 \u0442\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a \u0422\u041e\u0412 \u00ab\u0422\u0415\u0414\u00bb \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445, \u0454 <a href=\"https:\/\/radnuk.com.ua\/author\/mstepicheva\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0440\u0430\u0434\u043d\u0438\u043a\u043e\u043c<\/a> \u0443 \u0441\u0444\u0435\u0440\u0456 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0438\u0445 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u0435\u043b\u044c \u0442\u0430 \u044e\u0440\u0438\u0441\u0442\u043e\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u00ab\u0421\u0456\u0440\u0456\u0443\u0441\u00bb. \u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u00ab\u0421\u0456\u0440\u0456\u0443\u0441\u00bb \u043f\u043e\u0437\u0438\u0446\u0456\u043e\u043d\u0443\u0454 \u0441\u0435\u0431\u0435, \u044f\u043a \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0434\u043b\u044f \u0441\u0443\u043f\u0440\u043e\u0432\u043e\u0434\u0443 \u0443\u0447\u0430\u0441\u0442\u0456 \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0432 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0438\u0445 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u044f\u0445 \u2014 \u0432\u0456\u0434 \u043f\u043e\u0448\u0443\u043a\u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0443 \u0434\u043e \u0443\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u044f \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0443.<\/p>\n\n\n\n<p>\u0422\u043e\u0431\u0442\u043e \u043e\u0434\u043d\u0438\u043c \u0437 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u0445 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0456\u0432 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u043c \u0434\u043b\u044f \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0444\u043e\u0440\u0442\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u0439 \u0454 \u0444\u0456\u0440\u043c\u0430, \u044f\u043a\u0430 \u0441\u043a\u043b\u0430\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0437 \u044e\u0440\u0438\u0441\u0442\u0456\u0432, \u0449\u043e \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u0456\u0437\u0443\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u043f\u0435\u0440\u0435\u043c\u043e\u0433\u0430\u0445 \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445. \u0422\u041e\u0412 \u00ab\u0422\u0415\u0414\u00bb \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454, \u044f\u043a \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0430 \u00ab\u043f\u0440\u043e\u043a\u043b\u0430\u0434\u043a\u0430\u00bb \u2014 \u0432 \u0434\u0430\u043d\u043e\u043c\u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0443 \u043c\u0456\u0436 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u043c\u0438 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0430\u043c\u0438 \u044f\u043a \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430\u043c\u0438 \u0442\u0430 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u043c\u0438 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u044f\u043c\u0438 \u0442\u0430 \u0447\u0430\u0441\u0442\u0438\u043d\u0430\u043c\u0438 \u044f\u043a \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438. \u00ab\u041f\u0440\u043e\u043a\u043b\u0430\u0434\u043a\u0430\u00bb, \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a \u044f\u043a\u043e\u0457 \u044f\u0432\u043d\u043e \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0439 \u0437 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb.<\/p>\n\n\n\n<p>\u041f\u0440\u0438\u043c\u0456\u0442\u043d\u043e, \u0449\u043e \u0422\u041e\u0412 \u00ab\u0422\u0415\u0414\u00bb \u0432\u0438\u0433\u0440\u0430\u0454 \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445 \u0447\u0430\u0441\u0442\u0438\u043d, \u0430\u043b\u0435 \u0456 \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0441\u0430\u043c\u043e\u0433\u043e \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb. \u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0432 \u0447\u0435\u0440\u0432\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0414\u041f <a href=\"https:\/\/opendatabot.ua\/tenders\/UA-2024-06-03-010326-a\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u0431\u0440\u0430\u043b\u043e<\/a> \u0441\u0430\u043c\u0435 \u0444\u0456\u0440\u043c\u0443 \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u041f\u0438\u0440\u043e\u0433\u043e\u0432\u0430 \u0443 \u0442\u043e\u0440\u0433\u0430\u0445 \u043d\u0430 \u043b\u0456\u0441\u043e\u0437\u0430\u0433\u043e\u0442\u0456\u0432\u0435\u043b\u044c\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u043d\u0430 \u0441\u0443\u043c\u0443 3,1 \u043c\u043b\u043d \u0433\u0440\u043d. \u0412 \u0441\u0456\u0447\u043d\u0456 2024 \u0440\u043e\u043a\u0443 <a href=\"https:\/\/opendatabot.ua\/tenders\/UA-2024-01-15-001410-a\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0432\u0456\u0434\u0431\u0443\u043b\u0430\u0441\u044c<\/a> \u0442\u0430 \u0441\u0430\u043c\u0430 \u0456\u0441\u0442\u043e\u0440\u0456\u044f, \u0430\u043b\u0435 \u0432\u0436\u0435 \u043d\u0430 \u0441\u0443\u043c\u0443 \u043c\u0430\u0439\u0436\u0435 8 \u043c\u043b\u043d \u0433\u0440\u043d. \u0412\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u0434\u0456\u0439\u0441\u043d\u043e \u044f\u043a \u00ab\u0442\u0456\u0441\u043d\u0435 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u0446\u0442\u0432\u043e\u00bb.<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u043d\u0430\u0439\u0433\u043e\u043b\u043e\u0432\u043d\u0456\u0448\u0435 \u0432 \u0446\u0456\u0439 \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u2014 \u0446\u0435 \u0442\u0435, \u043f\u0440\u043e \u044f\u043a\u0443 \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u0443 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u043c \u0433\u043e\u0432\u043e\u0440\u0438\u0432 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a \u0421\u043c\u0430\u043b\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c? \u041d\u0435\u0432\u0436\u0435 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0438 \u0432\u0456\u0434\u0434\u0430\u044e\u0442\u044c \u0437\u0440\u0443\u0431\u043b\u0435\u043d\u0438\u0439 \u043b\u0456\u0441 \u0422\u041e\u0412 \u00ab\u0422\u0415\u0414\u00bb \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u043e, \u0430 \u0442\u043e\u0439 \u043f\u043e\u0442\u0456\u043c \u043f\u0440\u043e\u0434\u0430\u0454 \u0439\u043e\u0433\u043e \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u043c <a href=\"https:\/\/opendatabot.ua\/tenders\/UA-2024-03-14-013010-a\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0437\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c<\/a>?<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kormozh\"><strong>\u0415\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0438\u0439 \u043e\u0431\u043b\u0456\u043a \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438. \u042f\u043a \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u0434\u043b\u044f \u0441\u0435\u0431\u0435 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u043c\u043e\u0436\u043b\u0438\u0432\u043e\u0441\u0442\u0456<\/strong><\/h2>\n\n\n\n<p>\u0410\u043b\u0435 \u0446\u0435 \u2014 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0454\u0434\u0438\u043d\u0430 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0430 \u0456\u0441\u0442\u043e\u0440\u0456\u044f, \u0449\u043e \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0443\u0454\u0442\u044c\u0441\u044f \u0432 \u0414\u0435\u0440\u0436\u0441\u0456\u043b\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0456 \u0442\u0430 \u00ab\u041b\u0456\u0441\u0430\u0445 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb. \u0417\u0430 <a href=\"https:\/\/zn.ua\/ukr\/anticorruption\/jak-vlashtovana-lisova-koruptsija-i-chomu-jiji-ne-zmenshuje-reforma-haluzi.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u0435\u043a\u0441\u043f\u0435\u0440\u0442\u0456\u0432, \u0431\u0456\u043b\u044c\u0448\u0456\u0441\u0442\u044c \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u0445\u0435\u043c \u043b\u0456\u0441\u043e\u0432\u043e\u0457 \u0433\u0430\u043b\u0443\u0437\u0456 \u0431\u0430\u0437\u0443\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u043e\u0431\u043c\u0430\u043d\u0456 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0457 \u0441\u0438\u0441\u0442\u0435\u043c\u0438 \u043e\u0431\u043b\u0456\u043a\u0443 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438, \u044f\u043a\u0430 \u043d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u0454 \u043f\u0440\u0438\u043a\u0440\u0438\u0442\u0442\u044f\u043c \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0440\u0443\u0445\u0443 \u043b\u0456\u0441\u043e\u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0456\u0432 \u0456 \u043d\u0430 \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f \u044f\u043a\u043e\u0457 \u0439\u0434\u0435 \u043a\u0456\u043b\u044c\u043a\u0430 \u0441\u043e\u0442\u0435\u043d\u044c \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u043d\u0430 \u0440\u0456\u043a.<\/p>\n\n\n\n<p>\u0417\u0430\u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u0438\u0439 \u0432 \u0443\u0441\u0456\u0439 \u043a\u0440\u0430\u0457\u043d\u0456 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0438\u0439 \u043e\u0431\u043b\u0456\u043a \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438, \u043f\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0430\u0454, \u0449\u043e \u043f\u0435\u0440\u0448 \u043d\u0456\u0436 \u0432\u0438\u043f\u0443\u0441\u0442\u0438\u0442\u0438 \u0437 \u043b\u0456\u0441\u043e\u0441\u0456\u043a\u0438 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u0456 \u043d\u0430 \u043b\u0456\u0441\u043e\u0432\u043e\u0437 \u043a\u043e\u043b\u043e\u0434\u0438, \u043c\u0430\u0439\u0441\u0442\u0435\u0440 \u043b\u0456\u0441\u0443 \u043d\u0430\u0431\u0438\u0432\u0430\u0454 \u043d\u0430 \u043d\u0438\u0445 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0456 \u0447\u0456\u043f\u0438. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c, \u0431\u0443\u0434\u044c-\u0445\u0442\u043e, \u043c\u0430\u044e\u0447\u0438 \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u0415\u041e\u0414, \u043c\u043e\u0436\u0435 \u0437\u0447\u0438\u0442\u0430\u0442\u0438 \u0432\u0441\u0456 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u043a\u043e\u0436\u043d\u043e\u0457 \u043a\u043e\u043b\u043e\u0434\u0438 \u0456 \u043f\u0430\u0440\u0442\u0456\u0457 \u0432 \u0446\u0456\u043b\u043e\u043c\u0443.<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u043d\u044e\u0430\u043d\u0441 \u0432 \u0442\u043e\u043c\u0443, \u0449\u043e \u043c\u0430\u0439\u0441\u0442\u0435\u0440 \u043b\u0456\u0441\u0443 \u0432\u0440\u0443\u0447\u043d\u0443 \u0437\u0430\u043d\u043e\u0441\u0438\u0442\u044c \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0456 \u0442\u0430 \u044f\u043a\u0456\u0441\u043d\u0456 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0438 \u0442\u043e\u0432\u0430\u0440\u0443 \u0432 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0438\u0439 \u0440\u0435\u0454\u0441\u0442\u0440, \u0442\u043e\u0431\u0442\u043e \u0432\u0456\u043d \u043c\u043e\u0436\u0435 \u0432\u0438\u043f\u0430\u0434\u043a\u043e\u0432\u043e \u0430\u0431\u043e \u0446\u0456\u043b\u0435\u0441\u043f\u0440\u044f\u043c\u043e\u0432\u0430\u043d\u043e \u0437\u0430\u0437\u043d\u0430\u0447\u0438\u0442\u0438 \u043d\u0438\u0436\u0447\u0438\u0439 \u043a\u043b\u0430\u0441 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438 \u0430\u0431\u043e \u0437\u043d\u0438\u0437\u0438\u0442\u0438 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u043e\u0431\u2019\u0454\u043c\u0443. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0456 \u043f\u0440\u0430\u0446\u044e\u0454 \u0441\u0445\u0435\u043c\u0430 \u0443 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043d\u043d\u0456 \u043a\u043e\u0448\u0442\u0456\u0432.<\/p>\n\n\n\n<p>\u0421\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0438 \u0414\u0411\u0420 \u0442\u0430 \u0430\u043a\u0442\u0438\u0432\u0456\u0441\u0442\u0438 \u043d\u0435\u043e\u0434\u043d\u043e\u0440\u0430\u0437\u043e\u0432\u043e \u0432\u0438\u043a\u0440\u0438\u0432\u0430\u043b\u0438 \u0442\u0430\u043a\u0456 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u0457 \u043b\u0456\u0441\u043d\u0438\u043a\u0456\u0432, \u0442\u0430\u043a \u044f\u043a \u043d\u0435\u043e\u0431\u043b\u0456\u043a\u043e\u0432\u0430\u043d\u0430 \u043b\u0456\u0441\u043e\u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u044f \u044f\u0432\u043b\u044f\u0454 \u0441\u043e\u0431\u043e\u044e \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0435 \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u044f \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0441\u0445\u0435\u043c\u0438, \u0430 \u0439 \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u043d\u0456 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u043d\u0435 \u0441\u043f\u043b\u0430\u0447\u0435\u043d\u0456 \u043f\u043e\u0434\u0430\u0442\u043a\u0438.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u043e\u0436, \u044f\u043a \u0437\u0430\u0437\u043d\u0430\u0447\u0430\u043b\u0438 \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0438 \u0442\u0430 \u0430\u043a\u0442\u0438\u0432\u0456\u0441\u0442\u0438, \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u043e\u0431\u043b\u0456\u043a\u0443 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438 \u043d\u0435 \u043c\u0430\u0454 \u0441\u0435\u0440\u0442\u0438\u0444\u0456\u043a\u0430\u0442\u0430 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u043d\u043e\u0457 \u0441\u0438\u0441\u0442\u0435\u043c\u0438 \u0456\u0437 \u0437\u0430\u0445\u0438\u0441\u0442\u0443 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457. \u0410 \u0446\u0435 \u0437\u043d\u0430\u0447\u0438\u0442\u044c, \u0449\u043e \u0445\u0442\u043e \u0437\u0430\u0432\u0433\u043e\u0434\u043d\u043e \u0432 \u0431\u0443\u0434\u044c-\u044f\u043a\u043e\u043c\u0443 \u043e\u0431\u0441\u044f\u0437\u0456 \u043c\u043e\u0436\u0435 \u043c\u0430\u0442\u0438 \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0456\u0447\u043d\u043e\u0457 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457, \u0432 \u0442\u043e\u043c\u0443 \u0447\u0438\u0441\u043b\u0456 \u043e\u0431\u043e\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f, \u0431\u043e, \u044f\u043a \u0437\u0430\u0437\u043d\u0430\u0447\u0430\u043b\u043e\u0441\u044c \u0432\u0438\u0449\u0435, \u0432\u0435\u043b\u0438\u043a\u0438\u0439 \u043e\u0431\u0441\u044f\u0433 \u043b\u0456\u0441\u0443 \u0439\u0434\u0435 \u043d\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0438 \u0417\u0421\u0423.<\/p>\n\n\n\n<p>\u0412\u0456\u0434\u0441\u0443\u0442\u043d\u0456\u0441\u0442\u044c \u0441\u0435\u0440\u0442\u0438\u0444\u0456\u043a\u0430\u0442\u0443 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u043d\u043e\u0457 \u0441\u0438\u0441\u0442\u0435\u043c\u0438 \u0456\u0437 \u0437\u0430\u0445\u0438\u0441\u0442\u0443 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457 \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0454 \u0432 \u043d\u0435\u0457 \u00ab\u0432\u043b\u0430\u0437\u0438\u0442\u0438\u00bb \u0456 \u0441\u0430\u043c\u043e\u043c\u0443 \u0433\u043e\u043b\u043e\u0432\u0456 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0443 \u0421\u043c\u0430\u043b\u044e, \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0456 \u044f\u043a\u043e\u0433\u043e \u0454 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430\u043c\u0438 \u0415\u041e\u0414. \u0412\u0456\u043d \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u043e \u0437\u0430\u044f\u0432\u043b\u044f\u0432, \u0449\u043e \u043d\u0456\u0431\u0438\u0442\u043e \u043f\u0456\u0434\u0440\u043e\u0431\u0438\u0442\u0438 \u0434\u0430\u043d\u0456 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0456 \u0415\u041e\u0414 \u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e, \u0430\u043b\u0435 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0441\u0435\u0440\u0442\u0438\u0444\u0456\u043a\u0430\u0442 \u0447\u043e\u043c\u0443\u0441\u044c \u0434\u043e\u0441\u0456 \u0443 \u0441\u0438\u0441\u0442\u0435\u043c\u0438 \u043d\u0435 \u0437\u2019\u044f\u0432\u0438\u0432\u0441\u044f. \u0412\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438, \u0449\u043e \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u0432 \u043c\u0438\u043d\u0443\u043b\u043e\u043c\u0443 \u0454 IT-\u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u043c, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0442\u043e\u0439 \u0444\u0430\u043a\u0442, \u0449\u043e \u0432 2015 \u0440\u043e\u0446\u0456 \u0432\u0456\u043d \u0441\u0442\u0432\u043e\u0440\u044e\u0432\u0430\u0432 <a href=\"https:\/\/www.facebook.com\/notes\/343682286898580\/?locale=tl_PH\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0430\u0443\u043a\u0446\u0456\u043e\u043d<\/a> \u0437 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u043d\u0435\u043e\u0431\u0440\u043e\u0431\u043b\u0435\u043d\u043e\u0457 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438 \u0434\u043b\u044f \u0431\u0456\u0440\u0436\u043e\u0432\u043e\u0457 \u0442\u043e\u0440\u0433\u0456\u0432\u043b\u0456 \u0432 \u0440\u0435\u0433\u0456\u043e\u043d\u0430\u0445 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043f\u043e\u0433\u043e\u0434\u044c\u0442\u0435\u0441\u044c, \u0434\u0443\u0436\u0435 \u0434\u0438\u0432\u043d\u043e, \u0449\u043e \u0446\u044f \u043b\u044e\u0434\u0438\u043d\u0430 \u0434\u043e\u0441\u0456 \u043d\u0435 \u0432\u0438\u0440\u0456\u0448\u0438\u043b\u0430 \u0446\u0435 \u043f\u0438\u0442\u0430\u043d\u043d\u044f. \u041c\u043e\u0436\u043b\u0438\u0432\u043e, \u0442\u043e\u043c\u0443 \u0449\u043e \u0432\u0438\u0433\u0456\u0434\u043d\u043e \u0439\u043e\u0433\u043e \u043d\u0435 \u0432\u0438\u0440\u0456\u0448\u0443\u0432\u0430\u0442\u0438?<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"lubudryzi\"><strong>\u041b\u044e\u0431\u0456 \u0434\u0440\u0443\u0437\u0456 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u0421\u043c\u0430\u043b\u044f. \u041a\u0443\u0434\u0438 \u0456 \u043a\u043e\u043c\u0443 \u0439\u0434\u0443\u0442\u044c \u0433\u0440\u043e\u0448\u0456 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432<\/strong><\/h2>\n\n\n\n<p>\u0417\u0430 \u043d\u0430\u0448\u0438\u043c\u0438 \u0434\u0430\u043d\u0438\u043c\u0438, \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043c\u0430\u0454 \u0442\u0456\u0441\u043d\u0438\u0439 \u0437\u0432\u2019\u044f\u0437\u043e\u043a \u0437 \u0422\u0435\u043f\u043b\u0443\u0445\u0456\u043d\u0438\u043c \u041e\u043b\u0435\u043a\u0441\u0456\u0454\u043c \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u043e\u0432\u0438\u0447\u0435\u043c, \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0434\u0432\u043e\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u2014 <a href=\"https:\/\/opendatabot.ua\/c\/44765819\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0422\u041e\u0412 \u00ab\u0413\u0440\u0456\u0437\u0435\u043b\u044c\u0434\u0430\u00bb<\/a> \u0442\u0430 <a href=\"https:\/\/opendatabot.ua\/c\/41320165\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0422\u041e\u0412 \u00ab\u0415\u0432\u0435\u0440\u043a\u043b\u0435\u0432\u0435\u0440\u00bb<\/a>, \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u044e\u0442\u044c\u0441\u044f \u043a\u043e\u043c\u043f\u2019\u044e\u0442\u0435\u0440\u043d\u0438\u043c \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0443\u0432\u0430\u043d\u043d\u044f\u043c. \u0417 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0445 \u0434\u0430\u043d\u0438\u0445 \u0432\u0456\u0434\u043e\u043c\u043e, \u0449\u043e \u0432 2021 \u0440\u043e\u0446\u0456 \u0422\u041e\u0412 \u00ab\u0415\u0432\u0435\u0440\u043a\u043b\u0435\u0432\u0435\u0440\u00bb \u0431\u0443\u0432 <a href=\"https:\/\/zakupivli.pro\/gov\/tenders\/UA-2021-09-10-001015-a\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u0435\u0440\u0435\u043c\u043e\u0436\u0446\u0435\u043c<\/a> \u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0456 \u043d\u0430 \u043f\u043e\u0441\u043b\u0443\u0433\u0438, \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0456 \u0437 \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u043e\u044e \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u043e\u044e \u0442\u0430 \u0443\u0434\u043e\u0441\u043a\u043e\u043d\u0430\u043b\u0435\u043d\u043d\u044f\u043c \u043a\u043e\u043c\u043f\u2019\u044e\u0442\u0435\u0440\u043d\u043e\u0457 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 \u00ab\u041c\u0456\u043b\u044c\u044f\u0440\u0434 \u0434\u0435\u0440\u0435\u0432\u00bb \u043d\u0430 \u0441\u0443\u043c\u0443 686&nbsp;\u0442\u0438\u0441\u044f\u0447 506 \u0433\u0440\u043d, \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u044f\u043a\u043e\u0457 \u0431\u0443\u043b\u043e \u0414\u041f \u00ab\u041b\u0456\u0441\u043e\u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u0438\u0439 \u0456\u043d\u043d\u043e\u0432\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0438\u0439 \u0446\u0435\u043d\u0442\u0440\u00bb, \u0449\u043e \u043f\u0456\u0434\u043f\u043e\u0440\u044f\u0434\u043a\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0443. \u00ab\u041c\u0456\u043b\u044c\u044f\u0440\u0434 \u0434\u0435\u0440\u0435\u0432\u00bb \u2014 \u043f\u0440\u043e\u0435\u043a\u0442 \u0421\u043c\u0430\u043b\u044f, \u044f\u043a\u0438\u0439 \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0442\u0456\u043b\u044c\u043a\u0438-\u043d\u043e \u043f\u0440\u0438\u0439\u0448\u043e\u0432 \u0432 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u043e \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u0433\u043e\u043b\u043e\u0432\u0438 \u043f\u0438\u0442\u0430\u043d\u044c \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0432\u0438\u0442\u043a\u0443, \u0446\u0438\u0444\u0440\u043e\u0432\u0438\u0445 \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439 \u0442\u0430 \u0446\u0438\u0444\u0440\u043e\u0432\u0456\u0437\u0430\u0446\u0456\u0457. \u0406 \u0446\u0435 \u0431\u0443\u0432 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0454\u0434\u0438\u043d\u0438\u0439 \u043f\u0456\u0434\u0440\u044f\u0434, \u044f\u043a\u0438\u0439 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u043e \u0422\u041e\u0412 \u00ab\u0415\u0432\u0435\u0440\u043a\u043b\u0435\u0432\u0435\u0440\u00bb \u0432\u0456\u0434 \u0414\u041f \u00ab\u041b\u0406\u0410\u0426\u00bb \u043f\u0456\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u044f\u043a \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u0432 \u0432 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e. \u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0437\u0430 \u0442\u0440\u0430\u0432\u0435\u043d\u044c 2024 \u0440\u043e\u043a\u0443 \u0444\u0456\u0440\u043c\u0430 \u0422\u0435\u043f\u043b\u0443\u0445\u0456\u043d\u0430, \u0434\u0440\u0443\u0433\u0430 \u0421\u043c\u0430\u043b\u044f, \u043f\u0435\u0440\u0435\u043c\u0430\u0433\u0430\u043b\u0430 \u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0414\u041f \u00ab\u041b\u0406\u0410\u0426\u00bb \u0442\u0440\u0438\u0447\u0456 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 \u0443 3&nbsp;\u043c\u043b\u043d 408 \u0442\u0438\u0441\u044f\u0447\u0456&nbsp;751 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0410 \u043e\u0442 \u0443 \u0433\u0440\u0443\u0434\u043d\u0456 2021 \u0440\u043e\u043a\u0443 \u0422\u041e\u0412 \u00ab\u0415\u0432\u0435\u0440\u043a\u043b\u0435\u0432\u0435\u0440\u00bb, \u044f\u043a\u0435, \u043d\u0430\u0433\u0430\u0434\u0430\u0454\u043c\u043e, \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043a\u043e\u043c\u043f\u2019\u044e\u0442\u0435\u0440\u043d\u0438\u043c \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0443\u0432\u0430\u043d\u043d\u044f\u043c, \u0440\u0430\u043f\u0442\u043e\u043c \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 <a href=\"https:\/\/lk.ukrforest.com\/pdf-ticket\/61c43846629ea\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043b\u0456\u0441\u043e\u0440\u0443\u0431\u043d\u0438\u0439 \u043a\u0432\u0438\u0442\u043e\u043a<\/a> \u0432\u0456\u0434 \u0414\u041f \u00ab\u0422\u0435\u0442\u0435\u0440\u0456\u0432\u0441\u044c\u043a\u0435 \u043b\u0456\u0441\u043e\u0432\u0435 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e\u00bb \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u043d\u0430 \u0432\u0438\u0440\u0443\u0431\u043a\u0443 1 \u0433\u0435\u043a\u0442\u0430\u0440\u0443 \u0445\u0432\u043e\u0439\u043d\u043e\u0433\u043e \u043b\u0456\u0441\u0443 \u0442\u0430 \u0437\u0430\u0433\u043e\u0442\u0456\u0432\u043b\u044e 4&nbsp;\u0442\u0438\u0441\u044f\u0447 \u043a\u0443\u0431\u043e\u043c\u0435\u0442\u0440\u0456\u0432 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438 \u0432\u0441\u044c\u043e\u0433\u043e \u0437\u0430 4 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0421\u0435\u0440\u0435\u0434\u043d\u044f \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043e\u0434\u043d\u043e\u0433\u043e \u043a\u0443\u0431\u043e\u043c\u0435\u0442\u0440\u0443 \u0441\u043e\u0441\u043d\u0438 \u0443 2021 \u0440\u043e\u0446\u0456 <a href=\"https:\/\/www.ueex.com.ua\/presscenter\/news\/skilki-koshtue-derevina-za-kub-na-auktsioni-tov-ukrainska-energe\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043a\u043e\u043b\u0438\u0432\u0430\u043b\u0430\u0441\u044c<\/a> \u0432 \u043c\u0435\u0436\u0430\u0445 4 000 \u2013 5&nbsp;000 \u0433\u0440\u043d. \u041d\u0430 \u0442\u0430\u043a\u0456\u0439 \u0432\u0438\u0440\u0443\u0431\u0446\u0456 \u043b\u0456\u0441\u0443 \u043c\u043e\u0436\u043d\u0430 \u0431\u0443\u043b\u043e \u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u0434\u043e 20 \u043c\u043b\u043d \u0433\u0440\u043d. \u0424\u0456\u0440\u043c\u0430, \u0449\u043e \u0432\u0438\u043a\u043e\u043d\u0443\u0454 \u043f\u0456\u0434\u0440\u044f\u0434\u0438 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432 \u0443 \u0441\u0444\u0435\u0440\u0456 \u043a\u043e\u043c\u043f\u2019\u044e\u0442\u0435\u0440\u043d\u043e\u0433\u043e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f, \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e \u0437\u0430 \u0449\u043e \u0456 \u0447\u043e\u043c\u0443 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0442\u0430\u043a\u0443 \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c. \u041c\u0430\u0431\u0443\u0442\u044c, \u0442\u043e\u043c\u0443, \u0449\u043e \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u0441\u0442\u0430\u0432 \u043e\u0434\u043d\u0438\u043c \u0437 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0456\u0432 \u043b\u0456\u0441\u043e\u0432\u043e\u0457 \u0433\u0430\u043b\u0443\u0437\u0456 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0406 \u0442\u043e\u043c\u0443, \u0449\u043e \u043c\u043e\u0436\u0435.<\/p>\n\n\n\n<p>\u041f\u0440\u0438\u043a\u0440\u0438\u0432\u0430\u0454 \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0456\u0449\u0435 \u043e\u0434\u043d\u043e\u0433\u043e \u0441\u0432\u043e\u0433\u043e \u0431\u043b\u0438\u0437\u044c\u043a\u043e\u0433\u043e \u0442\u043e\u0432\u0430\u0440\u0438\u0448\u0430 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0413\u043e\u043b\u0443\u0431\u0447\u0430\u043a\u0430, \u044f\u043a\u0438\u0439 \u0431\u0443\u0432 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u0442\u0430 \u043c\u0438\u0441\u043b\u0438\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430. \u0416\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0438 <a href=\"https:\/\/firtka.if.ua\/blog\/view\/koruptsiia-kabinetu-ministriv-ukrayini-za-yiyi-toleruvannia-golovoiu-nazk-oleksandrom-novikovim\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0437\u0456\u0431\u0440\u0430\u043b\u0438 \u0444\u0430\u043a\u0442\u0438 <\/a>\u0437\u043b\u043e\u0432\u0436\u0438\u0432\u0430\u043d\u044c \u0413\u043e\u043b\u0443\u0431\u0447\u0430\u043a\u0430 \u0442\u0430 \u0439\u043e\u0433\u043e \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0438\u0445 \u0456 \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u0438 \u0457\u0445 \u0432 \u041a\u0430\u0431\u043c\u0456\u043d \u0442\u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0443 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0443 \u0421\u043c\u0430\u043b\u044e.<\/p>\n\n\n\n<p>\u041c\u043e\u0432\u0430 \u0439\u0448\u043b\u0430 \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u043f\u0456\u0434 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u0413\u043e\u043b\u0443\u0431\u0447\u0430\u043a\u0430 \u0437\u0430 \u0441\u0456\u043c \u0440\u043e\u043a\u0456\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u043b\u0456\u0441\u043e\u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u0456 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0449\u0438\u043d\u0438 \u0431\u0435\u0437\u043e\u043f\u043b\u0430\u0442\u043d\u043e \u043d\u0430\u0434\u0430\u043b\u0438 210 \u0442\u0438\u0441\u044f\u0447 \u0433\u0435\u043a\u0442\u0430\u0440 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0438\u043c \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430\u043c \u043c\u0438\u0441\u043b\u0438\u0432\u0441\u044c\u043a\u0438\u0445 \u0443\u0433\u0456\u0434\u044c, \u0449\u043e \u043f\u0440\u0438\u0437\u0432\u0435\u043b\u043e \u0434\u043e \u0432\u0442\u0440\u0430\u0442\u0438 1 \u043c\u043b\u043d 470 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u0449\u043e\u0440\u0456\u0447\u043d\u043e. \u0417\u0430\u0433\u0430\u043b\u044c\u043d\u0456 \u0437\u0431\u0438\u0442\u043a\u0438 \u0441\u044f\u0433\u0430\u043b\u0438 \u043f\u043e\u043d\u0430\u0434 10 \u043c\u043b\u043d \u0433\u0440\u043d. \u0413\u043e\u043b\u0443\u0431\u0447\u0430\u043a\u0430, \u043f\u043e\u043f\u0440\u0438 \u0432\u0441\u0456 \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f, \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u0430 \u043f\u0440\u0438 \u0441\u043f\u0440\u0430\u0432\u0430\u0445 \u043f\u0456\u0441\u043b\u044f \u0432\u0438\u0445\u043e\u0434\u0443 \u043d\u0430 \u043f\u0435\u043d\u0441\u0456\u044e: \u0439\u043e\u0433\u043e \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0438\u043b\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0423\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043d\u0430\u0443\u043a\u043e\u0432\u043e-\u0434\u043e\u0441\u043b\u0456\u0434\u043d\u0438\u0446\u044c\u043a\u043e\u0433\u043e \u0456\u043d\u0441\u0442\u0438\u0442\u0443\u0442\u0443\u0433\u0456\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u043b\u0456\u0441\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0456\u043c\u0435\u043d\u0456 \u041f.\u0421. \u041f\u0430\u0441\u0442\u0435\u0440\u043d\u0430\u043a\u0430.<\/p>\n\n\n\n<p>\u041d\u0430 \u0437\u0430\u0443\u0432\u0430\u0436\u0435\u043d\u043d\u044f \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0456\u0432 \u043f\u0440\u043e \u0446\u0435, \u0421\u043c\u0430\u043b\u044c \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0432 \u0457\u043c \u0443 \u043b\u0438\u0441\u0442\u0456 \u0432\u0456\u0434 30 \u0442\u0440\u0430\u0432\u043d\u044f 2023 \u0440\u043e\u043a\u0443, \u0449\u043e \u0432\u0438\u043a\u043b\u0430\u0434\u0435\u043d\u0456 \u0444\u0430\u043a\u0442\u0438 \u043f\u0440\u043e \u0413\u043e\u043b\u0443\u0431\u0447\u0430\u043a\u0430 \u043d\u0435 \u043c\u0430\u044e\u0442\u044c \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u044c, \u0456 \u0454 \u043b\u0438\u0448\u0435 \u043e\u0446\u0456\u043d\u043e\u0447\u043d\u0438\u043c\u0438 \u0441\u0443\u0434\u0436\u0435\u043d\u043d\u044f\u043c\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zakordon\"><strong>\u0417\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0456 \u043f\u043e\u0457\u0437\u0434\u043a\u0438 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u0421\u043c\u0430\u043b\u044f \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438<\/strong><\/h2>\n\n\n\n<p>\u0417\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445, \u0449\u043e \u0454 \u0432 \u0440\u043e\u0437\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u0456 Blackbox OSINT, \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0437\u043e\u0431\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0439 \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u0432\u0438\u0457\u0436\u0434\u0436\u0430\u0454 \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0442\u0438 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d. \u0422\u0430\u043a\u0438\u0445 \u043f\u043e\u0457\u0437\u0434\u043e\u043a \u0437 24 \u043b\u044e\u0442\u043e\u0433\u043e 2024 \u0440\u043e\u043a\u0443 \u0421\u043c\u0430\u043b\u044c \u0437\u0434\u0456\u0439\u0441\u043d\u0438\u0432 \u0441\u0456\u043c: \u0432\u0456\u043d \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0432 \u0432 \u0406\u0442\u0430\u043b\u0456\u0457 \u0437 30 \u0432\u0435\u0440\u0435\u0441\u043d\u044f \u043f\u043e 8 \u0436\u043e\u0432\u0442\u043d\u044f 2022 \u0440\u043e\u043a\u0443, \u0434\u0435\u0441\u044f\u0442\u044c \u0434\u043d\u0456\u0432 \u043d\u0430\u0441\u043e\u043b\u0434\u043e\u0436\u0443\u0432\u0430\u0432\u0441\u044f \u043c\u043e\u0440\u0435\u043c \u0432 \u0404\u0433\u0438\u043f\u0442\u0456 \u0443 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0456 2022 \u0440\u043e\u043a\u0443, \u0437\u0438\u043c\u043e\u0432\u0456 \u043a\u0430\u043d\u0456\u043a\u0443\u043b\u0438 2023 \u0440\u043e\u043a\u0443 \u043f\u0440\u043e\u0432\u0456\u0432 \u0432 \u041e\u0431\u2019\u0454\u0434\u043d\u0430\u043d\u0438\u0445 \u0410\u0440\u0430\u0431\u0441\u044c\u043a\u0438\u0445 \u0415\u043c\u0456\u0440\u0430\u0442\u0430\u0445. \u0406\u043d\u0448\u0456 \u043f\u043e\u0457\u0437\u0434\u043a\u0438 \u0431\u0443\u043b\u0438 \u0443 \u0404\u0432\u0440\u043e\u043f\u0443: \u041d\u0456\u043c\u0435\u0447\u0447\u0438\u043d\u0443, \u0427\u0435\u0445\u0456\u044e \u0442\u0430 \u0421\u043b\u043e\u0432\u0430\u0447\u0447\u0438\u043d\u0443.<\/p>\n\n\n\n<p>\u042f\u043a\u0456 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u0438 \u043c\u0430\u0454 \u0421\u043c\u0430\u043b\u044c \u0434\u043b\u044f \u0432\u0456\u043b\u044c\u043d\u0438\u0445 \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0435\u0439 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d \u043d\u0430 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u043d\u043e\u043a \u0443 \u0440\u043e\u0437\u043f\u0430\u043b \u0432\u0456\u0439\u043d\u0438 \u2014 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e. \u0410\u043b\u0435 \u0441\u0442\u0430\u0454 \u0432\u0441\u0435 \u0431\u0456\u043b\u044c\u0448 \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u0438\u043c, \u043d\u0430\u0432\u0456\u0449\u043e \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043a\u0438\u043d\u0443\u0432 \u0441\u0432\u0456\u0439 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u0437\u0430\u0440\u0430\u0434\u0438 \u043f\u043e\u0441\u0430\u0434\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430 \u0437\u0456 \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043d\u0435\u044e \u2014 \u0442\u0430\u043a \u0431\u0430\u0433\u0430\u0442\u043e \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432 \u043c\u043e\u0436\u0435 \u0434\u0430\u0432\u0430\u0442\u0438 \u043b\u0456\u0441\u043e\u0432\u0430 \u0433\u0430\u043b\u0443\u0437\u044c \u0423\u043a\u0440\u0430\u0457\u043d\u0438.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043c\u0430\u0432 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u0445 \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0440\u043e\u0435\u043a\u0442\u0456\u0432, \u0449\u043e \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u043b\u0438 \u0439\u043e\u043c\u0443 \u0433\u0430\u0440\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438. \u0410\u043b\u0435 \u0432\u0456\u043d \u0432\u0438\u0440\u0456\u0448\u0438\u0432 \u043f\u0440\u043e\u043c\u0456\u043d\u044f\u0442\u0438 \u0432\u0441\u0435 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e &#8230;<\/p>\n","protected":false},"author":1,"featured_media":1013,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[260,262,264],"class_list":["post-1003","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-viktor-smal","tag-derzhlisagentstvo","tag-yevgeniya-smal"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u0438\u0439 \u043b\u0456\u0441. \u042f\u043a \u0456 \u043d\u0430\u0432\u0456\u0449\u043e \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043f\u0440\u043e\u043c\u0456\u043d\u044f\u0432 \u0441\u0432\u0456\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043c\u0430\u0432 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u0445 \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0440\u043e\u0435\u043a\u0442\u0456\u0432, \u0449\u043e \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u043b\u0438 \u0439\u043e\u043c\u0443 \u0433\u0430\u0440\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438. \u0410\u043b\u0435 \u0432\u0456\u043d \u0432\u0438\u0440\u0456\u0448\u0438\u0432 \u043f\u0440\u043e\u043c\u0456\u043d\u044f\u0442\u0438 \u0432\u0441\u0435 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u0432 \u043c\u0435\u043d\u0448\u0435 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0437\u0430\u043c\u0456\u043d\u0438\u0432\u0448\u0438 \u043d\u0430 \u0446\u0456\u0439 \u043f\u043e\u0441\u0430\u0434\u0456 \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f, \u044f\u043a\u043e\u0433\u043e \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0442\u0438\u043b\u0438 \u0443 \u0442\u043e\u043c\u0443, \u0449\u043e \u043b\u0456\u0441\u043e\u0432\u0430 \u0433\u0430\u043b\u0443\u0437\u044c \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0442\u0456\u043d\u0456. \u0417 \u043f\u043e\u0447\u0430\u0442\u043a\u043e\u043c \u0432\u0456\u0439\u043d\u0438 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0430 \u0441\u0442\u0430\u043b\u0430 \u043d\u0430\u0439\u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456\u0448\u0438\u043c \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u043c \u0434\u043b\u044f \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0444\u043e\u0440\u0442\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u043f\u043e\u0440\u0443\u0434, \u043e\u0431\u2019\u0454\u043c\u0438 \u0457\u0457 \u043f\u043e\u0441\u0442\u0430\u0432\u043e\u043a \u0437\u0440\u043e\u0441\u0442\u0430\u044e\u0442\u044c \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0434\u043d\u044f. \u0406 \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0446\u0435 \u0443 \u0432\u043a\u0440\u0430\u0439 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0439 \u0441\u043f\u043e\u0441\u0456\u0431 \u2014 \u0447\u0435\u0440\u0435\u0437 \u0444\u0456\u0440\u043c\u0438-\u00ab\u043f\u0440\u043e\u043a\u043b\u0430\u0434\u043a\u0438\u00bb \u0442\u0430 \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u0432 \u0440\u0430\u0437\u0438 \u0446\u0456\u043d\u0430\u043c\u0438. \u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043a\u0443\u043f\u0443\u0454 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044c, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456 \u0442\u0430 \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0443\u0454 \u0441\u0432\u0456\u0442\u043e\u043c.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/prybutkovyj-lis-yak-i-navishho-viktor-smal-prominyav-svij-biznes-na-posadu-golovy-derzhlisagenstva\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u0438\u0439 \u043b\u0456\u0441. \u042f\u043a \u0456 \u043d\u0430\u0432\u0456\u0449\u043e \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043f\u0440\u043e\u043c\u0456\u043d\u044f\u0432 \u0441\u0432\u0456\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043c\u0430\u0432 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u0445 \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0440\u043e\u0435\u043a\u0442\u0456\u0432, \u0449\u043e \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u043b\u0438 \u0439\u043e\u043c\u0443 \u0433\u0430\u0440\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438. \u0410\u043b\u0435 \u0432\u0456\u043d \u0432\u0438\u0440\u0456\u0448\u0438\u0432 \u043f\u0440\u043e\u043c\u0456\u043d\u044f\u0442\u0438 \u0432\u0441\u0435 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u0432 \u043c\u0435\u043d\u0448\u0435 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0437\u0430\u043c\u0456\u043d\u0438\u0432\u0448\u0438 \u043d\u0430 \u0446\u0456\u0439 \u043f\u043e\u0441\u0430\u0434\u0456 \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f, \u044f\u043a\u043e\u0433\u043e \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0442\u0438\u043b\u0438 \u0443 \u0442\u043e\u043c\u0443, \u0449\u043e \u043b\u0456\u0441\u043e\u0432\u0430 \u0433\u0430\u043b\u0443\u0437\u044c \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0442\u0456\u043d\u0456. \u0417 \u043f\u043e\u0447\u0430\u0442\u043a\u043e\u043c \u0432\u0456\u0439\u043d\u0438 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0430 \u0441\u0442\u0430\u043b\u0430 \u043d\u0430\u0439\u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456\u0448\u0438\u043c \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u043c \u0434\u043b\u044f \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0444\u043e\u0440\u0442\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u043f\u043e\u0440\u0443\u0434, \u043e\u0431\u2019\u0454\u043c\u0438 \u0457\u0457 \u043f\u043e\u0441\u0442\u0430\u0432\u043e\u043a \u0437\u0440\u043e\u0441\u0442\u0430\u044e\u0442\u044c \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0434\u043d\u044f. \u0406 \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0446\u0435 \u0443 \u0432\u043a\u0440\u0430\u0439 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0439 \u0441\u043f\u043e\u0441\u0456\u0431 \u2014 \u0447\u0435\u0440\u0435\u0437 \u0444\u0456\u0440\u043c\u0438-\u00ab\u043f\u0440\u043e\u043a\u043b\u0430\u0434\u043a\u0438\u00bb \u0442\u0430 \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u0432 \u0440\u0430\u0437\u0438 \u0446\u0456\u043d\u0430\u043c\u0438. \u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043a\u0443\u043f\u0443\u0454 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044c, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456 \u0442\u0430 \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0443\u0454 \u0441\u0432\u0456\u0442\u043e\u043c.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/prybutkovyj-lis-yak-i-navishho-viktor-smal-prominyav-svij-biznes-na-posadu-golovy-derzhlisagenstva\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-08-08T00:20:23+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-08-08T00:20:59+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/08\/lis_crea2-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"admin\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"admin\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"17 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/prybutkovyj-lis-yak-i-navishho-viktor-smal-prominyav-svij-biznes-na-posadu-golovy-derzhlisagenstva\/\",\"url\":\"https:\/\/testibb.top\/prybutkovyj-lis-yak-i-navishho-viktor-smal-prominyav-svij-biznes-na-posadu-golovy-derzhlisagenstva\/\",\"name\":\"\u041f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u0438\u0439 \u043b\u0456\u0441. \u042f\u043a \u0456 \u043d\u0430\u0432\u0456\u0449\u043e \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043f\u0440\u043e\u043c\u0456\u043d\u044f\u0432 \u0441\u0432\u0456\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/prybutkovyj-lis-yak-i-navishho-viktor-smal-prominyav-svij-biznes-na-posadu-golovy-derzhlisagenstva\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/prybutkovyj-lis-yak-i-navishho-viktor-smal-prominyav-svij-biznes-na-posadu-golovy-derzhlisagenstva\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070766_lis_crea2_1214_260.png\",\"datePublished\":\"2024-08-08T00:20:23+00:00\",\"dateModified\":\"2024-08-08T00:20:59+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\"},\"description\":\"\u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043c\u0430\u0432 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u0445 \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0440\u043e\u0435\u043a\u0442\u0456\u0432, \u0449\u043e \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u043b\u0438 \u0439\u043e\u043c\u0443 \u0433\u0430\u0440\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438. \u0410\u043b\u0435 \u0432\u0456\u043d \u0432\u0438\u0440\u0456\u0448\u0438\u0432 \u043f\u0440\u043e\u043c\u0456\u043d\u044f\u0442\u0438 \u0432\u0441\u0435 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u0432 \u043c\u0435\u043d\u0448\u0435 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0437\u0430\u043c\u0456\u043d\u0438\u0432\u0448\u0438 \u043d\u0430 \u0446\u0456\u0439 \u043f\u043e\u0441\u0430\u0434\u0456 \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f, \u044f\u043a\u043e\u0433\u043e \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0442\u0438\u043b\u0438 \u0443 \u0442\u043e\u043c\u0443, \u0449\u043e \u043b\u0456\u0441\u043e\u0432\u0430 \u0433\u0430\u043b\u0443\u0437\u044c \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0442\u0456\u043d\u0456. \u0417 \u043f\u043e\u0447\u0430\u0442\u043a\u043e\u043c \u0432\u0456\u0439\u043d\u0438 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0430 \u0441\u0442\u0430\u043b\u0430 \u043d\u0430\u0439\u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456\u0448\u0438\u043c \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u043c \u0434\u043b\u044f \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0444\u043e\u0440\u0442\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u043f\u043e\u0440\u0443\u0434, \u043e\u0431\u2019\u0454\u043c\u0438 \u0457\u0457 \u043f\u043e\u0441\u0442\u0430\u0432\u043e\u043a \u0437\u0440\u043e\u0441\u0442\u0430\u044e\u0442\u044c \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0434\u043d\u044f. \u0406 \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0446\u0435 \u0443 \u0432\u043a\u0440\u0430\u0439 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0439 \u0441\u043f\u043e\u0441\u0456\u0431 \u2014 \u0447\u0435\u0440\u0435\u0437 \u0444\u0456\u0440\u043c\u0438-\u00ab\u043f\u0440\u043e\u043a\u043b\u0430\u0434\u043a\u0438\u00bb \u0442\u0430 \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u0432 \u0440\u0430\u0437\u0438 \u0446\u0456\u043d\u0430\u043c\u0438. \u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043a\u0443\u043f\u0443\u0454 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044c, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456 \u0442\u0430 \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0443\u0454 \u0441\u0432\u0456\u0442\u043e\u043c.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/prybutkovyj-lis-yak-i-navishho-viktor-smal-prominyav-svij-biznes-na-posadu-golovy-derzhlisagenstva\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/prybutkovyj-lis-yak-i-navishho-viktor-smal-prominyav-svij-biznes-na-posadu-golovy-derzhlisagenstva\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/prybutkovyj-lis-yak-i-navishho-viktor-smal-prominyav-svij-biznes-na-posadu-golovy-derzhlisagenstva\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070766_lis_crea2_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070766_lis_crea2_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/prybutkovyj-lis-yak-i-navishho-viktor-smal-prominyav-svij-biznes-na-posadu-golovy-derzhlisagenstva\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u0438\u0439 \u043b\u0456\u0441. \u042f\u043a \u0456 \u043d\u0430\u0432\u0456\u0449\u043e \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043f\u0440\u043e\u043c\u0456\u043d\u044f\u0432 \u0441\u0432\u0456\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\",\"name\":\"admin\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"caption\":\"admin\"},\"sameAs\":[\"https:\/\/testibb.top\"],\"url\":\"https:\/\/testibb.top\/author\/admin\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u0438\u0439 \u043b\u0456\u0441. \u042f\u043a \u0456 \u043d\u0430\u0432\u0456\u0449\u043e \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043f\u0440\u043e\u043c\u0456\u043d\u044f\u0432 \u0441\u0432\u0456\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430 BlackBOX OSINT","description":"\u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043c\u0430\u0432 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u0445 \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0440\u043e\u0435\u043a\u0442\u0456\u0432, \u0449\u043e \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u043b\u0438 \u0439\u043e\u043c\u0443 \u0433\u0430\u0440\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438. \u0410\u043b\u0435 \u0432\u0456\u043d \u0432\u0438\u0440\u0456\u0448\u0438\u0432 \u043f\u0440\u043e\u043c\u0456\u043d\u044f\u0442\u0438 \u0432\u0441\u0435 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u0432 \u043c\u0435\u043d\u0448\u0435 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0437\u0430\u043c\u0456\u043d\u0438\u0432\u0448\u0438 \u043d\u0430 \u0446\u0456\u0439 \u043f\u043e\u0441\u0430\u0434\u0456 \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f, \u044f\u043a\u043e\u0433\u043e \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0442\u0438\u043b\u0438 \u0443 \u0442\u043e\u043c\u0443, \u0449\u043e \u043b\u0456\u0441\u043e\u0432\u0430 \u0433\u0430\u043b\u0443\u0437\u044c \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0442\u0456\u043d\u0456. \u0417 \u043f\u043e\u0447\u0430\u0442\u043a\u043e\u043c \u0432\u0456\u0439\u043d\u0438 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0430 \u0441\u0442\u0430\u043b\u0430 \u043d\u0430\u0439\u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456\u0448\u0438\u043c \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u043c \u0434\u043b\u044f \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0444\u043e\u0440\u0442\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u043f\u043e\u0440\u0443\u0434, \u043e\u0431\u2019\u0454\u043c\u0438 \u0457\u0457 \u043f\u043e\u0441\u0442\u0430\u0432\u043e\u043a \u0437\u0440\u043e\u0441\u0442\u0430\u044e\u0442\u044c \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0434\u043d\u044f. \u0406 \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0446\u0435 \u0443 \u0432\u043a\u0440\u0430\u0439 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0439 \u0441\u043f\u043e\u0441\u0456\u0431 \u2014 \u0447\u0435\u0440\u0435\u0437 \u0444\u0456\u0440\u043c\u0438-\u00ab\u043f\u0440\u043e\u043a\u043b\u0430\u0434\u043a\u0438\u00bb \u0442\u0430 \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u0432 \u0440\u0430\u0437\u0438 \u0446\u0456\u043d\u0430\u043c\u0438. \u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043a\u0443\u043f\u0443\u0454 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044c, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456 \u0442\u0430 \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0443\u0454 \u0441\u0432\u0456\u0442\u043e\u043c.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/prybutkovyj-lis-yak-i-navishho-viktor-smal-prominyav-svij-biznes-na-posadu-golovy-derzhlisagenstva\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u0438\u0439 \u043b\u0456\u0441. \u042f\u043a \u0456 \u043d\u0430\u0432\u0456\u0449\u043e \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043f\u0440\u043e\u043c\u0456\u043d\u044f\u0432 \u0441\u0432\u0456\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430 BlackBOX OSINT","og_description":"\u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043c\u0430\u0432 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u0445 \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0440\u043e\u0435\u043a\u0442\u0456\u0432, \u0449\u043e \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u043b\u0438 \u0439\u043e\u043c\u0443 \u0433\u0430\u0440\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438. \u0410\u043b\u0435 \u0432\u0456\u043d \u0432\u0438\u0440\u0456\u0448\u0438\u0432 \u043f\u0440\u043e\u043c\u0456\u043d\u044f\u0442\u0438 \u0432\u0441\u0435 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u0432 \u043c\u0435\u043d\u0448\u0435 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0437\u0430\u043c\u0456\u043d\u0438\u0432\u0448\u0438 \u043d\u0430 \u0446\u0456\u0439 \u043f\u043e\u0441\u0430\u0434\u0456 \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f, \u044f\u043a\u043e\u0433\u043e \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0442\u0438\u043b\u0438 \u0443 \u0442\u043e\u043c\u0443, \u0449\u043e \u043b\u0456\u0441\u043e\u0432\u0430 \u0433\u0430\u043b\u0443\u0437\u044c \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0442\u0456\u043d\u0456. \u0417 \u043f\u043e\u0447\u0430\u0442\u043a\u043e\u043c \u0432\u0456\u0439\u043d\u0438 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0430 \u0441\u0442\u0430\u043b\u0430 \u043d\u0430\u0439\u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456\u0448\u0438\u043c \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u043c \u0434\u043b\u044f \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0444\u043e\u0440\u0442\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u043f\u043e\u0440\u0443\u0434, \u043e\u0431\u2019\u0454\u043c\u0438 \u0457\u0457 \u043f\u043e\u0441\u0442\u0430\u0432\u043e\u043a \u0437\u0440\u043e\u0441\u0442\u0430\u044e\u0442\u044c \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0434\u043d\u044f. \u0406 \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0446\u0435 \u0443 \u0432\u043a\u0440\u0430\u0439 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0439 \u0441\u043f\u043e\u0441\u0456\u0431 \u2014 \u0447\u0435\u0440\u0435\u0437 \u0444\u0456\u0440\u043c\u0438-\u00ab\u043f\u0440\u043e\u043a\u043b\u0430\u0434\u043a\u0438\u00bb \u0442\u0430 \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u0432 \u0440\u0430\u0437\u0438 \u0446\u0456\u043d\u0430\u043c\u0438. \u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043a\u0443\u043f\u0443\u0454 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044c, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456 \u0442\u0430 \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0443\u0454 \u0441\u0432\u0456\u0442\u043e\u043c.","og_url":"https:\/\/testibb.top\/prybutkovyj-lis-yak-i-navishho-viktor-smal-prominyav-svij-biznes-na-posadu-golovy-derzhlisagenstva\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-08-08T00:20:23+00:00","article_modified_time":"2024-08-08T00:20:59+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/08\/lis_crea2-1024x536.png","type":"image\/png"}],"author":"admin","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"admin","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"17 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/prybutkovyj-lis-yak-i-navishho-viktor-smal-prominyav-svij-biznes-na-posadu-golovy-derzhlisagenstva\/","url":"https:\/\/testibb.top\/prybutkovyj-lis-yak-i-navishho-viktor-smal-prominyav-svij-biznes-na-posadu-golovy-derzhlisagenstva\/","name":"\u041f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u0438\u0439 \u043b\u0456\u0441. \u042f\u043a \u0456 \u043d\u0430\u0432\u0456\u0449\u043e \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043f\u0440\u043e\u043c\u0456\u043d\u044f\u0432 \u0441\u0432\u0456\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/prybutkovyj-lis-yak-i-navishho-viktor-smal-prominyav-svij-biznes-na-posadu-golovy-derzhlisagenstva\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/prybutkovyj-lis-yak-i-navishho-viktor-smal-prominyav-svij-biznes-na-posadu-golovy-derzhlisagenstva\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070766_lis_crea2_1214_260.png","datePublished":"2024-08-08T00:20:23+00:00","dateModified":"2024-08-08T00:20:59+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a"},"description":"\u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043c\u0430\u0432 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u0445 \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0440\u043e\u0435\u043a\u0442\u0456\u0432, \u0449\u043e \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u043b\u0438 \u0439\u043e\u043c\u0443 \u0433\u0430\u0440\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438. \u0410\u043b\u0435 \u0432\u0456\u043d \u0432\u0438\u0440\u0456\u0448\u0438\u0432 \u043f\u0440\u043e\u043c\u0456\u043d\u044f\u0442\u0438 \u0432\u0441\u0435 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u0432 \u043c\u0435\u043d\u0448\u0435 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0437\u0430\u043c\u0456\u043d\u0438\u0432\u0448\u0438 \u043d\u0430 \u0446\u0456\u0439 \u043f\u043e\u0441\u0430\u0434\u0456 \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f, \u044f\u043a\u043e\u0433\u043e \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0442\u0438\u043b\u0438 \u0443 \u0442\u043e\u043c\u0443, \u0449\u043e \u043b\u0456\u0441\u043e\u0432\u0430 \u0433\u0430\u043b\u0443\u0437\u044c \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0442\u0456\u043d\u0456. \u0417 \u043f\u043e\u0447\u0430\u0442\u043a\u043e\u043c \u0432\u0456\u0439\u043d\u0438 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0430 \u0441\u0442\u0430\u043b\u0430 \u043d\u0430\u0439\u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456\u0448\u0438\u043c \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u043c \u0434\u043b\u044f \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0444\u043e\u0440\u0442\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u043f\u043e\u0440\u0443\u0434, \u043e\u0431\u2019\u0454\u043c\u0438 \u0457\u0457 \u043f\u043e\u0441\u0442\u0430\u0432\u043e\u043a \u0437\u0440\u043e\u0441\u0442\u0430\u044e\u0442\u044c \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0434\u043d\u044f. \u0406 \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0446\u0435 \u0443 \u0432\u043a\u0440\u0430\u0439 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0439 \u0441\u043f\u043e\u0441\u0456\u0431 \u2014 \u0447\u0435\u0440\u0435\u0437 \u0444\u0456\u0440\u043c\u0438-\u00ab\u043f\u0440\u043e\u043a\u043b\u0430\u0434\u043a\u0438\u00bb \u0442\u0430 \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u0432 \u0440\u0430\u0437\u0438 \u0446\u0456\u043d\u0430\u043c\u0438. \u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043a\u0443\u043f\u0443\u0454 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044c, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456 \u0442\u0430 \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0443\u0454 \u0441\u0432\u0456\u0442\u043e\u043c.","breadcrumb":{"@id":"https:\/\/testibb.top\/prybutkovyj-lis-yak-i-navishho-viktor-smal-prominyav-svij-biznes-na-posadu-golovy-derzhlisagenstva\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/prybutkovyj-lis-yak-i-navishho-viktor-smal-prominyav-svij-biznes-na-posadu-golovy-derzhlisagenstva\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/prybutkovyj-lis-yak-i-navishho-viktor-smal-prominyav-svij-biznes-na-posadu-golovy-derzhlisagenstva\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070766_lis_crea2_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1723070766_lis_crea2_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/prybutkovyj-lis-yak-i-navishho-viktor-smal-prominyav-svij-biznes-na-posadu-golovy-derzhlisagenstva\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u041f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u0438\u0439 \u043b\u0456\u0441. \u042f\u043a \u0456 \u043d\u0430\u0432\u0456\u0449\u043e \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u043c\u0430\u043b\u044c \u043f\u0440\u043e\u043c\u0456\u043d\u044f\u0432 \u0441\u0432\u0456\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a","name":"admin","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","caption":"admin"},"sameAs":["https:\/\/testibb.top"],"url":"https:\/\/testibb.top\/author\/admin\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1003"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1003"}],"version-history":[{"count":7,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1003\/revisions"}],"predecessor-version":[{"id":1018,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1003\/revisions\/1018"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1013"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1003"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1003"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1003"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}