{"id":915,"date":"2024-07-11T05:01:00","date_gmt":"2024-07-11T02:01:00","guid":{"rendered":"https:\/\/pwn.wikkidd.com\/?p=915"},"modified":"2024-07-12T01:02:05","modified_gmt":"2024-07-11T22:02:05","slug":"kak-viktoriya-syumar-na-odnu-zarplatu-nardepa-stroit-pomestya-i-pokupaet-kvartiry","status":"publish","type":"post","link":"https:\/\/pwn.wikkidd.com\/ru\/kak-viktoriya-syumar-na-odnu-zarplatu-nardepa-stroit-pomestya-i-pokupaet-kvartiry\/","title":{"rendered":"\u00ab\u041d\u043e\u0432\u044b\u0435 \u043b\u0438\u0446\u0430\u00bb \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438. \u041a\u0430\u043a \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u043d\u0430 \u043e\u0434\u043d\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u0441\u0442\u0440\u043e\u0438\u0442 \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u044f \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b"},"content":{"rendered":"\n<p><em>\u041d\u0430\u0440\u043e\u0434\u043d\u0430\u044f \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0430\u044f \u0441\u043e\u043b\u0438\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u00bb \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u0442\u044c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u0441\u0432\u043e\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0449\u0438\u0445 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0438\u043c\u0435\u043d\u0438\u0435 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u0438 \u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0434\u043e\u0447\u0435\u0440\u0438 \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0435. \u0418\u043c\u0435\u043d\u0438\u0435 \u0421\u044e\u043c\u0430\u0440 \u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c \u0441\u043a\u0440\u044b\u0442\u044c, \u0437\u0430\u043f\u0438\u0441\u0430\u0432 \u0435\u0433\u043e \u043d\u0430 \u043c\u0430\u043c\u0443 \u041b\u0438\u0434\u0438\u044e \u041c\u0435\u043b\u044c\u043d\u0438\u043a. \u0410 \u0442\u0435\u043f\u0435\u0440\u044c \u0443\u0436\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u0443\u043f\u0440\u0443\u0433 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u043e\u0431\u0432\u0438\u043d\u044f\u043b\u0441\u044f \u0432 \u043f\u0440\u0438\u0441\u0432\u043e\u0435\u043d\u0438\u0438 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432.<\/em><\/p>\n\n\n\n<p>\u042d\u043b\u0438\u0442\u043d\u044b\u0435 \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u044f, \u043f\u043e\u043a\u0443\u043f\u043a\u0430 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043f\u043e \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438, \u0434\u043e\u0445\u043e\u0434\u044b \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u2014 \u0432\u0441\u0435 \u044d\u0442\u043e \u043c\u044b \u043f\u0440\u0438\u0432\u044b\u043a\u043b\u0438 \u0437\u043d\u0430\u0442\u044c \u043e \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0430\u0445 \u0441\u0442\u0430\u0440\u043e\u0433\u043e \u043e\u0431\u0440\u0430\u0437\u0446\u0430, \u043f\u0440\u043e\u0442\u0438\u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u044b \u0432 2013 \u0433\u043e\u0434\u0443 \u0432\u044b\u0445\u043e\u0434\u0438\u043b\u0438 \u043d\u0430 \u0415\u0432\u0440\u043e\u043c\u0430\u0439\u0434\u0430\u043d. \u0421\u0440\u0435\u0434\u0438 \u043d\u0438\u0445 \u0431\u044b\u043b\u0430 \u0438 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u044f\u044f \u043d\u0430\u0440\u043e\u0434\u043d\u0430\u044f \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440, \u043f\u043e\u0441\u043b\u0435 \u0440\u0435\u0432\u043e\u043b\u044e\u0446\u0438\u0438 \u0443\u0448\u0435\u0434\u0448\u0430\u044f \u0438\u0437 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0438\u043a\u0438 \u0432 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0443. \u041d\u0430 \u0442\u0430\u043a\u0438\u0445, \u043a\u0430\u043a \u043e\u043d\u0430, \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u0441\u043c\u043e\u0442\u0440\u0435\u043b\u043e \u0441 \u043e\u0436\u0438\u0434\u0430\u043d\u0438\u044f\u043c\u0438, \u0447\u0442\u043e \u043a \u0432\u043b\u0430\u0441\u0442\u0438 \u043f\u0440\u0438\u0448\u043b\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043d\u043e\u0432\u044b\u0435 \u043b\u0438\u0446\u0430 \u0441 \u043d\u043e\u0432\u044b\u043c\u0438 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u044f\u043c\u0438 \u0438 \u043f\u043e\u0434\u0445\u043e\u0434\u0430\u043c\u0438.<\/p>\n\n\n\n<p>\u041d\u043e, \u043a\u0430\u043a \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0443\u0431\u0438\u0432 \u0434\u0440\u0430\u043a\u043e\u043d\u0430 \u0433\u043b\u0430\u0432\u043d\u043e\u0435 \u2013 \u043d\u0435 \u0441\u0442\u0430\u0442\u044c \u0438\u043c \u0441\u0430\u043c\u0438\u043c. \u00ab\u041c\u0430\u0439\u0434\u0430\u043d \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b \u043f\u043e\u0440\u043e\u0434\u0438\u0442\u044c \u043d\u043e\u0432\u0443\u044e \u043a\u0430\u0434\u0440\u043e\u0432\u0443\u044e \u0433\u0435\u043d\u0435\u0440\u0430\u0446\u0438\u044e, \u043d\u043e \u043e\u043d \u0435\u0435 \u043d\u0435 \u043f\u043e\u0440\u043e\u0434\u0438\u043b\u00bb, \u2014 \u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u043e\u0434\u043d\u0430\u0436\u0434\u044b \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u0432 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 <a href=\"https:\/\/glavcom.ua\/interviews\/125205-viktorija-sjumar-majdan-mav-poroditi-novu-kadrovu-generatsiju-ale-tsogo-ne-stalosja.html\">\u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e<\/a>. \u0421\u0443\u0434\u044f \u043f\u043e \u0442\u043e\u043c\u0443, \u043e \u0447\u0435\u043c \u043f\u043e\u0439\u0434\u0435\u0442 \u0440\u0435\u0447\u044c \u043d\u0438\u0436\u0435, \u043d\u0435 \u0441\u0442\u0430\u043b\u0430 \u043e\u043d\u0430 \u0447\u0442\u043e-\u0442\u043e \u0432 \u044d\u0442\u043e\u043c \u043c\u0435\u043d\u044f\u0442\u044c \u0438 \u043d\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u043f\u0440\u0438\u043c\u0435\u0440\u0435.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zaroblyala\"><strong><strong>\u0418\u0437 \u043d\u0438\u0449\u0435\u0442\u044b \u0432 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u044b. \u0427\u0435\u043c \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u043b\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u0434\u043e \u041c\u0430\u0439\u0434\u0430\u043d\u0430<\/strong><\/strong><\/h2>\n\n\n\n<p>\u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u0432\u044b\u0440\u043e\u0441\u043b\u0430 \u0432 \u0441\u0435\u043b\u0435 \u041f\u043e\u0433\u0440\u0435\u0431\u0438\u0449\u0435 \u0412\u0438\u043d\u043d\u0438\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u0433\u0434\u0435 \u0432 \u0434\u0432\u0443\u0445\u043a\u043e\u043c\u043d\u0430\u0442\u043d\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0435 \u0436\u0438\u043b\u0430 \u0441 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c\u0438, \u0440\u0430\u0431\u043e\u0447\u0438\u043c\u0438 \u0441\u0430\u0445\u0430\u0440\u043d\u043e\u0433\u043e \u0437\u0430\u0432\u043e\u0434\u0430. \u041a\u0430\u043a \u0441\u0430\u043c\u0430 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0430 \u043d\u0430\u0440\u043e\u0434\u043d\u0430\u044f \u0434\u0435\u043f\u0443\u0442\u0430\u0442, \u0436\u0438\u043b\u0438 \u043e\u043d\u0438 \u0432 \u043d\u0438\u0449\u0435\u0442\u0435, \u0434\u0435\u043d\u0435\u0433 \u043d\u0435 \u0445\u0432\u0430\u0442\u0430\u043b\u043e, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432 \u0434\u0435\u0442\u0441\u0442\u0432\u0435 \u043e\u043d\u0430 \u0442\u043e\u0440\u0433\u043e\u0432\u0430\u043b\u0430 \u043d\u0430 \u0440\u044b\u043d\u043a\u0435 \u0432 \u041a\u043e\u0437\u044f\u0442\u0438\u043d\u0435 \u0441\u043c\u0435\u0442\u0430\u043d\u043e\u0439 \u0438 \u0441\u044b\u0440\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0441\u043e\u0431\u0440\u0430\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435. \u041f\u043e\u0441\u043b\u0435 \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u044f \u041a\u041d\u0423 \u0438\u043c\u0435\u043d\u0438 \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u043e \u0421\u044e\u043c\u0430\u0440 \u0443\u0441\u0442\u0440\u043e\u0438\u043b\u0430\u0441\u044c&nbsp; \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0443\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0435\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0432 \u043e\u0434\u043d\u043e\u0439 \u0438\u0437 \u043a\u0438\u0435\u0432\u0441\u043a\u0438\u0445 \u0448\u043a\u043e\u043b.<\/p>\n\n\n\n<p>\u00ab\u0414\u0435\u043d\u044c\u0433\u0438 \u0443 \u043c\u0435\u043d\u044f \u043f\u043e\u044f\u0432\u0438\u043b\u0438\u0441\u044c, \u043a\u043e\u0433\u0434\u0430 \u044f \u0432 1990-\u0435 \u043d\u0430\u0447\u0430\u043b\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430 \u00ab\u0413\u043e\u043b\u043e\u0441\u0435 \u0410\u043c\u0435\u0440\u0438\u043a\u0438\u00bb, \u0438 \u0443 \u043c\u0435\u043d\u044f \u0431\u044b\u043b\u0430 \u00ab\u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0441\u043a\u0430\u044f\u00bb \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430. \u042f \u043d\u0435 \u0442\u0440\u0430\u0442\u0438\u043b\u0430 \u044d\u0442\u0438 \u0434\u0435\u043d\u044c\u0433\u0438. \u041a\u043e\u0433\u0434\u0430 \u0441\u043e\u0431\u0440\u0430\u043b\u0430\u0441\u044c \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u0430\u044f \u0441\u0443\u043c\u043c\u0430, \u0440\u0435\u0448\u0438\u043b\u0430, \u0447\u0442\u043e \u0435\u0435 \u043d\u0443\u0436\u043d\u043e \u043a\u0443\u0434\u0430-\u0442\u043e \u0432\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0442\u044c\u00bb, \u2014 <a href=\"https:\/\/tabloid.pravda.com.ua\/person\/54f710b74294d\/\">\u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0430 <\/a>\u0421\u044e\u043c\u0430\u0440 \u0432 \u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e.<\/p>\n\n\n\n<p>\u0412\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u043b\u0430 \u0441\u0432\u043e\u044e \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0441\u043a\u0443\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0431\u0443\u0434\u0443\u0449\u0430\u044f \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0432 \u0442\u0430\u043a\u043e\u0439 \u0431\u0438\u0437\u043d\u0435\u0441: \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0430 \u043d\u0435\u0434\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u0435 \u0434\u0430\u0447\u0438, \u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u043b\u0430 \u0431\u0440\u0438\u0433\u0430\u0434\u0443 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u0435\u0439 \u0438 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b, \u0434\u043e\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u043b\u0430 \u0438\u0445 \u0438 \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u043b\u0430. \u00ab\u042d\u0442\u043e \u043d\u0430\u043b\u0430\u0434\u0438\u043b\u043e\u0441\u044c \u0438 \u0441\u0442\u0430\u043b\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u043e\u043c \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0441 \u0440\u0430\u0431\u043e\u0442\u043e\u0439 \u043d\u0430 \u00ab\u0413\u043e\u043b\u043e\u0441\u0435 \u0410\u043c\u0435\u0440\u0438\u043a\u0438\u00bb. \u042f \u0441\u043c\u043e\u0433\u043b\u0430 \u043a\u0443\u043f\u0438\u0442\u044c \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443, \u043c\u0430\u0448\u0438\u043d\u0443. \u0418 \u044d\u0442\u043e \u0431\u044b\u043b \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0430\u0441\u044c \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u043a\u0430 \u0421\u044e\u043c\u0430\u0440. \u0412\u0441\u044e \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u0443\u044e \u0436\u0438\u0437\u043d\u044c \u043e\u043d\u0430 \u2014 \u043b\u0438\u0431\u043e \u043d\u0430\u0435\u043c\u043d\u044b\u0439 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440, \u043b\u0438\u0431\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0439.<\/p>\n\n\n\n<p>\u0414\u043e \u041c\u0430\u0439\u0434\u0430\u043d\u0430 2013-2014 \u0433\u043e\u0434\u043e\u0432 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u0432 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0435 \u00ab\u0428\u0443\u0441\u0442\u0435\u0440 Live\u00bb \u043d\u0430 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0435 \u00ab\u0423\u043a\u0440\u0430\u0438\u043d\u0430\u00bb, \u0432\u0435\u0434\u0443\u0449\u0435\u0439 \u043d\u0430 \u00ab5 \u043a\u0430\u043d\u0430\u043b\u0435\u00bb, \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0435\u0439 \u0432 \u0418\u043d\u0441\u0442\u0438\u0442\u0443\u0442\u0435 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0438\u043a\u0438 \u041a\u041d\u0423 \u0438\u043c\u0435\u043d\u0438 \u0422.\u0413.\u0428\u0435\u0432\u0447\u0435\u043d\u043a\u043e, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u041e\u041e \u00ab\u0418\u043d\u0441\u0442\u0438\u0442\u0443\u0442 \u043c\u0430\u0441\u0441\u043e\u0432\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438\u00bb. \u0412 \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0443 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u043a\u0443 \u00ab\u0432\u044b\u0431\u0440\u043e\u0441\u0438\u043b\u0430\u00bb \u0420\u0435\u0432\u043e\u043b\u044e\u0446\u0438\u044f \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u0430, \u043f\u043e\u0441\u043b\u0435 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043e\u043d\u0430 \u0441\u0442\u0430\u043b\u0430 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u0435\u043c \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044f \u0421\u043e\u0432\u0435\u0442\u0430 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0438 \u043e\u0431\u043e\u0440\u043e\u043d\u044b. \u041d\u0430 \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0441\u043a\u0438\u0445 \u0432\u044b\u0431\u043e\u0440\u0430\u0445 2014 \u0433\u043e\u0434\u0430 \u0421\u044e\u043c\u0430\u0440 \u043e\u043a\u0430\u0437\u0430\u043b\u0430\u0441\u044c \u043d\u0430 7 \u043c\u0435\u0441\u0442\u0435 \u0432 \u0441\u043f\u0438\u0441\u043a\u0435 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u041d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0444\u0440\u043e\u043d\u0442\u00bb \u0438 \u0431\u044b\u043b\u0430 \u0438\u0437\u0431\u0440\u0430\u043d\u0430 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 10 \u043b\u0435\u0442.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"760\" height=\"507\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657183_viktoriia_sumar.jpg\" alt=\"\u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440, \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u0430\u044f \u0432 \u0441\u043e\u043a\u0440\u044b\u0442\u0438\u0438 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u0432 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u0432 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0438 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0440\u0430\u0434\u044b\" class=\"wp-image-884\" title=\"\u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u0448\u0430\u0433\u0430\u0435\u0442 \u0432 \u0432\u044b\u0448\u0438\u0432\u0430\u043d\u043a\u0435 \u0432 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0438 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657183_viktoriia_sumar.jpg 760w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657183_viktoriia_sumar-300x200.jpg 300w\" sizes=\"(max-width: 760px) 100vw, 760px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u043f\u043e\u043f\u0430\u043b\u0430 \u0432 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u0443\u044e \u0420\u0430\u0434\u0443 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043d\u0430 \u0432\u043e\u043b\u043d\u0435 \u0415\u0432\u0440\u043e\u041c\u0430\u0439\u0434\u0430\u043d\u0430. \u0424\u043e\u0442\u043e: \u0423\u041d\u0418\u0410\u041d<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"maetok\"><strong><strong>\u041a\u0430\u043a \u0421\u044e\u043c\u0430\u0440 \u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c \u0441\u043a\u0440\u044b\u0442\u044c \u0441\u0432\u043e\u0435 \u0438\u043c\u0435\u043d\u0438\u0435 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0441\u0432\u043e\u0435\u0439 \u043c\u0430\u0442\u0435\u0440\u0438 \u041b\u0438\u0434\u0438\u0438 \u041c\u0435\u043b\u044c\u043d\u0438\u043a<\/strong><\/strong><\/h2>\n\n\n\n<p>\u0421\u0440\u0430\u0437\u0443 \u0441 \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u043e\u043c \u0432 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0443 \u0438 \u0438\u0437\u0431\u0440\u0430\u043d\u0438\u0435\u043c \u0432 \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442 \u0434\u0435\u043b\u0430 \u0443 \u0431\u044b\u0432\u0448\u0435\u0439 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u043a\u0438 \u043f\u043e\u0448\u043b\u0438 \u0432 \u0433\u043e\u0440\u0443. \u041d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e, \u0447\u0442\u043e \u0432 2016 \u0433\u043e\u0434\u0443 \u0432 \u043f\u043e\u0441\u0435\u043b\u043a\u0435 \u041c\u0438\u0445\u0430\u0439\u043b\u043e\u0432\u043a\u0430-\u0420\u0443\u0431\u0435\u0436\u043e\u0432\u043a\u0430 \u0432 16 \u043a\u043c \u043e\u0442 \u041a\u0438\u0435\u0432\u0430 \u043f\u043e\u0441\u0440\u0435\u0434\u0438 \u043b\u0435\u0441\u0430 \u0421\u044e\u043c\u0430\u0440 \u043d\u0430\u0447\u0430\u043b\u0430 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0441\u0432\u043e\u0435\u0433\u043e \u044d\u043b\u0438\u0442\u043d\u043e\u0433\u043e \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u044f: \u043d\u0430 \u0434\u0432\u0443\u0445 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u0430\u0445 \u043e\u0431\u0449\u0435\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e \u043f\u043e\u0447\u0442\u0438 \u043f\u043e\u043b\u0433\u0435\u043a\u0442\u0430\u0440\u0430 \u043f\u043e\u044f\u0432\u0438\u043b\u043e\u0441\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043e\u0437\u0435\u0440\u043e \u0438 \u0434\u043e\u043c \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 216 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"337\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657119_screenshot_sumar_budynok_2016-1024x337.jpg\" alt=\"\u0414\u0438\u043d\u0430\u043c\u0438\u043a\u0430 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u043d\u0435\u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u044f \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c.\" class=\"wp-image-885\" title=\"\u0421\u043f\u0443\u0442\u043d\u0438\u043a\u043e\u0432\u044b\u0439 \u0441\u043d\u0438\u043c\u043e\u043a, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0449\u0438\u0439 \u0434\u0438\u043d\u0430\u043c\u0438\u043a\u0443 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u043d\u0435\u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0438\u043c\u0435\u043d\u0438\u044f \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440, \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657119_screenshot_sumar_budynok_2016-1024x337.jpg 1024w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657119_screenshot_sumar_budynok_2016-300x99.jpg 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657119_screenshot_sumar_budynok_2016-768x253.jpg 768w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657119_screenshot_sumar_budynok_2016.jpg 1138w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0414\u0438\u043d\u0430\u043c\u0438\u043a\u0430 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u043d\u0435\u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u044f \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c. \u0424\u043e\u0442\u043e: \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435 \u0427\u0435\u0441\u0442\u043d\u043e<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u043e, \u0447\u0442\u043e \u043d\u0430\u0440\u0434\u0435\u043f \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u0435\u0442 \u0432 \u0438\u043c\u0435\u043d\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043e\u043d\u0430 \u043d\u0435 \u0432\u043d\u0435\u0441\u043b\u0430 \u0432 \u0441\u0432\u043e\u044e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044e, \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u044b \u0438 \u0430\u043a\u0442\u0438\u0432\u0438\u0441\u0442\u044b \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f \u00ab\u0427\u0435\u0441\u0442\u043d\u043e\u00bb (\u0441\u043e\u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u043f\u043e \u0438\u0440\u043e\u043d\u0438\u0438 \u0441\u0443\u0434\u044c\u0431\u044b \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0431\u044b\u043b\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440) \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438 \u0432 2018 \u0433\u043e\u0434\u0443. \u0422\u043e\u0433\u0434\u0430 \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445 \u0421\u044e\u043c\u0430\u0440 \u0438 \u0442\u043e\u0433\u0434\u0430 \u0435\u0449\u0435 \u0435\u0435 \u0441\u043e\u0436\u0438\u0442\u0435\u043b\u044f \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0425\u0440\u0438\u0441\u0442\u044e\u043a\u0430 \u043d\u0430\u0447\u0430\u043b\u0438 \u043f\u043e\u044f\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0438 \u0438\u0437 \u043d\u043e\u0432\u043e\u0433\u043e \u0438\u043c\u0435\u043d\u0438\u044f.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"605\" height=\"681\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657780_sumar_khrystuk_budynok.jpg\" alt=\"\u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u0441 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u043c \u0425\u0440\u0438\u0441\u0442\u044e\u043a\u043e\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f \u0441\u043f\u043e\u0440\u0442\u043e\u043c \u0432 \u0441\u0432\u043e\u0435\u043c \u043d\u043e\u0432\u043e\u043c \u0438\u043c\u0435\u043d\u0438\u0438, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u043e\u043c \u043d\u0430 \u043c\u0430\u0442\u044c \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0438\" class=\"wp-image-888\" title=\"\u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u0441 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u043c \u0425\u0440\u0438\u0441\u0442\u044e\u043a\u043e\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f \u0441\u043f\u043e\u0440\u0442\u043e\u043c \u0432 \u0441\u0432\u043e\u0435\u043c \u043d\u043e\u0432\u043e\u043c \u0438\u043c\u0435\u043d\u0438\u0438, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u043e\u043c \u043d\u0430 \u043c\u0430\u0442\u044c \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0438\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657780_sumar_khrystuk_budynok.jpg 605w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657780_sumar_khrystuk_budynok-267x300.jpg 267w\" sizes=\"(max-width: 605px) 100vw, 605px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412<em>\u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u0441 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u043c \u0425\u0440\u0438\u0441\u0442\u044e\u043a\u043e\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f \u0441\u043f\u043e\u0440\u0442\u043e\u043c \u0432 \u0441\u0432\u043e\u0435\u043c \u043d\u043e\u0432\u043e\u043c \u0438\u043c\u0435\u043d\u0438\u0438, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u043e\u043c \u043d\u0430 \u043c\u0430\u0442\u044c \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430<\/em><\/em><\/figcaption><\/figure><\/div>\n\n\n<p>\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u0437\u0435\u043c\u043b\u044f \u0438 \u0434\u043e\u043c \u0431\u044b\u043b\u0438 \u043d\u0435 \u043d\u0430 \u0421\u044e\u043c\u0430\u0440, \u0430 \u043d\u0430 \u041c\u0435\u043b\u044c\u043d\u0438\u043a \u041b\u0438\u0434\u0438\u044e \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u043e\u0432\u043d\u0443, \u043c\u0430\u0442\u044c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u043d\u0430 \u0432\u0441\u0435\u0445 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u044f\u0445 \u0438\u0437 \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u044f \u041b\u0438\u0434\u0438\u0438 \u041c\u0435\u043b\u044c\u043d\u0438\u043a \u043d\u0438 \u0440\u0430\u0437\u0443 \u043d\u0435 \u0431\u044b\u043b\u043e \u0437\u0430\u043c\u0435\u0447\u0435\u043d\u043e \u2014 \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0421\u044e\u043c\u0430\u0440 \u0438 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u0436\u0438\u043b\u0438 \u0442\u0430\u043c \u0441\u0430\u043c\u0438. \u0414\u0430 \u0438 \u0434\u0435\u043d\u0435\u0433 \u043d\u0430 \u0442\u0430\u043a\u043e\u0435 \u0438\u043c\u0435\u043d\u0438\u0435 \u0441 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043e\u0437\u0435\u0440\u043e\u043c \u0443 \u041b\u0438\u0434\u0438\u0438 \u041c\u0435\u043b\u044c\u043d\u0438\u043a \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u0431\u044b\u043b\u043e \u043e\u0442\u043a\u0443\u0434\u0430 \u043f\u043e\u044f\u0432\u0438\u0442\u044c\u0441\u044f: \u043f\u043e <a href=\"https:\/\/www.chesno.org\/post\/690\/\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0444\u0438\u0441\u043a\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b, \u0431\u044b\u0432\u0448\u0430\u044f \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u0446\u0430 \u0441\u0430\u0445\u0430\u0440\u043d\u043e\u0433\u043e \u0437\u0430\u0432\u043e\u0434\u0430 \u041b\u0438\u0434\u0438\u044f \u041c\u0435\u043b\u044c\u043d\u0438\u043a \u0441 1997 \u043f\u043e 2013 \u0433\u043e\u0434 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u0432 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u0438\u043d\u0441\u043f\u0435\u043a\u0446\u0438\u0438, \u0430 \u0441 2013 \u043f\u043e 2018 \u0433\u043e\u0434 \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u0443 \u043d\u0435\u0435 \u0432\u043e\u0432\u0441\u0435 \u043d\u0435 \u0431\u044b\u043b\u043e. \u0411\u0438\u0437\u043d\u0435\u0441\u043e\u043c \u0436\u0435\u043d\u0449\u0438\u043d\u0430 \u0442\u0430\u043a\u0436\u0435 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0430\u0441\u044c, \u0442\u0430\u043a \u0447\u0442\u043e \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e \u2014 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u0435 \u043f\u043e\u043b \u0433\u0435\u043a\u0442\u0430\u0440\u0430 \u0437\u0435\u043c\u043b\u0438 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u0438 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0441 \u043d\u0443\u043b\u044f \u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u0434\u043e\u043c\u0430 \u0443 \u043d\u0435\u0435 \u0431\u044b\u0442\u044c \u043d\u0435 \u043c\u043e\u0433\u043b\u043e.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe loading=\"lazy\" title=\"\u041c\u0430\u0454\u0442\u043e\u043a \u043c\u0430\u0442\u0435\u0440\u0456 \u043d\u0430\u0440\u0434\u0435\u043f\u043a\u0438 \u0421\u044e\u043c\u0430\u0440\" width=\"500\" height=\"281\" src=\"https:\/\/www.youtube.com\/embed\/HxiIMa8SyKo?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe>\n<\/div><figcaption class=\"wp-element-caption\">\u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u0432 2015 \u0433\u043e\u0434\u0443 \u041b\u0438\u0434\u0438\u044f \u041c\u0435\u043b\u044c\u043d\u0438\u043a \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0434\u0432\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u0430, \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u044b\u0445 \u0440\u044f\u0434\u043e\u043c \u043f\u043e \u0443\u043b\u0438\u0446\u0435 \u0421\u0430\u0434\u043e\u0432\u0430\u044f 139 \u0438 141 \u0432 \u0441\u0435\u043b\u0435 \u041c\u0438\u0445\u0430\u0439\u043b\u043e\u0432\u043a\u0430-\u0420\u0443\u0431\u0435\u0436\u043e\u0432\u043a\u0430, \u0437\u0430 330 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d. \u041f\u043e \u043e\u0446\u0435\u043d\u043a\u0435 \u044d\u0442\u043e \u2014 \u044f\u0432\u043d\u043e \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u043d\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c. \u0421\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u044f\u044f \u0440\u044b\u043d\u043e\u0447\u043d\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0439 \u0437\u0435\u043c\u043b\u0438 \u0432 \u044d\u0442\u043e\u043c \u043c\u0435\u0441\u0442\u0435 \u043f\u043e\u0441\u0440\u0435\u0434\u0438 \u043b\u0435\u0441\u0430 \u043d\u0435\u0434\u0430\u043b\u0435\u043a\u043e \u043e\u0442 \u0441\u0442\u043e\u043b\u0438\u0446\u044b \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0435\u0442 80 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0442\u043e \u0435\u0441\u0442\u044c \u0432 5 \u0440\u0430\u0437 \u0434\u043e\u0440\u043e\u0436\u0435. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u043e \u0433\u043e\u0442\u043e\u0432\u043d\u043e\u0441\u0442\u0438 \u043a \u044d\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0438\u0438 \u043e\u0431\u044a\u0435\u043a\u0442\u0430, \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0434\u043e\u043c\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 3&nbsp;\u043c\u043b\u043d 710&nbsp;\u0442\u044b\u0441\u044f\u0447 547 \u0433\u0440\u043d, \u0442\u043e \u0435\u0441\u0442\u044c \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e 145&nbsp;\u0442\u044b\u0441\u044f\u0447 113 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0425\u043e\u0442\u044f \u0438 \u044d\u0442\u0430 \u0441\u0443\u043c\u043c\u0430 \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u0438 \u0432 2 \u0440\u0430\u0437\u0430, \u043a\u0430\u043a \u0434\u043b\u044f \u0442\u0430\u043a\u043e\u0433\u043e \u0434\u043e\u043c\u0430.<\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1000\" height=\"605\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657959_sumar_budynok.jpg\" alt=\"\u0414\u043e\u043c \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440, \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u043d\u0430 \u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c \u0441\u043a\u0440\u044b\u0442\u044c.\" class=\"wp-image-889\" title=\"\u0414\u043e\u043c \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440, \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u043d\u0430 \u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c \u0441\u043a\u0440\u044b\u0442\u044c.\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657959_sumar_budynok.jpg 1000w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657959_sumar_budynok-300x182.jpg 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657959_sumar_budynok-768x465.jpg 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0414\u043e\u043c \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u043d\u0430 \u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c \u0441\u043a\u0440\u044b\u0442\u044c. \u0424\u043e\u0442\u043e: \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435 \u00ab\u0427\u0435\u0441\u0442\u043d\u043e\u00bb<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041f\u043e\u0441\u043b\u0435 \u043e\u0431\u043d\u0430\u0440\u043e\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u044d\u0442\u043e\u0433\u043e \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440, \u0441\u0447\u0438\u0442\u0430\u0432\u0448\u0430\u044f\u0441\u044f \u00ab\u043d\u043e\u0432\u044b\u043c \u043b\u0438\u0446\u043e\u043c\u00bb \u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0435, \u043f\u043e\u0441\u0442\u0443\u043f\u0438\u043b\u0430 \u043a\u0430\u043a \u0442\u0438\u043f\u0438\u0447\u043d\u043e\u0435 \u00ab\u0441\u0442\u0430\u0440\u043e\u0435 \u043b\u0438\u0446\u043e\u00bb \u2014 \u0441\u0442\u0430\u043b\u0430 \u0434\u0430\u0432\u0438\u0442\u044c \u043d\u0430 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u043e\u0432, \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u0432\u0448\u0438\u0445 \u044d\u0442\u0438 \u0444\u0430\u043a\u0442\u044b. \u00ab\u041c\u044b \u043e\u0449\u0443\u0442\u0438\u043b\u0438 \u0434\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0441\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u043a\u043e\u043c\u0438\u0442\u0435\u0442\u0430 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b \u043f\u043e \u0441\u0432\u043e\u0431\u043e\u0434\u0435 \u0441\u043b\u043e\u0432\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440. \u041f\u043e\u0441\u043b\u0435 \u043d\u0430\u0448\u0438\u0445 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0439 \u043e \u043d\u0435\u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u043c \u0434\u043e\u043c\u0435 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043a\u0435 \u043c\u0430\u0442\u0435\u0440\u0438 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0438, \u0432\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0434\u0430\u0442\u044c \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e \u043e\u0442\u0432\u0435\u0442\u044b \u043d\u0430 \u0432\u043e\u0437\u043d\u0438\u043a\u0448\u0438\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b, \u0421\u044e\u043c\u0430\u0440 \u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c \u0432\u044b\u0439\u0442\u0438 \u0440\u0430\u0437\u043d\u044b\u043c\u0438 \u043f\u0443\u0442\u044f\u043c\u0438 \u043d\u0430 \u0440\u0435\u0434\u0430\u043a\u0446\u0438\u044e \u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u041e\u041e \u00ab\u0426\u0435\u043d\u0442\u0440 \u042e\u042d\u0419\u00bb, \u0447\u0442\u043e\u0431\u044b \u043f\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438 \u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u0432 \u043d\u0435\u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u0443\u044e \u043f\u043b\u043e\u0441\u043a\u043e\u0441\u0442\u044c\u00bb, \u2014 <a href=\"https:\/\/www.chesno.org\/post\/1288\/\">\u0437\u0430\u044f\u0432\u0438\u043b\u0430 <\/a>\u0442\u043e\u0433\u0434\u0430 \u0412\u0438\u0442\u0430 \u0414\u0443\u043c\u0430\u043d\u0441\u043a\u0430\u044f, \u043a\u043e\u043e\u0440\u0434\u0438\u043d\u0430\u0442\u043e\u0440 \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f \u00ab\u0427\u0435\u0441\u0442\u043d\u043e\u00bb.<\/p>\n\n\n\n<p>\u0416\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u043b\u0438 \u0421\u044e\u043c\u0430\u0440 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u044d\u0442\u043e\u0442 \u0434\u043e\u043c \u0438 \u0442\u0430\u043c \u0434\u0430\u0442\u044c \u043e\u0442\u0432\u0435\u0442\u044b \u043d\u0430 \u0432\u0441\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b, \u043d\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043e\u0442\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0430\u0441\u044c. \u0412 \u043a\u043e\u043d\u0446\u0435 \u043a\u043e\u043d\u0446\u043e\u0432, \u0421\u044e\u043c\u0430\u0440 \u0434\u0430\u043b\u0430 \u043e\u0442\u0432\u0435\u0442: \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u0435 \u0437\u0435\u043c\u043b\u0438 \u0438 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0438\u043c\u0435\u043d\u0438\u044f \u0441 \u043e\u0437\u0435\u0440\u043e\u043c \u0441\u0432\u043e\u0435\u0439 \u043c\u0430\u0442\u0435\u0440\u0438 \u041b\u0438\u0434\u0438\u0438 \u041c\u0435\u043b\u044c\u043d\u0438\u043a \u0434\u0430\u0432\u0430\u043b\u0430 \u043e\u043d\u0430 \u0438 \u0435\u0435 \u0441\u0435\u0441\u0442\u0440\u0430. \u041e\u0434\u043d\u0430\u043a\u043e, \u0432 \u0442\u0430\u043a\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435, \u043a\u0430\u043a \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u044e\u0440\u0438\u0441\u0442\u044b, \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0431 \u044d\u0442\u0438\u0445 \u0440\u0430\u0441\u0445\u043e\u0434\u0430\u0445 \u0421\u044e\u043c\u0430\u0440 \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u043b\u0430 \u0432\u043d\u0435\u0441\u0442\u0438 \u0432 \u0441\u0432\u043e\u044e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044e. \u041d\u043e \u043d\u0438 \u0437\u0430 2016 \u0433\u043e\u0434, \u043d\u0438 \u0437\u0430 2017 \u0433\u043e\u0434, \u043a\u043e\u0433\u0434\u0430 \u0438\u043c\u0435\u043d\u0438\u0435 \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0441\u0442\u0440\u043e\u0438\u043b\u043e\u0441\u044c, \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0434\u0430\u043d\u043d\u044b\u0445 \u043e\u0431 \u043e\u0431\u044a\u0435\u043a\u0442\u0435 \u043d\u0435\u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0438 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u043d\u0430 \u043d\u0435\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043d\u0435 \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0430. \u0412 <a href=\"https:\/\/glavcom.ua\/news\/syumar-rozpovila-za-yakiy-kosht-pobuduvala-elitniy-budinok-pid-kijevom-517421.html\">\u0441\u0432\u043e\u0435\u043c \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0438<\/a> \u043e\u043d\u0430 \u043f\u043e\u043e\u0431\u0435\u0449\u0430\u043b\u0430, \u0447\u0442\u043e&nbsp; \u0432\u043d\u0435\u0441\u0435\u0442 \u0432\u0441\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u043e \u0441\u0432\u043e\u0438\u0445 \u0440\u0430\u0441\u0445\u043e\u0434\u0430\u0445 \u043d\u0430 \u043d\u0435\u0433\u043e \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044e \u0437\u0430 2018 \u0433\u043e\u0434. \u041e\u0434\u043d\u0430\u043a\u043e, \u0441\u043e\u0432\u0440\u0430\u043b\u0430. \u0421\u0430\u043c \u0434\u043e\u043c \u0438 \u0434\u0432\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u043f\u043e\u0434 \u043d\u0438\u043c \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044e \u0437\u0430 2018 \u0433\u043e\u0434 \u043e\u043d\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0432\u043d\u0435\u0441\u043b\u0430. \u041d\u043e \u0432\u043e\u0442 \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043d\u0435\u0433 \u043e\u043d\u0430 \u0432\u043b\u043e\u0436\u0438\u043b\u0430 \u0432 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u044f \u0441 \u043e\u0437\u0435\u0440\u043e\u043c \u2013 \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u0435 \u0441\u0442\u0430\u043b\u0430.<\/p>\n\n\n\n<p>\u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435, \u0447\u0442\u043e\u0431\u044b \u0438\u0437\u0431\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u043e\u0442 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0430 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0430, \u041b\u0438\u0434\u0438\u044f \u041c\u0435\u043b\u044c\u043d\u0438\u043a \u043f\u0440\u043e\u0434\u0430\u043b\u0430 \u0434\u043e\u043c \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0437\u0435\u043c\u043b\u0435\u0439 \u043f\u043e \u0446\u0435\u043d\u0435 \u0432\u0441\u0435\u0433\u043e \u0432 3,2 \u043c\u043b\u043d \u0433\u0440\u043d, \u0442\u043e \u0435\u0441\u0442\u044c \u0432\u0441\u0435\u0433\u043e \u0437\u0430 120 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 (\u0434\u0430\u0436\u0435 \u043c\u0435\u043d\u044c\u0448\u0435, \u0447\u0435\u043c \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0434\u043e\u043c\u0430 \u0431\u0435\u0437 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432), \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043e \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438 \u0441\u0434\u0435\u043b\u043a\u0438. \u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u0432\u043e \u0432\u0441\u0435\u0439 \u044d\u0442\u043e\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438, <a href=\"https:\/\/far.chesno.org\/case\/746\/\">\u0443\u0432\u0435\u0440\u0435\u043d\u044b<\/a> \u0432 \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0438 \u00ab\u0427\u0435\u0441\u0442\u043d\u043e\u00bb, \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u043f\u043e\u0434\u043f\u0430\u0434\u0430\u044e\u0442 \u043f\u043e\u0434 \u0441\u0442\u0430\u0442\u044c\u044e 366-1 \u0423\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0435\u043a\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u00ab\u0414\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u043d\u0435\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438\u00bb, \u0447\u0442\u043e \u043d\u0430\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u043b\u0438\u0448\u0435\u043d\u0438\u0435\u043c \u0441\u0432\u043e\u0431\u043e\u0434\u044b \u043d\u0430 \u0441\u0440\u043e\u043a \u0434\u043e 2 \u043b\u0435\u0442. \u00ab\u0426\u0435\u043d\u0442\u0440 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438\u00bb \u043e\u0431\u0440\u0430\u0449\u0430\u043b\u0441\u044f \u043f\u043e \u044d\u0442\u043e\u043c\u0443 \u0444\u0430\u043a\u0442\u0443 \u0432 \u041d\u0410\u0411\u0423 \u0441 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0435\u043c \u043e \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0438 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0435\u0439 \u0421\u044e\u043c\u0430\u0440, \u043d\u043e \u043d\u0430 \u0442\u043e\u043c, \u043a\u0430\u043a \u044d\u0442\u043e \u0447\u0430\u0441\u0442\u043e \u0431\u044b\u0432\u0430\u0435\u0442 \u0432 \u043d\u0430\u0448\u0435\u043c \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435, \u0432\u0441\u0435 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u043e\u0441\u044c.<\/p>\n\n\n\n<p>\u0414\u0430 \u0438 \u043d\u0438\u043a\u0443\u0434\u0430 \u043d\u0435 \u043e\u0442\u043f\u0430\u043b \u0432\u043e\u043f\u0440\u043e\u0441, \u043e\u0442\u043a\u0443\u0434\u0430 \u0443 \u0441\u0430\u043c\u043e\u0439 \u0421\u044e\u043c\u0430\u0440, \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0441 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u0439 \u0432 12-20 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446 \u0432 \u0442\u0435 \u0433\u043e\u0434\u044b, \u0442\u0430\u043a\u0438\u0435 \u0434\u0435\u043d\u044c\u0433\u0438? \u0421\u0430\u043c\u0430 \u043e\u043d\u0430 \u043e\u0431\u044a\u044f\u0441\u043d\u044f\u043b\u0430, \u0447\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 1 \u043c\u043b\u043d \u0433\u0440\u043d \u043a\u043e\u043c\u043f\u0435\u043d\u0441\u0430\u0446\u0438\u0438 \u043e\u0442 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0441\u0443\u043f\u0440\u0443\u0433\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0430 \u0422\u0430\u0440\u0430\u043d\u0430 \u0437\u0430 \u043e\u0442\u043a\u0430\u0437 \u043e\u0442 \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0439 \u0441 \u043d\u0438\u043c \u0434\u0430\u0447\u0438 \u043f\u043e\u0441\u043b\u0435 \u0440\u0430\u0437\u0432\u043e\u0434\u0430. \u041d\u043e \u0432\u0435\u0434\u044c \u044d\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e 1 \u043c\u043b\u043d \u0433\u0440\u043d, \u043e\u0442\u043a\u0443\u0434\u0430 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438? \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432\u043e\u043f\u0440\u043e\u0441 \u043e \u043d\u0435\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u0430\u0445 \u0438\u0437 \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u0432 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u043c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"legalize\"><strong><strong>\u041a\u0430\u043a \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0443\u0435\u0442 \u0434\u043e\u0445\u043e\u0434\u044b \u0438 \u043c\u0438\u043d\u0438\u043c\u0438\u0437\u0438\u0440\u0443\u0435\u0442 \u043d\u0430\u043b\u043e\u0433\u0438<\/strong><\/strong><\/h2>\n\n\n\n<p>\u0417\u0430\u043d\u0438\u0436\u0435\u043d\u0438\u0435 \u0438 \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u0438\u0435 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438 \u0441\u0432\u043e\u0435\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0435\u0439 \u0421\u044e\u043c\u0430\u0440 \u043f\u0440\u043e\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0438 \u0432 \u0434\u0440\u0443\u0433\u0438\u0445 \u0438\u0441\u0442\u043e\u0440\u0438\u044f\u0445. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0432 2015 \u0433\u043e\u0434\u0443 \u043e\u043d\u0430 \u043f\u0440\u043e\u0434\u0430\u043b\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 44,2 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0432 \u0441\u0442\u0430\u0440\u043e\u043c 5-\u044d\u0442\u0430\u0436\u043d\u043e\u043c \u0434\u043e\u043c\u0435 \u0432 \u041f\u0435\u0447\u0435\u0440\u0441\u043a\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0435 \u041a\u0438\u0435\u0432\u0430 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u0424\u0438\u043b\u0438\u043f\u043f\u0430 \u041e\u0440\u043b\u0438\u043a\u0430, 9 \u0437\u0430 1 \u043c\u043b\u043d 962 \u0442\u044b\u0441\u044f\u0447 675 \u0433\u0440\u0438\u0432\u0435\u043d (83,5 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410), \u0447\u0442\u043e \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u044f\u0432\u043b\u044f\u043b\u043e\u0441\u044c \u043e\u0447\u0435\u043d\u044c \u0432\u044b\u0441\u043e\u043a\u043e\u0439 \u043f\u043e \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u044e \u0441 \u0440\u044b\u043d\u043e\u0447\u043d\u044b\u043c\u0438 \u0446\u0435\u043d\u043e\u0439 \u0434\u043b\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0442\u0430\u043a\u043e\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u0438 \u0432 \u0441\u0442\u0430\u0440\u043e\u043c \u0436\u0438\u043b\u043e\u043c \u0444\u043e\u043d\u0434\u0435, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043e \u043f\u043e\u043f\u044b\u0442\u043a\u0435 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u043d\u0435\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432. \u041f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0436\u0435 \u044d\u0442\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0421\u044e\u043c\u0430\u0440 \u0437\u0430 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u0434\u043e \u044d\u0442\u043e\u0433\u043e, \u0432 2012 \u0433\u043e\u0434\u0443, \u0432\u0441\u0435\u0433\u043e \u0437\u0430 61 \u0442\u044b\u0441\u044f\u0447\u0443 262 \u0433\u0440\u0438\u0432\u043d\u044b, \u0442\u043e \u0435\u0441\u0442\u044c \u0437\u0430 7600 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0447\u0442\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u043d\u043e\u0439 \u0446\u0435\u043d\u043e\u0439 \u0438 \u043c\u043e\u0436\u0435\u0442 \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043e \u043f\u043e\u043f\u044b\u0442\u043a\u0435 \u043c\u0438\u043d\u0438\u043c\u0438\u0437\u0430\u0446\u0438\u0438 \u043d\u0430\u043b\u043e\u0433\u043e\u0432.<\/p>\n\n\n\n<p>\u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u0437\u0430 2016 \u0433\u043e\u0434, \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043c\u0443\u0436\u0435\u043c \u0412\u0438\u043a\u0442\u043e\u0440\u043e\u043c \u0422\u0430\u0440\u0430\u043d\u043e\u043c \u043e\u043d\u0430 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 83 \u0442\u044b\u0441\u044f\u0447\u0438 857 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0418\u0437 \u043d\u0438\u0445 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 47 \u0442\u044b\u0441\u044f\u0447 \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b\u0430 \u043d\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u0435 \u043d\u043e\u0432\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f. \u0418 \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u043e\u043d\u0430 \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0438\u0445 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u0439 \u0437\u0430 \u0442\u043e\u0442 \u0433\u043e\u0434 \u043d\u0430 56 \u0442\u044b\u0441\u044f\u0447 210 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0422\u043e \u0435\u0441\u0442\u044c \u043d\u0430 \u0436\u0438\u0437\u043d\u044c \u0441\u0435\u043c\u044c\u0435 \u0438\u0437 \u0442\u0440\u0435\u0445 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0443 \u043d\u0438\u0445 \u043e\u0441\u0442\u0430\u043b\u043e\u0441\u044c -19 \u0442\u044b\u0441\u044f\u0447 495 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041a\u0430\u043a \u0442\u0430\u043a\u043e\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0431\u044b \u0432\u044b\u044f\u0441\u043d\u044f\u0442\u044c \u041d\u0410\u041f\u041a, \u043d\u043e, \u0441\u0443\u0434\u044f \u043f\u043e \u0432\u0441\u0435\u043c\u0443, \u044d\u0442\u043e, \u043a\u0430\u043a \u0438 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441 \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u0435\u043c, \u043f\u0440\u043e\u0448\u043b\u043e \u043c\u0438\u043c\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<p>\u0412 2020 \u0433\u043e\u0434\u0443 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a, \u043d\u043e\u0432\u044b\u0439 \u043c\u0443\u0436 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a 1374 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u043f\u043e\u0441\u0435\u043b\u043a\u0435 \u041b\u0435\u0431\u0435\u0434\u0435\u0432\u043a\u0430 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u0432\u0441\u0435\u0433\u043e \u0437\u0430 137 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d (\u043e\u043a\u043e\u043b\u043e 5 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432). \u0412 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f \u0440\u044b\u043d\u043e\u0447\u043d\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0433\u043e \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u0432 \u044d\u0442\u043e\u043c \u0441\u0435\u043b\u0435 \u0432\u0430\u0440\u044c\u0438\u0440\u043e\u0432\u0430\u043b\u0430\u0441\u044c \u043e\u0442 13&nbsp; \u0434\u043e <a href=\"https:\/\/zml.com.ua\/uk\/objects\/prodam-rovnyy-uchastok-v-lebedevke-12-sotok-pod-stroitelstvo-doma-3a9235431a.html\">25&nbsp; \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410<\/a>.<\/p>\n\n\n\n<p>\u041f\u043e\u043d\u044f\u0442\u044c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u0421\u044e\u043c\u0430\u0440 \u043d\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440, \u043c\u0430\u0448\u0438\u043d, \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432 \u0438 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0434\u043e\u043c\u043e\u0432 \u043f\u043e \u0435\u0435 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u043c \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e. \u0415\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0435\u0435 \u0434\u043e\u0445\u043e\u0434 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 10 \u043b\u0435\u0442 \u2013 \u044d\u0442\u043e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430. \u041e\u0442\u043a\u0440\u043e\u0432\u0435\u043d\u043d\u043e, \u0440\u0435\u0447\u044c \u0438\u0434\u0435\u0442 \u043e \u0434\u0435\u043d\u044c\u0433\u0430\u0445, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432 \u041a\u0438\u0435\u0432\u0435 \u043c\u043e\u0436\u043d\u043e \u0440\u0430\u0437\u0432\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0436\u0438\u0442\u044c \u043e\u0442 \u043c\u0435\u0441\u044f\u0446\u0430 \u043a \u043c\u0435\u0441\u044f\u0446\u0443. \u041e\u0442\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0442\u044c \u0441 \u043d\u0438\u0445 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u044f, \u043c\u044f\u0433\u043a\u043e \u0433\u043e\u0432\u043e\u0440\u044f, \u043e\u0447\u0435\u043d\u044c \u0441\u043b\u043e\u0436\u043d\u043e. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0435 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/list?q=%D1%81%D1%8E%D0%BC%D0%B0%D1%80+%D0%B2%D1%96%D0%BA%D1%82%D0%BE%D1%80%D1%96%D1%8F&amp;date_from=&amp;date_to=\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u043c<\/a>, \u0437\u0430 2015 \u0433\u043e\u0434 \u043e\u043d\u0430 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u0432\u0441\u0435\u0433\u043e 78 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d (6500 \u0433\u0440\u043d \u0432 \u043c\u0435\u0441\u044f\u0446), \u0437\u0430 2016 \u0433\u043e\u0434 \u2013 150 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d (12 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u0432 \u043c\u0435\u0441\u044f\u0446), \u0437\u0430 2017 \u0433\u043e\u0434 \u2013 244 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d (20 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u0432 \u043c\u0435\u0441\u044f\u0446), \u0437\u0430 2018 \u0433\u043e\u0434 &#8212; 430 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d (35 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u0432 \u043c\u0435\u0441\u044f\u0446), \u0437\u0430 2019 \u0433\u043e\u0434 &#8212; 653 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d (54 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u0432 \u043c\u0435\u0441\u044f\u0446), \u0437\u0430 2020 \u0433\u043e\u0434 \u2014 462 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d (38,5 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u0432 \u043c\u0435\u0441\u044f\u0446) \u0438 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/pwn.wikkidd.com\\\/wp-content\\\/uploads\\\/2024\\\/07\\\/cleaned1720657183_scheme_symar_blackboxosint.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-890&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:2846,&quot;targetHeight&quot;:2324,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0418\\u043c\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u043e \\u0438 \\u0434\\u0435\\u043d\\u0435\\u0436\\u043d\\u044b\\u0435 \\u0441\\u0431\\u0435\\u0440\\u0435\\u0436\\u0435\\u043d\\u0438\\u044f \\u043d\\u0430\\u0440\\u043e\\u0434\\u043d\\u043e\\u0433\\u043e \\u0434\\u0435\\u043f\\u0443\\u0442\\u0430\\u0442\\u0430 \\u0423\\u043a\\u0440\\u0430\\u0438\\u043d\\u044b \\u0412\\u0438\\u043a\\u0442\\u043e\\u0440\\u0438\\u0438 \\u0421\\u044e\\u043c\\u0430\\u0440&quot;,&quot;alt&quot;:&quot;\\u0418\\u043c\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u043e \\u0438 \\u0434\\u0435\\u043d\\u0435\\u0436\\u043d\\u044b\\u0435 \\u0441\\u0431\\u0435\\u0440\\u0435\\u0436\\u0435\\u043d\\u0438\\u044f \\u043d\\u0430\\u0440\\u043e\\u0434\\u043d\\u043e\\u0433\\u043e \\u0434\\u0435\\u043f\\u0443\\u0442\\u0430\\u0442\\u0430 \\u0423\\u043a\\u0440\\u0430\\u0438\\u043d\\u044b \\u0412\\u0438\\u043a\\u0442\\u043e\\u0440\\u0438\\u0438 \\u0421\\u044e\\u043c\\u0430\\u0440&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"836\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657183_scheme_symar_blackboxosint-1024x836.png\" alt=\"\u0418\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u0438 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0435 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u044f \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440\" class=\"wp-image-890\" title=\"\u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0449\u0430\u044f \u0434\u0438\u043d\u0430\u043c\u0438\u043a\u0443 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u044f \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0438 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u0439 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0435\u0439 \u0421\u044e\u043c\u0430\u0440\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657183_scheme_symar_blackboxosint-1024x836.png 1024w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657183_scheme_symar_blackboxosint-300x245.png 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657183_scheme_symar_blackboxosint-768x627.png 768w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657183_scheme_symar_blackboxosint-1536x1254.png 1536w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657183_scheme_symar_blackboxosint-2048x1672.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0418\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u0438 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0435 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u044f \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\">\u0418\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u0438 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0435 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u044f \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440<\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430 \u044d\u0442\u0438 \u0434\u0435\u043d\u044c\u0433\u0438, \u0438\u043c\u0435\u044f \u0435\u0449\u0435 \u0438 \u043d\u0430 \u0432\u043e\u0441\u043f\u0438\u0442\u0430\u043d\u0438\u0438 \u0434\u043e\u0447\u044c, \u043e\u0442\u043a\u0440\u043e\u0432\u0435\u043d\u043d\u043e \u043d\u0435 \u043a\u0443\u043f\u0438\u0448\u044c \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0435 \u0443\u0447\u0430\u0441\u0442\u043a\u0438, \u043d\u0435 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0448\u044c \u0438\u043c\u0435\u043d\u0438\u044f \u0441 \u043e\u0437\u0435\u0440\u0430\u043c\u0438. \u041d\u043e \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u044d\u0442\u043e \u0443\u0434\u0430\u0435\u0442\u0441\u044f. \u041b\u043e\u0433\u0438\u0447\u043d\u043e, \u0435\u0441\u043b\u0438 \u0432\u044b \u0441\u043f\u0440\u043e\u0441\u0438\u0442\u0435, \u0447\u0442\u043e \u043e\u043d\u0430 \u0432\u0435\u0434\u044c \u043d\u0435 \u0441\u0430\u043c\u0430, \u0443 \u043d\u0435\u0435 \u0442\u043e \u043e\u0434\u0438\u043d \u043c\u0443\u0436, \u0442\u043e \u0434\u0440\u0443\u0433\u043e\u0439. \u0422\u0430\u043a, \u0434\u043e \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2017 \u0433\u043e\u0434\u0430 \u0421\u044e\u043c\u0430\u0440 \u0431\u044b\u043b\u0430 \u0437\u0430\u043c\u0443\u0436\u0435\u043c \u0437\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u043e\u043c \u0422\u0430\u0440\u0430\u043d\u043e\u043c, \u043f\u043e\u043b\u0438\u0442\u043e\u043b\u043e\u0433\u043e\u043c \u0438 \u043f\u0443\u0431\u043b\u0438\u0446\u0438\u0441\u0442\u043e\u043c. \u0414\u0430, \u0443 \u043d\u0435\u0433\u043e \u0431\u044b\u043b\u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b \u043e\u0442 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438 \u0433\u043e\u043d\u043e\u0440\u0430\u0440\u044b \u043e\u0442 \u0435\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0438\u0445 \u0434\u043e\u043d\u043e\u0440\u043e\u0432, \u043d\u043e \u0440\u0435\u0447\u044c \u043e \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0438\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430\u0445 \u2014 \u0434\u043e 1 \u043c\u043b\u043d \u0433\u0440\u043d \u0432 \u0433\u043e\u0434. \u041e\u043f\u044f\u0442\u044c \u0436\u0435, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u043c \u0435\u0433\u043e \u0436\u0435\u043d\u044b.<\/p>\n\n\n\n<p>\u0421 2018 \u0433\u043e\u0434\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0432 \u0431\u0440\u0430\u043a\u0435 \u0441 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u043c \u0425\u0440\u0438\u0441\u0442\u044e\u043a\u043e\u043c, \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u0435\u043c \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0418\u0440\u043f\u0435\u043d\u044f. \u0412 \u044d\u0442\u043e\u0439 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0432 2018 \u0433\u043e\u0434\u0443 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b 242 \u0442\u044b\u0441\u044f\u0447\u0438 551 \u0433\u0440\u0438\u0432\u043d\u0443. \u0422\u043e\u0436\u0435 \u2014 \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0430\u044f \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430. \u0412 2019, 2020 \u0438 2021 \u0433\u043e\u0434\u0430\u0445 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u043b, \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u0439 \u043e\u043d \u043d\u0435 \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b. \u0422\u043e \u0435\u0441\u0442\u044c \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0441\u044f \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0430 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0438 \u0436\u0435\u043d\u044b.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"maetokdeklar\"><strong><strong>\u041d\u043e\u0432\u043e\u0435 \u0438\u043c\u0435\u043d\u0438\u0435 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u0438 \u0435\u0435 \u0431\u0435\u0437\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0433\u043e \u043c\u0443\u0436\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0425\u0440\u0438\u0441\u0442\u044e\u043a\u0430: \u0440\u0430\u0441\u0445\u043e\u0434\u044b \u043f\u0440\u043e\u0448\u043b\u0438 \u043c\u0438\u043c\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438<\/strong><\/strong><\/h2>\n\n\n\n<p>\u041d\u043e \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0432 2020 \u0433\u043e\u0434\u0443 \u0431\u0435\u0437\u0440\u0430\u0431\u043e\u0442\u043d\u044b\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u0431\u0435\u0437 \u043a\u043e\u043f\u0435\u0439\u043a\u0438 \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u0438 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u0439 \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u0437\u0435\u043c\u043b\u044e \u0432 \u041b\u0435\u0431\u0435\u0434\u0435\u0432\u043a\u0435, \u0430 \u0421\u044e\u043c\u0430\u0440 \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u0443\u0435\u0442 320 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u043d\u0430 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b \u2014 \u0437\u0430\u043a\u0443\u043f\u043a\u0443 \u043a\u043b\u0435\u0435\u043d\u043e\u0433\u043e \u0431\u0440\u0443\u0441\u0430 \u0438\u0437 \u0435\u043b\u0438. \u041e\u043d\u0438 \u0441\u043d\u043e\u0432\u0430 \u043d\u0430\u0447\u0430\u043b\u0438 \u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u0438\u043c\u0435\u043d\u0438\u0435. 20 \u043c\u0430\u044f 2020 \u0433\u043e\u0434\u0430 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u043f\u043e\u044f\u0432\u0438\u043b\u0441\u044f \u00ab\u0434\u0430\u0447\u043d\u044b\u0439 \u0434\u043e\u043c\u00bb 226 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0441\u0435\u043b\u0435 \u041b\u0435\u0431\u0435\u0434\u0435\u0432\u043a\u0430, \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u043d\u044b\u0439 \u043a\u0430\u043a \u00ab\u043e\u0431\u044a\u0435\u043a\u0442 \u043d\u0435\u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430\u00bb. \u0412 \u0442\u0430\u043a\u043e\u043c \u0441\u0442\u0430\u0442\u0443\u0441\u0435 \u043d\u0435\u0434\u043e\u0441\u0442\u0440\u043e\u044f \u044d\u0442\u043e\u0442 \u0434\u043e\u043c \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u043f\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u2014 \u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u043d\u0430 \u0435\u0433\u043e \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u043d\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442, \u043d\u0438 \u043c\u0443\u0436 \u043d\u0435 \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0438. \u041d\u0430\u0447\u0430\u043b\u0438 \u0438 \u0437\u0430\u043c\u043e\u0440\u043e\u0437\u0438\u043b\u0438 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e?<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u0431\u044b \u043d\u0435 \u0442\u0430\u043a. BlackBox OSINT \u043d\u0430\u0448\u043b\u0438 \u044d\u0442\u0443 \u00ab\u0434\u0430\u0447\u0443\u00bb \u0421\u044e\u043c\u0430\u0440 \u0438 \u0425\u0440\u0438\u0441\u0442\u044e\u043a\u0430. \u041d\u0430 \u044d\u0442\u043e\u043c \u0443\u0447\u0430\u0441\u0442\u043a\u0435 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0433\u043e\u0442\u043e\u0432\u043e\u0435 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0435 \u0434\u0432\u0443\u0445\u044d\u0442\u0430\u0436\u043d\u043e\u0435 \u0437\u0434\u0430\u043d\u0438\u0435, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0435\u0449\u0435 \u043e\u0434\u043d\u043e, \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u043e \u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u2014 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0433\u043e\u0441\u0442\u0435\u0432\u043e\u0439 \u0434\u043e\u043c, \u0432\u043e\u043a\u0440\u0443\u0433 \u2014 \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u0443\u0445\u043e\u0436\u0435\u043d\u043d\u0430\u044f \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u044f. \u041f\u043e \u043d\u0430\u0448\u0438\u043c \u0434\u0430\u043d\u043d\u044b\u043c, \u0441\u0443\u043f\u0440\u0443\u0433\u0438, \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u0441 \u043d\u0430\u0447\u0430\u043b\u0430 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0440\u043e\u0441\u0441\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u0432 2022 \u0433\u043e\u0434\u0443, \u0447\u0430\u0441\u0442\u0438\u0447\u043d\u043e \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u044e\u0442 \u0432 \u0441\u0432\u043e\u0435\u043c \u043d\u043e\u0432\u043e\u043c \u0438\u043c\u0435\u043d\u0438\u0438 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c. \u041a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043a\u0430\u043a \u043e\u0431\u044a\u0435\u043a\u0442 \u043d\u0435\u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<div class=\"wp-block-columns is-layout-flex wp-container-core-columns-is-layout-3 wp-block-columns-is-layout-flex\">\n<div class=\"wp-block-column is-layout-flow wp-block-column-is-layout-flow\" style=\"flex-basis:100%\">\n<div class=\"wp-block-columns is-layout-flex wp-container-core-columns-is-layout-2 wp-block-columns-is-layout-flex\">\n<div class=\"wp-block-column is-layout-flow wp-block-column-is-layout-flow\" style=\"flex-basis:100%\">\n<div class=\"wp-block-columns is-layout-flex wp-container-core-columns-is-layout-1 wp-block-columns-is-layout-flex\">\n<div class=\"wp-block-column is-layout-flow wp-block-column-is-layout-flow\" style=\"flex-basis:50%\">\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"623\" height=\"1024\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720735021_noviy_budynok_sumar_khrystyuk-623x1024.jpg\" alt=\"\" class=\"wp-image-937\" style=\"width:369px;height:auto\" title=\"\u041e\u0441\u043d\u043e\u0432\u043d\u043e\u0435 \u0437\u0434\u0430\u043d\u0438\u0435 \u0432 \u043d\u043e\u0432\u043e\u043c \u0438\u043c\u0435\u043d\u0438\u0438 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0425\u0440\u0438\u0441\u0442\u044e\u043a\u0430 \u0432 \u041b\u0435\u0431\u0435\u0434\u0435\u0432\u043a\u0435: \u043f\u043e\u0441\u0440\u0435\u0434\u0438 \u043b\u0435\u0441\u0430 \u0432\u0438\u0434\u043d\u044b \u0434\u0432\u0430 \u0434\u043e\u043c\u0430. \u0424\u043e\u0442\u043e: BlackBox OSINT\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720735021_noviy_budynok_sumar_khrystyuk-623x1024.jpg 623w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720735021_noviy_budynok_sumar_khrystyuk-182x300.jpg 182w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720735021_noviy_budynok_sumar_khrystyuk.jpg 692w\" sizes=\"(max-width: 623px) 100vw, 623px\" \/><\/figure>\n<\/div>\n\n\n\n<div class=\"wp-block-column is-layout-flow wp-block-column-is-layout-flow\" style=\"flex-basis:50%\">\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"771\" height=\"1024\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/gostyoviy_budynok_sumar_blackboxosint-771x1024.jpg\" alt=\"\" class=\"wp-image-938\" style=\"width:457px;height:auto\" title=\"\u0413\u043e\u0441\u0442\u0435\u0432\u043e\u0439 \u0434\u043e\u043c \u0432 \u043d\u043e\u0432\u043e\u043c \u0438\u043c\u0435\u043d\u0438\u0438 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0425\u0440\u0438\u0441\u0442\u044e\u043a\u0430 \u0432 \u041b\u0435\u0431\u0435\u0434\u0435\u0432\u043a\u0435: \u043f\u043e\u0441\u0440\u0435\u0434\u0438 \u043b\u0435\u0441\u0430 \u0432\u0438\u0434\u043d\u044b \u0434\u0432\u0430 \u0434\u043e\u043c\u0430. \u0424\u043e\u0442\u043e: BlackBox OSINT\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/gostyoviy_budynok_sumar_blackboxosint-771x1024.jpg 771w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/gostyoviy_budynok_sumar_blackboxosint-226x300.jpg 226w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/gostyoviy_budynok_sumar_blackboxosint-768x1020.jpg 768w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/gostyoviy_budynok_sumar_blackboxosint.jpg 858w\" sizes=\"(max-width: 771px) 100vw, 771px\" \/><\/figure>\n<\/div>\n<\/div>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"766\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720735020_budynok_sumar_khrystyuk_lebedivka_blackboxosint-1024x766.jpg\" alt=\"\" class=\"wp-image-939\" title=\"\u041d\u043e\u0432\u043e\u0435 \u0438\u043c\u0435\u043d\u0438\u0435 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0425\u0440\u0438\u0441\u0442\u044e\u043a\u0430 \u0432 \u041b\u0435\u0431\u0435\u0434\u0435\u0432\u043a\u0435: \u043f\u043e\u0441\u0440\u0435\u0434\u0438 \u043b\u0435\u0441\u0430 \u0432\u0438\u0434\u043d\u044b \u0434\u0432\u0430 \u0434\u043e\u043c\u0430. \u0424\u043e\u0442\u043e: BlackBox OSINT\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720735020_budynok_sumar_khrystyuk_lebedivka_blackboxosint-1024x766.jpg 1024w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720735020_budynok_sumar_khrystyuk_lebedivka_blackboxosint-300x225.jpg 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720735020_budynok_sumar_khrystyuk_lebedivka_blackboxosint-768x575.jpg 768w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720735020_budynok_sumar_khrystyuk_lebedivka_blackboxosint.jpg 1280w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u041d\u043e\u0432\u043e\u0435 \u0438\u043c\u0435\u043d\u0438\u0435 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0425\u0440\u0438\u0441\u0442\u044e\u043a\u0430 \u0432 \u041b\u0435\u0431\u0435\u0434\u0435\u0432\u043a\u0435: \u043f\u043e\u0441\u0440\u0435\u0434\u0438 \u043b\u0435\u0441\u0430 \u0432\u0438\u0434\u043d\u044b \u0434\u0432\u0430 \u0434\u043e\u043c\u0430. \u0424\u043e\u0442\u043e: BlackBox OSINT<\/em><\/em><\/figcaption><\/figure>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n\n\n\n<p>\u0420\u0430\u0441\u0445\u043e\u0434\u044b \u043d\u0430 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0442\u0430\u043a\u043e\u0433\u043e \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u044f \u043f\u043e \u043d\u0430\u0448\u0438\u043c \u043e\u0446\u0435\u043d\u043a\u0430\u043c \u043c\u043e\u0433\u043b\u0438 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 200 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0422\u043e\u043b\u044c\u043a\u043e \u0437\u0430 11 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0447\u0442\u043e \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440, \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0434\u0432\u0430 \u0434\u043e\u043c\u0430 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e. \u0414\u0430, \u043f\u043e \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u044e \u0441 2020 \u0433\u043e\u0434\u043e\u043c \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u0443\u043c\u0435\u043d\u044c\u0448\u0438\u043b\u0438\u0441\u044c \u0441\u043e 130 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0434\u043e 60 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041d\u043e \u0438\u0445 \u043e\u043d\u0430 \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b\u0430 \u043d\u0435 \u043d\u0430 \u0434\u0430\u0447\u043d\u044b\u0439 \u0434\u043e\u043c, \u0430 \u043d\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0443 \u043d\u043e\u0432\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 90 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u041a\u0438\u0435\u0432\u0430 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u0413\u0440\u0443\u0448\u0435\u0432\u0441\u043a\u043e\u0433\u043e 34\u0430. \u041d\u0430 \u043d\u0435\u0435 \u0421\u044e\u043c\u0430\u0440 \u0441 \u0425\u0440\u0438\u0441\u0442\u044e\u043a\u043e\u043c \u00ab\u0441\u043a\u0438\u043d\u0443\u043b\u0438\u0441\u044c\u00bb \u043f\u043e 2 \u043c\u043b\u043d 308 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d. \u041e\u0442\u043a\u0443\u0434\u0430 \u0442\u0430\u043a\u0438\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u043f\u043e\u044f\u0432\u0438\u043b\u0438\u0441\u044c \u0443 \u0431\u0435\u0437\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0433\u043e \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0443\u0436\u0435 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430 \u0425\u0440\u0438\u0441\u0442\u044e\u043a\u0430 \u2013 \u0437\u0430\u0433\u0430\u0434\u043a\u0430.<\/p>\n\n\n\n<p>\u0412\u044b\u0445\u043e\u0434\u0438\u0442, \u0447\u0442\u043e \u043d\u0430\u0440\u043e\u0434\u043d\u0430\u044f \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0421\u044e\u043c\u0430\u0440 \u0432\u043b\u043e\u0436\u0438\u043b\u0430 \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 5 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u0432 \u0438\u043c\u0435\u043d\u0438\u0435 \u0432 \u041b\u0435\u0431\u0435\u0434\u0435\u0432\u043a\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u0442\u0435\u043f\u0435\u0440\u044c \u043a\u0430\u043a \u043e\u0431\u044a\u0435\u043a\u0442 \u043d\u0435\u0434\u043e\u0441\u0442\u0440\u043e\u044f: \u0432 \u0442\u0430\u043a\u043e\u043c \u0441\u0442\u0430\u0442\u0443\u0441\u0435 \u0434\u043e\u043c \u043c\u043e\u0436\u043d\u043e \u0433\u043e\u0434\u0430\u043c\u0438 \u0432\u043d\u043e\u0441\u0438\u0442\u044c \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044e \u0440\u0430\u0434\u0438 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u00ab\u0441\u0432\u0435\u0442\u0438\u0442\u044c\u00bb \u0440\u0430\u0441\u0445\u043e\u0434\u044b \u043d\u0430 \u043d\u0435\u0433\u043e. \u0421\u0443\u0434\u044f \u043f\u043e \u0432\u0441\u0435\u043c\u0443, \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441 \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u0435\u043c \u043c\u0430\u0442\u0435\u0440\u0438 \u0431\u044b\u043b\u0430 \u043d\u0435 \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435\u043c, \u0430 \u043f\u0440\u0430\u0432\u0438\u043b\u043e\u043c. \u0410 \u043f\u0440\u0430\u0432\u0438\u043b\u043e \u0437\u0432\u0443\u0447\u0438\u0442 \u0442\u0430\u043a: \u043d\u0435 \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u0443\u0439, \u0435\u0441\u043b\u0438 \u043d\u0435 \u043c\u043e\u0436\u0435\u0448\u044c \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u0442\u044c, \u0437\u0430\u043d\u0438\u0436\u0430\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u0431\u044b\u043b\u043e \u043f\u043e\u0445\u043e\u0436\u0435, \u0447\u0442\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u043d\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443. \u0423\u0447\u0438\u0442\u044b\u0432\u0430\u044f \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0435 \u0440\u0430\u0441\u0445\u043e\u0434\u044b \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440,&nbsp; \u043f\u043e \u043d\u0430\u0448\u0438\u043c \u043f\u043e\u0434\u0441\u0447\u0435\u0442\u0430\u043c, \u043d\u0430\u0440\u043e\u0434\u043d\u0430\u044f \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043c\u043e\u0436\u0435\u0442 \u0438\u043c\u0435\u0442\u044c \u0434\u043e 100 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 \u0433\u043e\u0434, \u043d\u0435 \u0438\u043c\u0435\u044e\u0449\u0438\u0445 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"donkalondon\"><strong><strong>\u0417\u0430 \u043a\u0430\u043a\u0438\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u0434\u043e\u0447\u044c \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u0421\u043e\u0444\u0438\u044f \u0422\u0430\u0440\u0430\u043d \u0443\u0447\u0438\u0442\u0441\u044f \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0435?<\/strong><\/strong><\/h2>\n\n\n\n<p>\u041a\u0430\u043a\u0438\u0435 \u0435\u0449\u0435 \u0440\u0430\u0441\u0445\u043e\u0434\u044b \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u0437\u0430\u0431\u044b\u043b\u0430 \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c? \u0415\u0435 \u0434\u043e\u0447\u044c \u0421\u043e\u0444\u0438\u044f \u0422\u0430\u0440\u0430\u043d, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0437\u0430\u043f\u0438\u0441\u044f\u043c \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0435\u0442\u0438 Facebook, \u0441 2019 \u0433\u043e\u0434\u0430 \u0443\u0447\u0438\u043b\u0430\u0441\u044c \u0432 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u043e\u0439 \u0447\u0430\u0441\u0442\u043d\u043e\u0439 \u0448\u043a\u043e\u043b\u0435 \u0434\u043b\u044f \u0434\u0435\u0432\u0443\u0448\u0435\u043a <a href=\"https:\/\/www.cobhamhall.com\/contact-us\/\">Cobham Hall School<\/a>, \u0447\u0442\u043e \u043d\u0435\u043f\u043e\u0434\u0430\u043b\u0435\u043a\u0443 \u043e\u0442 \u041b\u043e\u043d\u0434\u043e\u043d\u0430. \u0414\u0430, \u00ab\u043d\u043e\u0432\u043e\u0435 \u043b\u0438\u0446\u043e\u00bb \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0438 \u043e\u0442\u0434\u0430\u043b\u0430 \u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0441\u0432\u043e\u044e \u0434\u043e\u0447\u044c \u043d\u0435 \u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0435 \u0443\u0447\u0435\u0431\u043d\u043e\u0435 \u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u0435, \u0430 \u0432 \u044d\u043b\u0438\u0442\u043d\u0443\u044e \u0448\u043a\u043e\u043b\u0443 \u0432 \u0410\u043d\u0433\u043b\u0438\u0438. \u041e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0434\u0435\u0432\u0443\u0448\u0435\u043a \u043e\u0442 16 \u0434\u043e 18 \u043b\u0435\u0442 \u0432 Cobham Hall School \u0441\u0442\u043e\u0438\u0442 \u043e\u0442 29 \u0434\u043e 45 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0432 \u0433\u043e\u0434. \u041d\u0438\u043a\u0430\u043a\u043e\u0433\u043e \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u044f \u043e\u0431 \u044d\u0442\u0438\u0445 \u0440\u0430\u0441\u0445\u043e\u0434\u0430\u0445 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u043d\u0435\u0442. \u0421\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u043f\u043e\u0445\u043e\u0436\u0435 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e\u0431\u044b \u0421\u043e\u0444\u0438\u044f \u0422\u0430\u0440\u0430\u043d, \u043a\u0430\u043a \u0438 \u0435\u0435 \u043c\u0430\u043c\u0430 \u043a\u043e\u0433\u0434\u0430-\u0442\u043e, \u0442\u043e\u0436\u0435 \u043f\u0440\u043e\u0434\u0430\u0435\u0442 \u0441\u043c\u0435\u0442\u0430\u043d\u0443 \u043d\u0430 \u0431\u0430\u0437\u0430\u0440\u0435, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430 \u0443\u0447\u0435\u0431\u0443.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"720\" height=\"960\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657119_sofiia_taran_navchannya_u_londoni.jpg\" alt=\"\u0421\u043e\u0444\u0438\u044f \u0422\u0430\u0440\u0430\u043d, \u0434\u043e\u0447\u044c \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u0441 2019 \u0433\u043e\u0434\u0430 \u0443\u0447\u0438\u0442\u0441\u044f \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0435.\" class=\"wp-image-897\" style=\"width:471px;height:auto\" title=\"\u0421\u043e\u0444\u0438\u044f \u0422\u0430\u0440\u0430\u043d, \u0434\u043e\u0447\u044c \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440, \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u043a\u043e\u043b\u043b\u0435\u0434\u0436\u0430 \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0443\u0447\u0435\u0431\u044b\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657119_sofiia_taran_navchannya_u_londoni.jpg 720w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657119_sofiia_taran_navchannya_u_londoni-225x300.jpg 225w\" sizes=\"(max-width: 720px) 100vw, 720px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0421\u043e\u0444\u0438\u044f \u0422\u0430\u0440\u0430\u043d, \u0434\u043e\u0447\u044c \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 (\u0441\u043f\u0440\u0430\u0432\u0430) \u0441 2019 \u0433\u043e\u0434\u0430 \u0443\u0447\u0438\u0442\u0441\u044f \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0435. \u0424\u043e\u0442\u043e: <\/em><a href=\"https:\/\/www.facebook.com\/photo.php?fbid=703425860112689&amp;set=pb.100013358430855.-2207520000&amp;type=3&amp;locale=ms_MY\"><em>Facebook-\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0421\u043e\u0444\u0438\u0438 \u0422\u0430\u0440\u0430\u043d<\/em><\/a><\/em><\/figcaption><\/figure><\/div>\n\n\n<p>\u041a\u0443\u0434\u0430 \u043f\u043e\u0448\u043b\u0430 \u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0421\u043e\u0444\u0438\u044f \u0422\u0430\u0440\u0430\u043d \u043f\u043e\u0441\u043b\u0435 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u043e\u0439 \u0448\u043a\u043e\u043b\u044b? \u041c\u043e\u0436\u0435\u0442, \u0432 \u041a\u041d\u0423 \u0438\u043c\u0435\u043d\u0438 \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u043e, \u0433\u0434\u0435 \u0443\u0447\u0438\u043b\u0430\u0441\u044c \u0438 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043b\u0430 \u0435\u0435 \u043c\u0430\u043c\u0430? \u041e\u0442\u043d\u044e\u0434\u044c. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0438\u0437 <a href=\"https:\/\/www.linkedin.com\/in\/sofiia-taran-914261192\/?originalSubdomain=uk\">Linkedin<\/a>, \u0441 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2021 \u0433\u043e\u0434\u0430 \u043f\u043e \u0438\u044e\u043d\u044c 2024 \u0433\u043e\u0434\u0430 \u0434\u043e\u0447\u044c \u0421\u044e\u043c\u0430\u0440 \u0443\u0447\u0438\u043b\u0430\u0441\u044c \u0432 <a href=\"https:\/\/www.ucl.ac.uk\/\">UCL<\/a> (University College London) \u043d\u0430 \u0431\u0430\u043a\u0430\u043b\u0430\u0432\u0440\u0441\u043a\u043e\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0435 \u0433\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u044b\u0445 \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u044b\u0445 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439, \u0433\u0434\u0435 \u0438\u0437\u0443\u0447\u0430\u043b\u0430 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0435 \u043f\u0440\u0430\u0432\u043e \u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0443.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"619\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657116_donka_viktorii_sumar_london_linkedin-1024x619.png\" alt=\"\u0434\u043e\u0447\u044c \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u0421\u043e\u0444\u0438\u044f \u0422\u0430\u0440\u0430\u043d \u0443\u0447\u0438\u043b\u0430\u0441\u044c \u0432 UCL (University College London) \u043d\u0430 \u0431\u0430\u043a\u0430\u043b\u0430\u0432\u0440\u0441\u043a\u043e\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0435 \u0433\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u044b\u0445 \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u044b\u0445 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439, \u0433\u0434\u0435 \u0438\u0437\u0443\u0447\u0430\u043b\u0430 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0435 \u043f\u0440\u0430\u0432\u043e \u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0443\" class=\"wp-image-898\" title=\"\u0434\u043e\u0447\u044c \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u0421\u043e\u0444\u0438\u044f \u0422\u0430\u0440\u0430\u043d \u0443\u0447\u0438\u043b\u0430\u0441\u044c \u0432 UCL (University College London) \u043d\u0430 \u0431\u0430\u043a\u0430\u043b\u0430\u0432\u0440\u0441\u043a\u043e\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0435 \u0433\u043b\u043e\u0431\u0430\u043b\u044c\u043d\u044b\u0445 \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u044b\u0445 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439, \u0433\u0434\u0435 \u0438\u0437\u0443\u0447\u0430\u043b\u0430 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0435 \u043f\u0440\u0430\u0432\u043e \u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0443\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657116_donka_viktorii_sumar_london_linkedin-1024x619.png 1024w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657116_donka_viktorii_sumar_london_linkedin-300x181.png 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657116_donka_viktorii_sumar_london_linkedin-768x464.png 768w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657116_donka_viktorii_sumar_london_linkedin-1536x928.png 1536w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657116_donka_viktorii_sumar_london_linkedin.png 1576w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u0418\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u044b\u043c \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0430\u043c \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u043d\u0430 \u0431\u0430\u043a\u0430\u043b\u0430\u0432\u0440\u0430\u0442\u0435 \u0432 \u044d\u0442\u043e\u043c \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435 \u0432 \u0441\u0440\u0435\u0434\u043d\u0435\u043c \u0441\u0442\u043e\u0438\u0442 \u043e\u0442 33 \u0434\u043e 44 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u042d\u0442\u043e \u0431\u0435\u0437 \u0443\u0447\u0435\u0442\u0430 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u043d\u0430 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u0438\u0435. \u0415\u0441\u0442\u044c \u043b\u0438 \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u044f \u043e\u0431 \u044d\u0442\u0438\u0445 \u0440\u0430\u0441\u0445\u043e\u0434\u0430\u0445 \u0445\u043e\u0442\u044c \u0432 \u043e\u0434\u043d\u043e\u0439 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0438 \u0441 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u0439 \u0447\u0443\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 \u043c\u0435\u0441\u044f\u0446? \u041d\u0438 \u043e\u0434\u043d\u043e\u0439. \u041e\u043a, \u0432\u043e\u043f\u0440\u043e\u0441 \u0434\u0430\u0436\u0435 \u0432 \u0434\u0440\u0443\u0433\u043e\u043c \u2013 \u043e\u0442\u043a\u0443\u0434\u0430 \u0434\u0435\u043d\u044c\u0433\u0438?<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"prybytky\"><strong><strong>\u041d\u0435\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440. \u0413\u0434\u0435 \u043e\u043d\u0430 \u0431\u0435\u0440\u0435\u0442 \u0434\u0435\u043d\u044c\u0433\u0438?<\/strong><\/strong><\/h2>\n\n\n\n<p>\u0422\u0435\u043d\u0435\u0432\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b \u0443 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0438\u0437 \u0440\u0430\u0437\u043d\u044b\u0445 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u0432. \u041e \u0435\u0436\u0435\u043c\u0435\u0441\u044f\u0447\u043d\u044b\u0445 \u00ab\u0431\u043e\u043d\u0443\u0441\u0430\u0445\u00bb \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0439, \u0432\u043e \u0444\u0440\u0430\u043a\u0446\u0438\u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0432\u0445\u043e\u0434\u044f\u0442 \u043d\u0430\u0440\u0434\u0435\u043f\u044b, \u0437\u0430 \u043b\u043e\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u044c, \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u043d\u0438\u0435 \u0437\u0430 \u043d\u0443\u0436\u043d\u044b\u0435 \u0437\u0430\u043a\u043e\u043d\u043e\u043f\u0440\u043e\u0435\u043a\u0442\u044b \u0438\u043b\u0438, \u043d\u0430\u043e\u0431\u043e\u0440\u043e\u0442, \u0438\u0445 \u0441\u0430\u0431\u043e\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435, \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e \u0443\u0436\u0435 \u043d\u0435 \u043f\u0435\u0440\u0432\u043e\u0435 \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u0435. \u0418 \u044d\u0442\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u043d\u0438\u043a\u0443\u0434\u0430 \u043d\u0435 \u0438\u0441\u0447\u0435\u0437\u043b\u0430: \u0432 \u0420\u0430\u0434\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0433\u043e IX \u0441\u043e\u0437\u044b\u0432\u0430 \u043d\u0435\u043e\u0434\u043d\u043e\u043a\u0440\u0430\u0442\u043d\u043e \u0437\u0432\u0443\u0447\u0430\u043b\u0438 \u043e\u0431\u0432\u0438\u043d\u0435\u043d\u0438\u044f \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u044b \u043e\u0442 \u043f\u0440\u043e\u0432\u043b\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u043c\u043e\u043d\u043e\u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u0434\u043e\u043f\u043b\u0430\u0442\u044b \u0437\u0430 \u043b\u043e\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0432\u043b\u0430\u0441\u0442\u044f\u043c. \u041f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 2021 \u0433\u043e\u0434, \u043f\u043e \u0441\u043b\u043e\u0432\u0430\u043c \u0442\u043e\u0433\u0434\u0430\u0448\u043d\u0435\u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u041d\u0410\u0411\u0423 \u0410\u0440\u0442\u0435\u043c\u0430 \u0421\u044b\u0442\u043d\u0438\u043a\u0430, \u043d\u0430 \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u0438\u0438 \u0432 \u0431\u044e\u0440\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u043e\u0441\u044c \u0431\u043e\u043b\u0435\u0435 \u0434\u0435\u0441\u044f\u0442\u0438 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0439 \u043e \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u0438 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u043c\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430\u043c\u0438 \u0434\u0435\u043d\u0435\u0433 \u00ab\u0432 \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0445\u00bb.<\/p>\n\n\n\n<p>\u041d\u0430\u0437\u044b\u0432\u0430\u043b\u0438\u0441\u044c \u0441\u0443\u043c\u043c\u044b \u043e\u0442 5 \u0434\u043e 40 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u00ab\u042d\u0442\u043e \u043f\u043b\u0430\u0442\u0430 \u0437\u0430 \u043f\u043e\u043a\u043e\u0440\u043d\u043e\u0441\u0442\u044c. \u041e\u043d\u0438 (\u0432 \u041e\u0444\u0438\u0441\u0435 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430) \u043f\u043e\u043d\u0438\u043c\u0430\u044e\u0442, \u0447\u0442\u043e \u0435\u0441\u043b\u0438 \u043d\u0435 \u043e\u043d\u0438 \u0431\u0443\u0434\u0443\u0442 \u0438\u0445 (\u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u0432) \u0434\u0435\u0440\u0436\u0430\u0442\u044c, \u0442\u043e \u0438\u0445 \u0432\u043e\u0437\u044c\u043c\u0435\u0442 \u043f\u043e\u0434 \u043a\u0440\u044b\u043b\u043e \u043a\u0442\u043e-\u0442\u043e \u0434\u0440\u0443\u0433\u043e\u0439\u00bb, \u2014 <a href=\"https:\/\/nv.ua\/ukr\/ukraine\/politics\/korupciya-yaki-viplati-v-konvertah-otrimuyut-slugi-narodu-yak-ce-pracyuye-rozmiri-i-do-chogo-tut-nabu-50380134.html\">\u0437\u0430\u044f\u0432\u043b\u044f\u043b\u0430<\/a> \u0431\u044b\u0432\u0448\u0430\u044f \u0447\u043b\u0435\u043d \u0444\u0440\u0430\u043a\u0446\u0438\u0438 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0430\u00bb \u0410\u043d\u043d\u0430 \u0421\u043a\u043e\u0440\u043e\u0445\u043e\u0434.<\/p>\n\n\n\n<p>\u041a\u0435\u043c-\u0442\u043e \u0434\u0440\u0443\u0433\u0438\u043c \u043c\u043e\u0433\u0443\u0442 \u0441\u0442\u0430\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u0435 \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0441\u0438\u043b\u044b, \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0438, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043b\u043e\u0431\u0431\u0438\u0441\u0442\u044b \u043a\u0440\u0443\u043f\u043d\u044b\u0445 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e-\u043f\u0440\u043e\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u044b\u0445 \u0433\u0440\u0443\u043f\u043f, \u043f\u0440\u0438\u0432\u044b\u043a\u0448\u0438\u0435 \u0434\u0435\u043d\u044c\u0433\u0430\u043c\u0438 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0431\u0438\u0437\u043d\u0435\u0441-\u0446\u0435\u043b\u0438 \u0432 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u0435. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0433\u043b\u0430\u0432\u0430 \u0444\u0440\u0430\u043a\u0446\u0438\u0438 \u0421\u041d \u0414\u0430\u0432\u0438\u0434 \u0410\u0440\u0430\u0445\u0430\u043c\u0438\u044f \u0432 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u0435 2022 \u0433\u043e\u0434\u0430 \u0432 \u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e \u0438\u0437\u0434\u0430\u043d\u0438\u044e Forbes <a href=\"https:\/\/forbes.ua\/money\/deputati-bez-zarplat-u-konvertakh-dolya-26-000-rosiyskikh-aktiviv-i-yak-vidbuvayutsya-peregovori-z-rf-velike-intervyu-davida-arakhamii-16092022-8388\">\u043f\u0440\u0438\u0437\u043d\u0430\u0432\u0430\u043b\u0441\u044f<\/a>, \u0447\u0442\u043e \u00ab\u043f\u043e\u043f\u044b\u0442\u043a\u0438 \u043f\u043e\u0432\u043b\u0438\u044f\u0442\u044c \u043d\u0430 \u0442\u0435\u0445 \u0438\u043b\u0438 \u0438\u043d\u044b\u0445 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u0432 \u043f\u044b\u0442\u0430\u043b\u0438\u0441\u044c \u0434\u0435\u043b\u0430\u0442\u044c \u00ab\u043c\u0435\u043b\u043a\u0438\u0435 \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0438\u00bb.<\/p>\n\n\n\n<p>\u041c\u043e\u0433\u043b\u0430 \u043b\u0438 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u0431\u043e\u0433\u0430\u0442\u0435\u0442\u044c, \u043f\u043e\u043b\u0443\u0447\u0430\u044f \u0434\u0435\u043d\u044c\u0433\u0438 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0430\u044f \u0441\u043e\u043b\u0438\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u00bb, \u0432\u043e \u0444\u0440\u0430\u043a\u0446\u0438\u0438 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043e\u043d\u0430 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f, \u0438\u043b\u0438 \u043e\u0442 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0445 \u0431\u0438\u0437\u043d\u0435\u0441-\u043a\u0440\u0443\u0433\u043e\u0432 \u0437\u0430 \u0441\u0432\u043e\u044e \u043b\u043e\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043a \u043d\u0438\u043c \u0438 \u0437\u0430 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u0435 \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u043d\u0438\u044f? \u041c\u043e\u0433\u043b\u0430. \u042f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043b\u0438 \u044d\u0442\u043e\u043c\u0443 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435? \u041d\u0435\u0442. \u041f\u0440\u043e\u0446\u0435\u0441\u0441 \u043f\u043e\u0434\u043a\u0443\u043f\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u0432 \u0420\u0430\u0434\u044b \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u044b\u043b \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u0442\u0430\u0439\u043d\u044b\u043c. \u041d\u043e \u0444\u0430\u043a\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438 \u0438 \u0440\u0430\u0441\u0445\u043e\u0434\u044b \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e \u043d\u0435 \u0441\u043e\u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0441 \u0435\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0434\u043e\u0445\u043e\u0434\u0430\u043c\u0438, \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u044f\u0440\u043a\u0438\u043c \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435\u043c \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0438\u043c\u0435\u0435\u0442 \u0442\u0435\u043d\u0435\u0432\u044b\u0435 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0438 \u043f\u0440\u0438\u0431\u044b\u043b\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"khrystyk\"><strong><strong>\u041a\u0430\u043a \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u00ab\u043e\u0442\u043c\u044b\u0432\u0430\u043b\u00bb \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u0433\u043e\u0440\u043e\u0434\u0430 \u0418\u0440\u043f\u0435\u043d\u044f<\/strong> <\/strong><\/h2>\n\n\n\n<p>\u041c\u043e\u0436\u043d\u043e \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u043e\u0436\u0438\u0442\u044c, \u0447\u0442\u043e \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u043c \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u0421\u044e\u043c\u0430\u0440 \u043c\u043e\u0436\u0435\u0442 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u0442\u044c \u0442\u0430\u043a\u0436\u0435 \u0435\u0435 \u043c\u0443\u0436 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a, \u0432\u0435\u0434\u044c \u043e\u043d \u0438\u043c\u0435\u0435\u0442 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043e\u043f\u044b\u0442 \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u043e\u0431\u043e\u0433\u0430\u0449\u0435\u043d\u0438\u044f \u0437\u0430 \u0441\u0447\u0435\u0442 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432.<\/p>\n\n\n\n<p>\u0411\u044b\u0432\u0448\u0438\u0439 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a \u0441\u043f\u0435\u0446\u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u00ab\u0410\u043b\u044c\u0444\u0430\u00bb \u0421\u0411\u0423 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u0441\u0432\u043e\u044e \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u043a\u0430\u0440\u044c\u0435\u0440\u0443 \u043d\u0430\u0447\u0430\u043b \u0432 2010 \u0433\u043e\u0434\u0443, \u043a\u043e\u0433\u0434\u0430 \u0438\u0437\u0431\u0440\u0430\u043b\u0441\u044f \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0411\u0430\u0440\u044b\u0448\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u0441\u0435\u043b\u043a\u043e\u0432\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u043e\u0442 \u041f\u0430\u0440\u0442\u0438\u0438 \u0440\u0435\u0433\u0438\u043e\u043d\u043e\u0432, \u0433\u0434\u0435, \u043f\u0440\u0430\u0432\u0434\u0430, \u043f\u0440\u043e\u043f\u0443\u0441\u043a\u0430\u043b \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u0437\u0430\u0441\u0435\u0434\u0430\u043d\u0438\u044f, \u0438\u0437-\u0437\u0430 \u0447\u0435\u0433\u043e \u0441\u0442\u0430\u043b \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u043e\u043c \u043d\u0430 \u043e\u0442\u0437\u044b\u0432. \u041d\u0430\u0432\u0435\u0440\u043d\u043e\u0435, \u043d\u0435 \u0443\u0441\u043f\u0435\u0432\u0430\u043b, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043f\u0430\u0440\u0430\u043b\u043b\u0435\u043b\u044c\u043d\u043e \u0441 \u044d\u0442\u0438\u043c \u0441 2010 \u043f\u043e 2012 \u0433\u043e\u0434\u044b \u043e\u043d \u0431\u044b\u043b \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u0435\u043c \u0411\u0430\u0440\u044b\u0448\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430, \u0430 \u043f\u043e\u0441\u043b\u0435 \u2014 \u0441\u043e\u0432\u0435\u0442\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u041a\u043e\u043c\u0438\u0442\u0435\u0442\u0430 \u0412\u0420\u0423 \u043f\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c \u0441\u0435\u043c\u044c\u0438, \u043c\u043e\u043b\u043e\u0434\u0435\u0436\u043d\u043e\u0439 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0438, \u0441\u043f\u043e\u0440\u0442\u0430 \u0438 \u0442\u0443\u0440\u0438\u0437\u043c\u0430, \u0437\u0430\u0442\u0435\u043c \u2014 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u0435\u043c \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438.<\/p>\n\n\n\n<p>\u0412 2015 \u0433\u043e\u0434\u0443 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u0431\u044b\u043b \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d \u043f\u0435\u0440\u0432\u044b\u043c \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u0435\u043c \u0418\u0440\u043f\u0435\u043d\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b, \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u0430 \u043c\u043d\u043e\u0433\u0438\u0445 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 <a href=\"https:\/\/www.chesno.org\/politician\/81096\/\">\u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0430\u0440\u043f\u043b\u044e\u043a\u0430<\/a>. \u041d\u0435\u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u0432 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0441\u043a\u0430\u043d\u0434\u0430\u043b \u043f\u043e\u043f\u0430\u043b \u0438 \u0441\u0430\u043c \u0425\u0440\u0438\u0441\u0442\u044e\u043a. \u0412 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u043c\u044d\u0440\u0430 \u043e\u043d <a href=\"https:\/\/www.chesno.org\/post\/526\/\">\u043f\u043e\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u043b \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u044b \u0441 \u0424\u041b\u041f-\u043f\u043e\u043a\u043e\u0439\u043d\u0438\u043a\u043e\u043c<\/a>. \u0412 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, 15 \u043c\u0430\u0440\u0442\u0430 2015 \u0433\u043e\u0434\u0430 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043b \u0441 \u0424\u041b\u041f \u0414\u0430\u0441\u044e\u043a \u0412\u0438\u0442\u0430\u043b\u0438\u0439 \u041f\u0435\u0442\u0440\u043e\u0432\u0438\u0447 \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435 \u043d\u0430 275 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u043d\u0430 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u043b\u0438\u0432\u043d\u0435\u0432\u043e\u0439 \u043a\u0430\u043d\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0432 \u0418\u0440\u043f\u0435\u043d\u0435.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/pwn.wikkidd.com\\\/wp-content\\\/uploads\\\/2024\\\/07\\\/cleaned1720657116_dogovir_khrystuka_z_fop_dasyuk.jpg&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-full&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-901&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:487,&quot;targetHeight&quot;:502,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0414\\u043e\\u0433\\u043e\\u0432\\u043e\\u0440, \\u043f\\u043e\\u0434\\u043f\\u0438\\u0441\\u0430\\u043d\\u043d\\u044b\\u0439 \\u043b\\u0438\\u0447\\u043d\\u043e \\u043f\\u0435\\u0440\\u0432\\u044b\\u043c \\u0437\\u0430\\u043c\\u0435\\u0441\\u0442\\u0438\\u0442\\u0435\\u043b\\u0435\\u043c \\u0418\\u0440\\u043f\\u0435\\u043d\\u0441\\u043a\\u043e\\u0433\\u043e \\u0433\\u043e\\u0440\\u043e\\u0434\\u0441\\u043a\\u043e\\u0433\\u043e \\u0433\\u043e\\u043b\\u043e\\u0432\\u044b \\u0414\\u043c\\u0438\\u0442\\u0440\\u0438\\u0435\\u043c \\u0425\\u0440\\u0438\\u0441\\u0442\\u044e\\u043a\\u043e\\u043c \\u0441 \\u043f\\u0440\\u0435\\u0434\\u043f\\u0440\\u0438\\u043d\\u0438\\u043c\\u0430\\u0442\\u0435\\u043b\\u0435\\u043c-\\u043f\\u043e\\u043a\\u043e\\u0439\\u043d\\u0438\\u043a\\u043e\\u043c&quot;,&quot;alt&quot;:&quot;\\u0414\\u043e\\u0433\\u043e\\u0432\\u043e\\u0440, \\u043f\\u043e\\u0434\\u043f\\u0438\\u0441\\u0430\\u043d\\u043d\\u044b\\u0439 \\u043b\\u0438\\u0447\\u043d\\u043e \\u043f\\u0435\\u0440\\u0432\\u044b\\u043c \\u0437\\u0430\\u043c\\u0435\\u0441\\u0442\\u0438\\u0442\\u0435\\u043b\\u0435\\u043c \\u0418\\u0440\\u043f\\u0435\\u043d\\u0441\\u043a\\u043e\\u0433\\u043e \\u0433\\u043e\\u0440\\u043e\\u0434\\u0441\\u043a\\u043e\\u0433\\u043e \\u0433\\u043e\\u043b\\u043e\\u0432\\u044b \\u0414\\u043c\\u0438\\u0442\\u0440\\u0438\\u0435\\u043c \\u0425\\u0440\\u0438\\u0441\\u0442\\u044e\\u043a\\u043e\\u043c \\u0441 \\u043f\\u0440\\u0435\\u0434\\u043f\\u0440\\u0438\\u043d\\u0438\\u043c\\u0430\\u0442\\u0435\\u043b\\u0435\\u043c-\\u043f\\u043e\\u043a\\u043e\\u0439\\u043d\\u0438\\u043a\\u043e\\u043c&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-full wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"487\" height=\"502\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657116_dogovir_khrystuka_z_fop_dasyuk.jpg\" alt=\"\u0414\u043e\u0433\u043e\u0432\u043e\u0440, \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d\u043d\u044b\u0439 \u043b\u0438\u0447\u043d\u043e \u043f\u0435\u0440\u0432\u044b\u043c \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u0435\u043c \u0418\u0440\u043f\u0435\u043d\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u043c \u0425\u0440\u0438\u0441\u0442\u044e\u043a\u043e\u043c \u0441 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u043c-\u043f\u043e\u043a\u043e\u0439\u043d\u0438\u043a\u043e\u043c\" class=\"wp-image-901\" title=\"\u0414\u043e\u0433\u043e\u0432\u043e\u0440, \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d\u043d\u044b\u0439 \u043b\u0438\u0447\u043d\u043e \u043f\u0435\u0440\u0432\u044b\u043c \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u0435\u043c \u0418\u0440\u043f\u0435\u043d\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u043c \u0425\u0440\u0438\u0441\u0442\u044e\u043a\u043e\u043c \u0441 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u043c-\u043f\u043e\u043a\u043e\u0439\u043d\u0438\u043a\u043e\u043c\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657116_dogovir_khrystuka_z_fop_dasyuk.jpg 487w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657116_dogovir_khrystuka_z_fop_dasyuk-291x300.jpg 291w\" sizes=\"(max-width: 487px) 100vw, 487px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0414\u043e\u0433\u043e\u0432\u043e\u0440, \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d\u043d\u044b\u0439 \u043b\u0438\u0447\u043d\u043e \u043f\u0435\u0440\u0432\u044b\u043c \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u0435\u043c \u0418\u0440\u043f\u0435\u043d\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u043c \u0425\u0440\u0438\u0441\u0442\u044e\u043a\u043e\u043c \u0441 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u043c-\u043f\u043e\u043a\u043e\u0439\u043d\u0438\u043a\u043e\u043c\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em><em>\u0425\u0440\u0438\u0441\u0442\u044e\u043a \u043b\u0438\u0447\u043d\u043e \u043f\u043e\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u043b \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u044b \u0441 \u0424\u041b\u041f-\u043f\u043e\u043a\u043e\u0439\u043d\u0438\u043a\u043e\u043c \u043d\u0430 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u043f\u043e\u0434\u0440\u044f\u0434\u043e\u0432<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0415\u0449\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c \u0418\u0440\u043f\u0435\u043d\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u00ab\u0441\u043b\u0438\u043b\u00bb \u0447\u0435\u0440\u0435\u0437 \u041e\u041e\u041e \u00ab\u0421\u0442\u0440\u043e\u0439\u044d\u043d\u0435\u0440\u0433\u043e\u0441\u043e\u044e\u0437\u00bb, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u043d\u0430 \u0442\u043e\u0433\u043e \u0436\u0435 \u0412\u0438\u0442\u0430\u043b\u0438\u044f \u0414\u0430\u0441\u044e\u043a\u0430, \u0443\u043c\u0435\u0440\u0448\u0435\u0433\u043e \u0437\u0430 4 \u0433\u043e\u0434\u0430 \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0412\u0430\u043b\u0435\u0440\u0438\u0439 \u041a\u0435\u043d\u0441\u0438\u0446\u043a\u0438\u0439 \u0438 \u0428\u043e\u0442\u0430 \u041c\u0430\u0445\u0430\u0440\u0430\u0434\u0437\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u044d\u0442\u0443 \u0444\u0438\u0440\u043c\u0443 \u043f\u043e \u043f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u043e\u043c\u0443 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0443 \u0414\u0430\u0441\u044e\u043a\u0430. \u0421 \u041a\u0435\u043d\u0441\u0438\u0446\u043a\u0438\u043c \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u043c\u044d\u0440\u0430 \u0425\u0440\u0438\u0441\u0442\u044e\u043a\u0430, \u0441\u0443\u0434\u044f \u043f\u043e \u0438\u0445 \u043e\u0431\u0449\u0438\u043c \u0444\u043e\u0442\u043e \u0432 \u0441\u043e\u0446\u0441\u0435\u0442\u044f\u0445, \u0441\u0432\u044f\u0437\u044b\u0432\u0430\u043b\u0438 \u0434\u0440\u0443\u0436\u0435\u0441\u043a\u0438\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"960\" height=\"495\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657118_khrystuk_kensickiy.jpg\" alt=\"\u0412\u0430\u043b\u0435\u0440\u0438\u0439 \u041a\u0435\u043d\u0441\u0438\u0446\u043a\u0438\u0439 \u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u0432\u043c\u0435\u0441\u0442\u0435 \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u043b\u0438 \u0441\u0445\u0435\u043c\u0443 \u0432\u044b\u0432\u043e\u0434\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0447\u0435\u0440\u0435\u0437 \u0424\u041b\u041f, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044b\u0439 \u043d\u0430 \u043c\u0435\u0440\u0442\u0432\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430\" class=\"wp-image-902\" title=\"\u0412\u0430\u043b\u0435\u0440\u0438\u0439 \u041a\u0435\u043d\u0441\u0438\u0446\u043a\u0438\u0439 \u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u0441\u0438\u0434\u044f\u0442 \u0440\u044f\u0434\u043e\u043c \u043d\u0430 \u0437\u0430\u0441\u0442\u043e\u043b\u044c\u0435\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657118_khrystuk_kensickiy.jpg 960w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657118_khrystuk_kensickiy-300x155.jpg 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657118_khrystuk_kensickiy-768x396.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0412\u0430\u043b\u0435\u0440\u0438\u0439 \u041a\u0435\u043d\u0441\u0438\u0446\u043a\u0438\u0439 \u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u0432\u043c\u0435\u0441\u0442\u0435 \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u043b\u0438 \u0441\u0445\u0435\u043c\u0443 \u0432\u044b\u0432\u043e\u0434\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0447\u0435\u0440\u0435\u0437 \u0424\u041b\u041f, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044b\u0439 \u043d\u0430 \u043c\u0435\u0440\u0442\u0432\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0418\u0437-\u0437\u0430 \u0424\u041b\u041f \u043c\u0435\u0440\u0442\u0432\u0435\u0446\u0430 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u0438 \u0435\u0433\u043e \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0439 \u2014 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0418\u0440\u043f\u0435\u043d\u044f \u2014 <a href=\"http:\/\/z.texty.org.ua\/seller\/109714\">\u0443\u0441\u043f\u0435\u043b\u0438 \u00ab\u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438\u00bb<\/a> 3,7 \u043c\u043b\u043d \u0433\u0440\u043d \u043f\u043e 10 \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f\u043c. \u041f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0438 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438, \u0447\u0442\u043e \u043f\u043e\u0434\u043f\u0438\u0441\u044c \u043c\u0435\u0440\u0442\u0432\u043e\u0433\u043e \u043f\u043e\u0434\u0440\u044f\u0434\u0447\u0438\u043a\u0430 \u043d\u0430 \u0440\u0430\u0437\u043d\u044b\u0445 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u0445 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043e\u0442\u043b\u0438\u0447\u0430\u043b\u0430\u0441\u044c \u2014 \u0431\u0443\u0434\u0442\u043e \u0437\u0430 \u043d\u0435\u0433\u043e \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f \u043a\u0430\u0436\u0434\u044b\u0439 \u0440\u0430\u0437 \u043f\u043e\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u043b \u0434\u0440\u0443\u0433\u043e\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a.<\/p>\n\n\n\n<p>\u041c\u0443\u0436\u0443 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 <a href=\"https:\/\/kotsubynske.com.ua\/2017\/08\/28\/vruchennya-pidozr-hrysyuk-otrymav-karplyuk-ne-pryjshov-video\/\">\u0432\u0440\u0443\u0447\u0438\u043b\u0438 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u0435<\/a> \u043b\u0435\u0442\u043e\u043c 2017 \u0433\u043e\u0434\u0430. \u041d\u0430 \u0438\u0437\u0431\u0440\u0430\u043d\u0438\u0435 \u0435\u043c\u0443 \u043c\u0435\u0440\u044b \u043f\u0440\u0435\u0441\u0435\u0447\u0435\u043d\u0438\u044f \u0432 \u0441\u0443\u0434\u0435 \u043f\u0440\u0438\u0435\u0437\u0436\u0430\u043b \u043a\u043e\u043b\u043b\u0435\u0433\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440, \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043e\u0442 \u00ab\u041d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0444\u0440\u043e\u043d\u0442\u0430\u00bb \u0410\u043d\u0434\u0440\u0435\u0439 \u0422\u0435\u0442\u0435\u0440\u0443\u043a, <a href=\"http:\/\/kotsubynske.com.ua\/2017\/08\/30\/sudnyj-den-nardep-teteruk-pryjihav-braty-na-poruky-eks-rehoinala-hrystyuka\/\">\u043f\u044b\u0442\u0430\u0432\u0448\u0438\u0439\u0441\u044f \u0432\u0437\u044f\u0442\u044c \u0425\u0440\u0438\u0441\u0442\u044e\u043a\u0430 \u043d\u0430 \u043f\u043e\u0440\u0443\u043a\u0438<\/a>. \u0421\u0443\u0434 \u0442\u043e\u0433\u0434\u0430 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u043c\u044d\u0440\u0430 \u0418\u0440\u043f\u0435\u043d\u044f \u043f\u043e\u0434 \u043d\u043e\u0447\u043d\u043e\u0439 \u0434\u043e\u043c\u0430\u0448\u043d\u0438\u0439 \u0430\u0440\u0435\u0441\u0442, \u043b\u044e\u0431\u0435\u0437\u043d\u043e \u043d\u0435 \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0438\u0432 \u0435\u0433\u043e \u043e\u0442 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657118_khrystuk_v_sudi-1024x576.jpg\" alt=\"\u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a (\u0441\u043f\u0440\u0430\u0432\u0430) \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u043d\u043e\u0447\u043d\u043e\u0439 \u0434\u043e\u043c\u0430\u0448\u043d\u0438\u0439 \u0430\u0440\u0435\u0441\u0442 \u043d\u0430 \u043f\u0435\u0440\u0438\u043e\u0434 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f.\" class=\"wp-image-903\" title=\"\u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a (\u0441\u043f\u0440\u0430\u0432\u0430) \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u043d\u043e\u0447\u043d\u043e\u0439 \u0434\u043e\u043c\u0430\u0448\u043d\u0438\u0439 \u0430\u0440\u0435\u0441\u0442 \u043d\u0430 \u043f\u0435\u0440\u0438\u043e\u0434 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f.\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657118_khrystuk_v_sudi-1024x576.jpg 1024w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657118_khrystuk_v_sudi-300x169.jpg 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657118_khrystuk_v_sudi-768x432.jpg 768w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657118_khrystuk_v_sudi-1536x864.jpg 1536w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657118_khrystuk_v_sudi.jpg 1920w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a (\u0441\u043f\u0440\u0430\u0432\u0430) \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u043d\u043e\u0447\u043d\u043e\u0439 \u0434\u043e\u043c\u0430\u0448\u043d\u0438\u0439 \u0430\u0440\u0435\u0441\u0442 \u043d\u0430 \u043f\u0435\u0440\u0438\u043e\u0434 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f. \u0424\u043e\u0442\u043e: \u0421\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435.\u0438\u043d\u0444\u043e<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041f\u043e \u0434\u0435\u043b\u0443 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b \u0438 \u0441\u0430\u043c \u043c\u044d\u0440 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041a\u0430\u0440\u043f\u043b\u044e\u043a. \u0412\u043c\u0435\u0441\u0442\u0435 \u0441 \u0425\u0440\u0438\u0441\u0442\u044e\u043a\u043e\u043c \u043e\u043d\u0438 \u043f\u044b\u0442\u0430\u043b\u0438\u0441\u044c \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438, <a href=\"http:\/\/kotsubynske.com.ua\/2017\/08\/24\/prokuratura-meru-irpenya-ta-hrystyuku-vruchat-pidozry-28-serpnya\/\">\u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u044f \u0430\u043a\u0446\u0438\u0438 \u043f\u0440\u043e\u0442\u0435\u0441\u0442\u0430<\/a> \u043f\u043e\u0434 \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u043e\u0439 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u043a\u0443\u0434\u0430 \u044f\u0432\u043d\u043e \u0441\u0433\u043e\u043d\u044f\u043b\u0438 \u0441\u0432\u043e\u0438\u0445 \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0445 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u0432 \u0441 \u043e\u0434\u0438\u043d\u0430\u043a\u043e\u0432\u044b\u043c\u0438 \u043f\u043b\u0430\u043a\u0430\u0442\u0430\u043c\u0438, \u0438 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u044f\u043a\u043e\u0431\u044b \u043d\u0435 \u0432\u0438\u043d\u043e\u0432\u0430\u0442\u044b, \u0430 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u043f\u0440\u043e\u0442\u0438\u0432 \u043d\u0438\u0445 \u2014 \u044d\u0442\u043e \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043f\u0440\u0435\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435.<\/p>\n\n\n\n<p>\u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435, \u043a\u0430\u043a \u043f\u0438\u0441\u0430\u043b\u0438 \u0421\u041c\u0418, \u043c\u044d\u0440 \u0418\u0440\u043f\u0435\u043d\u044f \u041a\u0430\u0440\u043f\u043b\u044e\u043a \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0441\u044f \u0441 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0435\u0439 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0434\u0435\u043b\u0430 \u043f\u0440\u043e\u0442\u0438\u0432 \u043d\u0435\u0433\u043e \u0438 \u0425\u0440\u0438\u0441\u0442\u044e\u043a\u0430 \u0431\u0443\u0434\u0443\u0442 \u0437\u0430\u043a\u0440\u044b\u0442\u044b, \u0432 \u043e\u0442\u0432\u0435\u0442 \u043d\u0430 \u0447\u0442\u043e \u043e\u043d\u0438 \u0443\u0439\u0434\u0443\u0442 \u0441\u043e \u0441\u0432\u043e\u0438\u0445 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0435\u0439. \u0422\u0430\u043a \u0438 \u0431\u044b\u043b\u043e \u0441\u0434\u0435\u043b\u0430\u043d\u043e \u2013 \u043b\u0435\u0442\u043e\u043c 2018 \u0433\u043e\u0434\u0430 \u041a\u0430\u0440\u043f\u043b\u044e\u043a \u0438 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u0441\u0442\u0430\u043b\u0438 \u0431\u0435\u0437\u0440\u0430\u0431\u043e\u0442\u043d\u044b\u043c\u0438, \u0437\u0430\u0442\u043e \u043d\u0435 \u043f\u043e\u043d\u0435\u0441\u043b\u0438 \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0437\u0430 \u0445\u0438\u0449\u0435\u043d\u0438\u0435 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433.<\/p>\n\n\n\n<p>\u0415\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435, \u0447\u0442\u043e \u0443\u0441\u043f\u0435\u043b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u2014 \u044d\u0442\u043e \u043f\u0440\u0438\u0433\u043e\u0432\u043e\u0440 \u0441\u0443\u0434\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439&nbsp; <a href=\"http:\/\/kotsubynske.com.ua\/2017\/10\/12\/hrystyuka-vyznaly-vynnym-karplyuk-zvynuvatyv-poroshenka\/\">\u043f\u0440\u0438\u0437\u043d\u0430\u043b \u0435\u0433\u043e \u0432\u0438\u043d\u043e\u0432\u043d\u044b\u043c<\/a> \u0432 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0438 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0441\u0442\u0443\u043f\u043a\u0430: \u043e\u043d \u043d\u0435 \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u0441\u0432\u043e\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 55,5 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0411\u0443\u0447\u0435, \u043a\u043e\u0442\u043e\u0440\u0443\u044e <a href=\"http:\/\/kotsubynske.com.ua\/2015\/04\/02\/pryirpinska-santa-barbara-u-karplyuka-dvi-spivmeshkanky\/\">\u043a\u0443\u043f\u0438\u043b \u0443 \u041d\u0430\u0442\u0430\u043b\u0438\u0438 \u0411\u043e\u0439\u0447\u0443\u043a<\/a>, \u0431\u0438\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0448\u0438 \u0441\u0432\u043e\u0435\u0433\u043e \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430, \u043c\u044d\u0440\u0430 \u0418\u0440\u043f\u0435\u043d\u044f \u041a\u0430\u0440\u043f\u043b\u044e\u043a\u0430, \u0432\u0441\u0435\u0433\u043e \u0437\u0430 270 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d, \u0442\u043e \u0435\u0441\u0442\u044c \u043f\u043e \u044f\u0432\u043d\u043e \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u043d\u043e\u0439 \u0446\u0435\u043d\u0435, \u0447\u0442\u043e \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443\u0435\u0442 \u043e \u043f\u043e\u043f\u044b\u0442\u043a\u0435 \u043c\u0438\u043d\u0438\u043c\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u0430\u043b\u043e\u0433\u0438.<\/p>\n\n\n\n<p>\u00ab\u041c\u043d\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u043d\u0440\u0430\u0432\u0438\u043b\u0438\u0441\u044c \u0441\u0438\u043b\u044c\u043d\u044b\u0435 \u0438 \u0443\u043c\u043d\u044b\u0435 \u043c\u0443\u0436\u0447\u0438\u043d\u044b, \u0443\u043c\u0435\u044e\u0449\u0438\u0435 \u0434\u0435\u043b\u0430\u0442\u044c \u0434\u0435\u043b\u0430\u00bb, \u2014 \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u043e <a href=\"https:\/\/tabloid.pravda.com.ua\/person\/5b5871a234451\/\">\u043d\u0430\u043f\u0438\u0441\u0430\u043b\u0430<\/a> \u043d\u0430 \u0441\u0432\u043e\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u0432 Facebook \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440, \u043e\u0431\u044a\u044f\u0432\u0438\u0432 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u044b\u0448\u043b\u0430 \u0437\u0430\u043c\u0443\u0436 \u0437\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0425\u0440\u0438\u0441\u0442\u044e\u043a\u0430. \u042d\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0441\u0440\u0430\u0437\u0443, \u043a\u0430\u043a \u043e\u043d \u043f\u043e\u043a\u0438\u043d\u0443\u043b \u043f\u043e\u0441\u0442 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u043c\u044d\u0440\u0430 \u0418\u0440\u043f\u0435\u043d\u044f \u043f\u043e\u0441\u043b\u0435 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0430. \u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u043d\u0435 \u043e \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u043b\u0438 \u0434\u0435\u043b\u0430\u0445 \u0441\u0432\u043e\u0435\u0433\u043e \u043c\u0443\u0436\u0430 \u0432\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u043b\u0430 \u0421\u044e\u043c\u0430\u0440 \u0432 \u0442\u043e\u043c \u043f\u043e\u0441\u0442\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439, \u0432\u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u043e\u043d\u0430 \u043f\u043e\u0447\u0435\u043c\u0443-\u0442\u043e \u0443\u0434\u0430\u043b\u0438\u043b\u0430 \u0441\u043e \u0441\u0432\u043e\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"ubdkhrustyk\">\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043b\u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a, \u0441\u0443\u043f\u0440\u0443\u0433 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440, \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0432 \u0431\u043e\u0435\u0432\u044b\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f\u0445 \u0441 \u043d\u0430\u0447\u0430\u043b\u043e\u043c \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0440\u043e\u0441\u0441\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443?<\/h2>\n\n\n\n<p>\u0421 \u0442\u0430\u043a\u0438\u043c \u0441\u0442\u044b\u0434\u043d\u044b\u043c \u043f\u043e\u0441\u043b\u0443\u0436\u043d\u044b\u043c \u0441\u043f\u0438\u0441\u043a\u043e\u043c \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u0435\u0449\u0435 \u0434\u043e\u043b\u0433\u043e \u043d\u0435 \u043c\u043e\u0433 \u043d\u0430\u0439\u0442\u0438 \u0440\u0430\u0431\u043e\u0442\u0443, \u043e\u0441\u0442\u0430\u0432\u0430\u044f\u0441\u044c \u0432\u043f\u043b\u043e\u0442\u044c \u0434\u043e \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0440\u043e\u0441\u0441\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u00ab\u043d\u0430 \u0448\u0435\u0435\u00bb \u0443 \u0436\u0435\u043d\u044b-\u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0438. \u0421 \u043d\u0430\u0447\u0430\u043b\u043e\u043c \u0432\u043e\u0439\u043d\u044b \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b\u0441\u044f \u0441\u043b\u0443\u0436\u0438\u0442\u044c \u0432 \u0430\u0440\u043c\u0438\u044e. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u043c \u0421\u044e\u043c\u0430\u0440, \u0432 2022 \u0433\u043e\u0434\u0443 \u043e\u043d \u043f\u043e\u043b\u0443\u0447\u0430\u043b \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0432 \u0432\u043e\u0435\u043d\u043d\u043e\u0439 \u0447\u0430\u0441\u0442\u0438 \u04104440 (350 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u0433\u043e\u0434) \u0438 \u0432 \u043a\u0438\u0435\u0432\u0441\u043a\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u043c \u0422\u0426\u041a (144 \u0442\u044b\u0441\u044f\u0447\u0438 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u0433\u043e\u0434). \u0412 2023 \u0433\u043e\u0434\u0443 \u0442\u0443 \u0436\u0435 \u0441\u0443\u043c\u043c\u0443 \u0432 350 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u0432 \u0433\u043e\u0434 \u043e\u043d \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0432 \u0442\u043e\u0439 \u0436\u0435 \u0447\u0430\u0441\u0442\u0438 \u04104440, \u0438 \u0435\u0449\u0435 397 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u2014 \u0432 \u0412\u0427 \u04104643.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e \u043d\u0430\u0440\u043e\u0434\u043d\u0430\u044f \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u041c\u0430\u0440\u044c\u044f\u043d\u0430 \u0411\u0435\u0437\u0443\u0433\u043b\u0430\u044f \u043f\u0440\u0438 \u044d\u0442\u043e\u043c <a href=\"https:\/\/www.facebook.com\/bezuhlamariana\/posts\/pfbid0AJszAMCbVYZoXTGv1ogNz3B91QDNcKYGk2789nK92VjoLG47PF9JytLhEKrTVeiJl?locale=uk_UA\">\u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442<\/a>, \u0447\u0442\u043e \u00ab\u043c\u0443\u0436 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a, \u043f\u043e\u043b\u0443\u0447\u0430\u044f \u0434\u0435\u043d\u044c\u0433\u0438 \u043e\u0442 \u0412\u0421\u0423, \u043d\u0438 \u043e\u0434\u043d\u043e\u0433\u043e \u0434\u043d\u044f \u043d\u0435 \u0432\u043e\u0435\u0432\u0430\u043b\u00bb.<\/p>\n\n\n\n<p>\u00ab\u0411\u044b\u043b\u0438 \u043e\u043f\u0440\u043e\u0448\u0435\u043d\u044b \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u0438 \u0438 \u043f\u0440\u043e\u0432\u0435\u0440\u0435\u043d \u00ab\u0431\u043e\u0435\u0432\u043e\u0439 \u043f\u0443\u0442\u044c \u043a\u043e\u043c\u0431\u0430\u0442\u0430\u00bb. \u041e\u0434\u0438\u043d \u0438\u0437 \u043c\u043d\u043e\u0433\u0438\u0445&nbsp; \u043f\u0440\u0438\u043c\u0435\u0440\u043e\u0432 \u00ab\u043f\u043e\u0440\u0435\u0448\u0430\u0432\u0448\u0438\u0445\u00bb \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 VIP. \u00ab\u041f\u043e\u0440\u0435\u0448\u0430\u043b\u00bb \u043e\u043d \u0441\u0435\u0431\u0435 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u00ab\u0421\u0435\u0440\u0435\u0431\u0440\u044f\u043d\u044b\u0439 \u043a\u0440\u0435\u0441\u0442\u00bb \u0417\u0430\u043b\u0443\u0436\u043d\u043e\u0433\u043e, \u043d\u043e \u0438 \u0443\u0436\u0435 30 \u043c\u0430\u044f 2023 \u0433\u043e\u0434\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0423\u0411\u0414 (\u0432\u044b\u0434\u0430\u043b \u0435\u043c\u0443 \u044d\u043a\u0441-\u043a\u043e\u043c\u0430\u043d\u0434\u0443\u044e\u0449\u0438\u0439 \u0422\u0420\u041e \u0422\u0430\u043d\u0446\u044e\u0440\u0430)\u00bb, \u2014 <a href=\"https:\/\/www.facebook.com\/bezuhlamariana\/posts\/pfbid02QmHT3mm9K9xfqS6cT6vVbUpHnT4HMNjBQyW1Az74u6SKzby4hZCjguCmviuGiEMLl?locale=uk_UA\">\u0437\u0430\u044f\u0432\u0438\u043b\u0430<\/a> \u043d\u0430\u0440\u0434\u0435\u043f.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"373\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657118_khrystyuk_uchasnyk_boyovih_dii-1024x373.jpg\" alt=\"\u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0441\u0442\u0430\u0442\u0443\u0441 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0430 \u0431\u043e\u0435\u0432\u044b\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u0438 \u043c\u0435\u0434\u0430\u043b\u044c \u00ab\u0421\u0435\u0440\u0435\u0431\u0440\u044f\u043d\u044b\u0439 \u043a\u0440\u0435\u0441\u0442\u00bb, \u0445\u043e\u0442\u044f \u0432 \u0437\u043e\u043d\u0435 \u0431\u043e\u0435\u0432\u044b\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u043f\u043e\u0447\u0442\u0438 \u043d\u0435 \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0441\u044f.\" class=\"wp-image-906\" title=\"\u0423\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u0435\u043d\u0438\u0435 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0430 \u0431\u043e\u0435\u0432\u044b\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u0432\u044b\u0434\u0430\u043d\u043e \u043f\u043e \u0438\u043c\u0435\u043d\u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0425\u0440\u0438\u0441\u0442\u044e\u043a\u0430\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657118_khrystyuk_uchasnyk_boyovih_dii-1024x373.jpg 1024w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657118_khrystyuk_uchasnyk_boyovih_dii-300x109.jpg 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657118_khrystyuk_uchasnyk_boyovih_dii-768x280.jpg 768w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657118_khrystyuk_uchasnyk_boyovih_dii.jpg 1280w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0441\u0442\u0430\u0442\u0443\u0441 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0430 \u0431\u043e\u0435\u0432\u044b\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u0438 \u043c\u0435\u0434\u0430\u043b\u044c \u00ab\u0421\u0435\u0440\u0435\u0431\u0440\u044f\u043d\u044b\u0439 \u043a\u0440\u0435\u0441\u0442\u00bb, \u0445\u043e\u0442\u044f \u0432 \u0437\u043e\u043d\u0435 \u0431\u043e\u0435\u0432\u044b\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u043f\u043e\u0447\u0442\u0438 \u043d\u0435 \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0441\u044f. \u0424\u043e\u0442\u043e: <\/em><a href=\"https:\/\/www.facebook.com\/photo\/?fbid=10230869109621900&amp;set=pcb.10230869173863506&amp;locale=uk_UA\"><em>Facebook-\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u041c\u0430\u0440\u044c\u044f\u043d\u044b \u0411\u0435\u0437\u0443\u0433\u043b\u043e\u0439<\/em><\/a><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0425\u0440\u0438\u0441\u0442\u044e\u043a \u043e\u0442\u0432\u0435\u0442\u0438\u043b \u0435\u0439, \u0447\u0442\u043e \u0432\u0441\u0435 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f, \u0447\u0435\u043c \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f \u0432 \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u044f\u0445 \u0421\u0438\u043b \u0422\u0420\u041e \u0412\u0421\u0423: \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u043b \u0438 \u0431\u043e\u0435\u0432\u044b\u0435 \u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0436\u0435\u043d\u0438\u044f, \u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u043b \u0440\u0430\u0431\u043e\u0442\u0443 \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u0439 \u0440\u0430\u0437\u0432\u0435\u0434\u043a\u0438, \u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f \u0431\u043e\u0435\u0432\u043e\u0439 \u0438 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u043e\u0439 \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0441\u043e\u0441\u0442\u0430\u0432\u0430, \u043b\u043e\u0433\u0438\u0441\u0442\u0438\u043a\u043e\u0439 \u0438 \u0442\u044b\u043b\u043e\u0432\u044b\u043c\u0438 \u0437\u0430\u0434\u0430\u0447\u0430\u043c\u0438.<\/p>\n\n\n\n<p>\u00ab\u0417\u0430 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0432 \u0441\u043e\u0441\u0442\u0430\u0432\u0435 \u0440\u0430\u0437\u043d\u044b\u0445 \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u0439, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u0432 \u0441\u0432\u043e\u0434\u043d\u044b\u0445 \u0442\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0433\u0440\u0443\u043f\u043f\u0430\u0445, \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u043b \u0437\u0430\u0434\u0430\u043d\u0438\u044f \u0438 \u0431\u043e\u0435\u0432\u044b\u0435 \u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0436\u0435\u043d\u0438\u044f \u0432 \u041a\u0438\u0435\u0432\u0435, \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 (\u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043e\u043a\u043a\u0443\u043f\u0430\u0446\u0438\u0438), \u0421\u0443\u043c\u0441\u043a\u043e\u0439, \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u0432\u0441\u043a\u043e\u0439, \u0425\u0435\u0440\u0441\u043e\u043d\u0441\u043a\u043e\u0439, \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439, \u041b\u0443\u0433\u0430\u043d\u0441\u043a\u043e\u0439 \u0438 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0445 \u043e\u0431\u043b\u0430\u0441\u0442\u044f\u0445. \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u0431\u044b\u043b \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u00ab\u043f\u0435\u0440\u0435\u0434\u0440\u044f\u0433\u0430\u0445\u00bb, \u043f\u043e\u0440\u043e\u0439 \u0438 \u043d\u0430 \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u044f\u0445\u00bb, \u2014 <a href=\"https:\/\/www.facebook.com\/dmytro.khrystyuk\/posts\/7028350063960130?ref=embed_post\">\u043d\u0430\u043f\u0438\u0441\u0430\u043b<\/a> \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u043d\u0430 \u0441\u0432\u043e\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u0432 Facebook.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u0432 BlackBox OSINT, \u0432 2022 \u0433\u043e\u0434\u0443 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u0441 \u043a\u043e\u043d\u0446\u0430 \u0430\u043f\u0440\u0435\u043b\u044f \u043f\u043e \u043d\u0430\u0447\u0430\u043b\u043e \u043c\u0430\u044f \u043e\u043a\u043e\u043b\u043e 10 \u0434\u043d\u0435\u0439 \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0441\u044f \u0432 \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u0432 \u0438\u044e\u043b\u0435 \u043f\u043e\u0441\u0435\u0449\u0430\u043b \u0433\u043e\u0440\u043e\u0434\u0430 \u041f\u043e\u043b\u0442\u0430\u0432\u0443, \u0414\u043d\u0435\u043f\u0440 \u0438 \u0414\u043e\u043d\u0435\u0446\u043a\u0443\u044e \u043e\u0431\u043b\u0430\u0441\u0442\u044c, \u0432 \u0430\u0432\u0433\u0443\u0441\u0442\u0435 \u0438 \u0434\u0435\u043a\u0430\u0431\u0440\u0435 \u0435\u0437\u0434\u0438\u043b \u043d\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u043d\u0435\u0439 \u0432 \u0421\u0443\u043c\u0441\u043a\u0443\u044e \u043e\u0431\u043b\u0430\u0441\u0442\u044c. \u0412 \u044f\u043d\u0432\u0430\u0440\u0435 2023 \u0433\u043e\u0434\u0430 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u043d\u0435\u0439 \u0431\u044b\u043b \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435 \u0438 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u0440\u0435\u043c\u044f, \u043d\u0430\u0447\u0438\u043d\u0430\u044f \u0441 \u0438\u044e\u043b\u044f, \u0431\u044b\u043b \u0432 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u0430\u0445. \u0412\u0441\u0435 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u043e\u043d \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0441\u044f \u0434\u043e\u043c\u0430 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0438 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u043d\u0435 \u0441\u0447\u0438\u0442\u0430\u044f 4 \u0432\u044b\u0435\u0437\u0434\u0430 \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0443. \u0412 2024 \u0433\u043e\u0434\u0443, \u043f\u043e \u043d\u0430\u0448\u0438\u043c \u0434\u0430\u043d\u043d\u044b\u043c, \u0437\u043e\u043d\u0443 \u0431\u043e\u0435\u0432\u044b\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0435 \u043f\u043e\u0441\u0435\u0449\u0430\u043b \u043d\u0438 \u0434\u043d\u044f.<\/p>\n\n\n\n<p>\u0415\u0449\u0435 \u043e\u0434\u0438\u043d \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u044b\u0439 \u0438 \u0438\u0440\u043e\u043d\u0438\u0447\u043d\u044b\u0439 \u0444\u0430\u043a\u0442 \u0438\u0437 \u0431\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u0438 \u043c\u0443\u0436\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440. \u0421 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 2015 \u0433\u043e\u0434\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u0431\u044b\u043b \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u0435\u043c \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u041d\u043e\u0432\u044b\u0435 \u043b\u0438\u0446\u0430\u00bb. \u041d\u0430 \u043c\u0435\u0441\u0442\u043d\u044b\u0445 \u0432\u044b\u0431\u043e\u0440\u0430\u0445 2015 \u0433\u043e\u0434\u0430 \u043e\u0442 \u044d\u0442\u043e\u0439 \u043f\u0430\u0440\u0442\u0438\u0438 \u043e\u043d <a href=\"https:\/\/www.cvk.gov.ua\/pls\/vm2015\/pvm056pid102=884pf7691=884pt001f01=100rej=0pt00_t001f01=100.html#184\">\u0431\u0430\u043b\u043b\u043e\u0442\u0438\u0440\u043e\u0432\u0430\u043b\u0441\u044f<\/a> \u0432 \u0418\u0440\u043f\u0435\u043d\u0441\u043a\u0438\u0439 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0441\u043e\u0432\u0435\u0442. \u041f\u0440\u0430\u0432\u0434\u0430, \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0441\u043b\u0435 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0430 \u0443\u0432\u043e\u043b\u0438\u043b\u0441\u044f \u0441 \u043f\u043e\u0441\u0442\u0430 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u0418\u0440\u043f\u0435\u043d\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b, \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u0437\u0430\u0431\u0440\u043e\u0441\u0438\u043b \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0432 \u00ab\u041d\u043e\u0432\u044b\u0445 \u043b\u0438\u0446\u0430\u0445\u00bb. \u041d\u0435 \u0441\u043b\u043e\u0436\u0438\u043b\u043e\u0441\u044c.<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u043d\u0438 \u0441\u043b\u043e\u0436\u0438\u043b\u043e\u0441\u044c \u0438 \u0443 \u0441\u0430\u043c\u043e\u0439 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u0442\u044c \u0441\u0442\u0430\u0442\u0443\u0441 \u00ab\u043d\u043e\u0432\u043e\u0433\u043e \u043b\u0438\u0446\u0430 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0438\u00bb, \u043a \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0435\u0435 \u043e\u0442\u043d\u043e\u0441\u0438\u043b\u0438 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u0443\u0448\u0435\u0434\u0448\u0438\u043c\u0438 \u0432 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0443 \u0430\u043a\u0442\u0438\u0432\u0438\u0441\u0442\u0430\u043c\u0438 \u041c\u0430\u0439\u0434\u0430\u043d\u0430. \u0427\u0435\u043b\u043e\u0432\u0435\u043a, \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u0432\u0448\u0438\u0439 \u0437\u0430 \u0447\u0435\u0441\u0442\u043d\u0443\u044e \u0438 \u043f\u0440\u043e\u0437\u0440\u0430\u0447\u043d\u0443\u044e \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0438\u043a\u0443, \u0432 2016 \u0433\u043e\u0434\u0443 <a href=\"https:\/\/www.chesno.org\/t\/12\/zoloto_partiy_nf.html\">\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u043b \u0443\u0447\u0430\u0441\u0442\u0438\u0435<\/a> \u0432 \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u0438 \u0441\u043e\u0442\u0435\u043d \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0439 \u00ab\u0434\u0436\u0438\u043d\u0441\u044b\u00bb (\u0441\u043a\u0440\u044b\u0442\u043e\u0439 \u0440\u0435\u043a\u043b\u0430\u043c\u044b, \u043e\u043f\u043b\u0430\u0447\u0435\u043d\u043d\u043e\u0439 \u043d\u0435\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0438 \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u043d\u043e\u0439 \u043f\u043e\u0434 \u0432\u0438\u0434\u043e\u043c \u043d\u043e\u0432\u043e\u0441\u0442\u0435\u0439) \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u041d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0444\u0440\u043e\u043d\u0442\u00bb \u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043c\u0435\u0434\u0438\u0430. \u0427\u0435\u043b\u043e\u0432\u0435\u043a, \u0432\u0437\u044f\u0432\u0448\u0438\u0439\u0441\u044f \u0431\u043e\u0440\u043e\u0442\u044c\u0441\u044f \u0441 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0435\u0439 \u0432 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u043c \u043a\u043e\u043c\u0438\u0442\u0435\u0442\u0435 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b, \u0432\u0435\u0434\u0435\u0442 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438, \u043d\u0435\u0441\u043e\u0440\u0430\u0437\u043c\u0435\u0440\u043d\u044b\u0439 \u0441\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u0434\u043e\u0445\u043e\u0434\u0430\u043c\u0438.<\/p>\n\n\n\n<p>\u041f\u0440\u043e\u0439\u0442\u0438 \u0438\u0441\u043f\u044b\u0442\u0430\u043d\u0438\u0435 \u0432\u043b\u0430\u0441\u0442\u044c\u044e, \u043a \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044e, \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0443\u0434\u0430\u0435\u0442\u0441\u044f \u0435\u0434\u0438\u043d\u0438\u0446\u0430\u043c. \u0417\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0438 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e \u043e\u0437\u0432\u0443\u0447\u0435\u043d\u043d\u044b\u0435 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u043d\u0435 \u0441\u0442\u043e\u043b\u044c \u0432\u0430\u0436\u043d\u044b\u043c\u0438, \u043a\u0430\u043a \u043b\u0438\u0447\u043d\u043e\u0435 \u043e\u0431\u043e\u0433\u0430\u0449\u0435\u043d\u0438\u0435 \u0437\u0430 \u0441\u0447\u0435\u0442 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0435\u0439, \u0432\u043b\u0438\u044f\u043d\u0438\u044f \u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u0430 \u043a \u0434\u0435\u043d\u044c\u0433\u0430\u043c. \u041a \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044e.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041d\u0430\u0440\u043e\u0434\u043d\u0430\u044f \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0430\u044f \u0441\u043e\u043b\u0438\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u00bb \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u0442\u044c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u0441\u0432\u043e\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0449\u0438\u0445 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0438\u043c\u0435\u043d\u0438\u0435 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u0438 &#8230;<\/p>\n","protected":false},"author":1,"featured_media":907,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[79],"tags":[216,232,234],"class_list":["post-915","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-viktoriya-syumar","tag-dmitrij-hristyuk","tag-evropejskaya-solidarnost"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u00ab\u041d\u043e\u0432\u044b\u0435 \u043b\u0438\u0446\u0430\u00bb \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438. \u041a\u0430\u043a \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u043d\u0430 \u043e\u0434\u043d\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u0441\u0442\u0440\u043e\u0438\u0442 \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u044f \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041d\u0430\u0440\u043e\u0434\u043d\u0430\u044f \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0430\u044f \u0441\u043e\u043b\u0438\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u00bb \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u0442\u044c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u0441\u0432\u043e\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0449\u0438\u0445 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0438\u043c\u0435\u043d\u0438\u0435 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u0438 \u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0434\u043e\u0447\u0435\u0440\u0438 \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0435. \u0418\u043c\u0435\u043d\u0438\u0435 \u0421\u044e\u043c\u0430\u0440 \u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c \u0441\u043a\u0440\u044b\u0442\u044c, \u0437\u0430\u043f\u0438\u0441\u0430\u0432 \u0435\u0433\u043e \u043d\u0430 \u043c\u0430\u043c\u0443 \u041b\u0438\u0434\u0438\u044e \u041c\u0435\u043b\u044c\u043d\u0438\u043a. \u0410 \u0442\u0435\u043f\u0435\u0440\u044c \u0443\u0436\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u0443\u043f\u0440\u0443\u0433 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u043e\u0431\u0432\u0438\u043d\u044f\u043b\u0441\u044f \u0432 \u043f\u0440\u0438\u0441\u0432\u043e\u0435\u043d\u0438\u0438 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/pwn.wikkidd.com\/ru\/kak-viktoriya-syumar-na-odnu-zarplatu-nardepa-stroit-pomestya-i-pokupaet-kvartiry\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u00ab\u041d\u043e\u0432\u044b\u0435 \u043b\u0438\u0446\u0430\u00bb \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438. \u041a\u0430\u043a \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u043d\u0430 \u043e\u0434\u043d\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u0441\u0442\u0440\u043e\u0438\u0442 \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u044f \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041d\u0430\u0440\u043e\u0434\u043d\u0430\u044f \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0430\u044f \u0441\u043e\u043b\u0438\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u00bb \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u0442\u044c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u0441\u0432\u043e\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0449\u0438\u0445 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0438\u043c\u0435\u043d\u0438\u0435 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u0438 \u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0434\u043e\u0447\u0435\u0440\u0438 \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0435. \u0418\u043c\u0435\u043d\u0438\u0435 \u0421\u044e\u043c\u0430\u0440 \u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c \u0441\u043a\u0440\u044b\u0442\u044c, \u0437\u0430\u043f\u0438\u0441\u0430\u0432 \u0435\u0433\u043e \u043d\u0430 \u043c\u0430\u043c\u0443 \u041b\u0438\u0434\u0438\u044e \u041c\u0435\u043b\u044c\u043d\u0438\u043a. \u0410 \u0442\u0435\u043f\u0435\u0440\u044c \u0443\u0436\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u0443\u043f\u0440\u0443\u0433 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u043e\u0431\u0432\u0438\u043d\u044f\u043b\u0441\u044f \u0432 \u043f\u0440\u0438\u0441\u0432\u043e\u0435\u043d\u0438\u0438 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/pwn.wikkidd.com\/ru\/kak-viktoriya-syumar-na-odnu-zarplatu-nardepa-stroit-pomestya-i-pokupaet-kvartiry\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-07-11T02:01:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-07-11T22:02:05+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657185_symar_blackboxosint_cover1-1024x536.png\" \/>\n<meta name=\"author\" content=\"admin\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"admin\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"24 \u043c\u0438\u043d\u0443\u0442\u044b\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/kak-viktoriya-syumar-na-odnu-zarplatu-nardepa-stroit-pomestya-i-pokupaet-kvartiry\/\",\"url\":\"https:\/\/pwn.wikkidd.com\/ru\/kak-viktoriya-syumar-na-odnu-zarplatu-nardepa-stroit-pomestya-i-pokupaet-kvartiry\/\",\"name\":\"\u00ab\u041d\u043e\u0432\u044b\u0435 \u043b\u0438\u0446\u0430\u00bb \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438. \u041a\u0430\u043a \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u043d\u0430 \u043e\u0434\u043d\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u0441\u0442\u0440\u043e\u0438\u0442 \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u044f \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/kak-viktoriya-syumar-na-odnu-zarplatu-nardepa-stroit-pomestya-i-pokupaet-kvartiry\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/kak-viktoriya-syumar-na-odnu-zarplatu-nardepa-stroit-pomestya-i-pokupaet-kvartiry\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657187_symar_blackboxosint_cover3.png\",\"datePublished\":\"2024-07-11T02:01:00+00:00\",\"dateModified\":\"2024-07-11T22:02:05+00:00\",\"author\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\"},\"description\":\"\u041d\u0430\u0440\u043e\u0434\u043d\u0430\u044f \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0430\u044f \u0441\u043e\u043b\u0438\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u00bb \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u0442\u044c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u0441\u0432\u043e\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0449\u0438\u0445 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0438\u043c\u0435\u043d\u0438\u0435 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u0438 \u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0434\u043e\u0447\u0435\u0440\u0438 \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0435. \u0418\u043c\u0435\u043d\u0438\u0435 \u0421\u044e\u043c\u0430\u0440 \u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c \u0441\u043a\u0440\u044b\u0442\u044c, \u0437\u0430\u043f\u0438\u0441\u0430\u0432 \u0435\u0433\u043e \u043d\u0430 \u043c\u0430\u043c\u0443 \u041b\u0438\u0434\u0438\u044e \u041c\u0435\u043b\u044c\u043d\u0438\u043a. \u0410 \u0442\u0435\u043f\u0435\u0440\u044c \u0443\u0436\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u0443\u043f\u0440\u0443\u0433 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u043e\u0431\u0432\u0438\u043d\u044f\u043b\u0441\u044f \u0432 \u043f\u0440\u0438\u0441\u0432\u043e\u0435\u043d\u0438\u0438 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432.\",\"breadcrumb\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/kak-viktoriya-syumar-na-odnu-zarplatu-nardepa-stroit-pomestya-i-pokupaet-kvartiry\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/pwn.wikkidd.com\/ru\/kak-viktoriya-syumar-na-odnu-zarplatu-nardepa-stroit-pomestya-i-pokupaet-kvartiry\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/kak-viktoriya-syumar-na-odnu-zarplatu-nardepa-stroit-pomestya-i-pokupaet-kvartiry\/#primaryimage\",\"url\":\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657187_symar_blackboxosint_cover3.png\",\"contentUrl\":\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657187_symar_blackboxosint_cover3.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/kak-viktoriya-syumar-na-odnu-zarplatu-nardepa-stroit-pomestya-i-pokupaet-kvartiry\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/pwn.wikkidd.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u00ab\u041d\u043e\u0432\u044b\u0435 \u043b\u0438\u0446\u0430\u00bb \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438. \u041a\u0430\u043a \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u043d\u0430 \u043e\u0434\u043d\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u0441\u0442\u0440\u043e\u0438\u0442 \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u044f \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/pwn.wikkidd.com\/#website\",\"url\":\"https:\/\/pwn.wikkidd.com\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/pwn.wikkidd.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\",\"name\":\"admin\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"caption\":\"admin\"},\"sameAs\":[\"https:\/\/pwn.wikkidd.com\"],\"url\":\"https:\/\/pwn.wikkidd.com\/author\/admin\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u00ab\u041d\u043e\u0432\u044b\u0435 \u043b\u0438\u0446\u0430\u00bb \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438. \u041a\u0430\u043a \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u043d\u0430 \u043e\u0434\u043d\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u0441\u0442\u0440\u043e\u0438\u0442 \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u044f \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b BlackBOX OSINT","description":"\u041d\u0430\u0440\u043e\u0434\u043d\u0430\u044f \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0430\u044f \u0441\u043e\u043b\u0438\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u00bb \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u0442\u044c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u0441\u0432\u043e\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0449\u0438\u0445 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0438\u043c\u0435\u043d\u0438\u0435 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u0438 \u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0434\u043e\u0447\u0435\u0440\u0438 \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0435. \u0418\u043c\u0435\u043d\u0438\u0435 \u0421\u044e\u043c\u0430\u0440 \u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c \u0441\u043a\u0440\u044b\u0442\u044c, \u0437\u0430\u043f\u0438\u0441\u0430\u0432 \u0435\u0433\u043e \u043d\u0430 \u043c\u0430\u043c\u0443 \u041b\u0438\u0434\u0438\u044e \u041c\u0435\u043b\u044c\u043d\u0438\u043a. \u0410 \u0442\u0435\u043f\u0435\u0440\u044c \u0443\u0436\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u0443\u043f\u0440\u0443\u0433 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u043e\u0431\u0432\u0438\u043d\u044f\u043b\u0441\u044f \u0432 \u043f\u0440\u0438\u0441\u0432\u043e\u0435\u043d\u0438\u0438 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/pwn.wikkidd.com\/ru\/kak-viktoriya-syumar-na-odnu-zarplatu-nardepa-stroit-pomestya-i-pokupaet-kvartiry\/","og_locale":"ru_RU","og_type":"article","og_title":"\u00ab\u041d\u043e\u0432\u044b\u0435 \u043b\u0438\u0446\u0430\u00bb \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438. \u041a\u0430\u043a \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u043d\u0430 \u043e\u0434\u043d\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u0441\u0442\u0440\u043e\u0438\u0442 \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u044f \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b BlackBOX OSINT","og_description":"\u041d\u0430\u0440\u043e\u0434\u043d\u0430\u044f \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0430\u044f \u0441\u043e\u043b\u0438\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u00bb \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u0442\u044c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u0441\u0432\u043e\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0449\u0438\u0445 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0438\u043c\u0435\u043d\u0438\u0435 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u0438 \u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0434\u043e\u0447\u0435\u0440\u0438 \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0435. \u0418\u043c\u0435\u043d\u0438\u0435 \u0421\u044e\u043c\u0430\u0440 \u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c \u0441\u043a\u0440\u044b\u0442\u044c, \u0437\u0430\u043f\u0438\u0441\u0430\u0432 \u0435\u0433\u043e \u043d\u0430 \u043c\u0430\u043c\u0443 \u041b\u0438\u0434\u0438\u044e \u041c\u0435\u043b\u044c\u043d\u0438\u043a. \u0410 \u0442\u0435\u043f\u0435\u0440\u044c \u0443\u0436\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u0443\u043f\u0440\u0443\u0433 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u043e\u0431\u0432\u0438\u043d\u044f\u043b\u0441\u044f \u0432 \u043f\u0440\u0438\u0441\u0432\u043e\u0435\u043d\u0438\u0438 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432.","og_url":"https:\/\/pwn.wikkidd.com\/ru\/kak-viktoriya-syumar-na-odnu-zarplatu-nardepa-stroit-pomestya-i-pokupaet-kvartiry\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-07-11T02:01:00+00:00","article_modified_time":"2024-07-11T22:02:05+00:00","og_image":[{"url":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657185_symar_blackboxosint_cover1-1024x536.png"}],"author":"admin","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"admin","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"24 \u043c\u0438\u043d\u0443\u0442\u044b"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/pwn.wikkidd.com\/ru\/kak-viktoriya-syumar-na-odnu-zarplatu-nardepa-stroit-pomestya-i-pokupaet-kvartiry\/","url":"https:\/\/pwn.wikkidd.com\/ru\/kak-viktoriya-syumar-na-odnu-zarplatu-nardepa-stroit-pomestya-i-pokupaet-kvartiry\/","name":"\u00ab\u041d\u043e\u0432\u044b\u0435 \u043b\u0438\u0446\u0430\u00bb \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438. \u041a\u0430\u043a \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u043d\u0430 \u043e\u0434\u043d\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u0441\u0442\u0440\u043e\u0438\u0442 \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u044f \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b BlackBOX OSINT","isPartOf":{"@id":"https:\/\/pwn.wikkidd.com\/#website"},"primaryImageOfPage":{"@id":"https:\/\/pwn.wikkidd.com\/ru\/kak-viktoriya-syumar-na-odnu-zarplatu-nardepa-stroit-pomestya-i-pokupaet-kvartiry\/#primaryimage"},"image":{"@id":"https:\/\/pwn.wikkidd.com\/ru\/kak-viktoriya-syumar-na-odnu-zarplatu-nardepa-stroit-pomestya-i-pokupaet-kvartiry\/#primaryimage"},"thumbnailUrl":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657187_symar_blackboxosint_cover3.png","datePublished":"2024-07-11T02:01:00+00:00","dateModified":"2024-07-11T22:02:05+00:00","author":{"@id":"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a"},"description":"\u041d\u0430\u0440\u043e\u0434\u043d\u0430\u044f \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0430\u044f \u0441\u043e\u043b\u0438\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u00bb \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u0442\u044c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u0441\u0432\u043e\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0449\u0438\u0445 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0438\u043c\u0435\u043d\u0438\u0435 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u0438 \u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0434\u043e\u0447\u0435\u0440\u0438 \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0435. \u0418\u043c\u0435\u043d\u0438\u0435 \u0421\u044e\u043c\u0430\u0440 \u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c \u0441\u043a\u0440\u044b\u0442\u044c, \u0437\u0430\u043f\u0438\u0441\u0430\u0432 \u0435\u0433\u043e \u043d\u0430 \u043c\u0430\u043c\u0443 \u041b\u0438\u0434\u0438\u044e \u041c\u0435\u043b\u044c\u043d\u0438\u043a. \u0410 \u0442\u0435\u043f\u0435\u0440\u044c \u0443\u0436\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u0443\u043f\u0440\u0443\u0433 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0421\u044e\u043c\u0430\u0440 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u043e\u0431\u0432\u0438\u043d\u044f\u043b\u0441\u044f \u0432 \u043f\u0440\u0438\u0441\u0432\u043e\u0435\u043d\u0438\u0438 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432.","breadcrumb":{"@id":"https:\/\/pwn.wikkidd.com\/ru\/kak-viktoriya-syumar-na-odnu-zarplatu-nardepa-stroit-pomestya-i-pokupaet-kvartiry\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/pwn.wikkidd.com\/ru\/kak-viktoriya-syumar-na-odnu-zarplatu-nardepa-stroit-pomestya-i-pokupaet-kvartiry\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/pwn.wikkidd.com\/ru\/kak-viktoriya-syumar-na-odnu-zarplatu-nardepa-stroit-pomestya-i-pokupaet-kvartiry\/#primaryimage","url":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657187_symar_blackboxosint_cover3.png","contentUrl":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1720657187_symar_blackboxosint_cover3.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/pwn.wikkidd.com\/ru\/kak-viktoriya-syumar-na-odnu-zarplatu-nardepa-stroit-pomestya-i-pokupaet-kvartiry\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/pwn.wikkidd.com\/"},{"@type":"ListItem","position":2,"name":"\u00ab\u041d\u043e\u0432\u044b\u0435 \u043b\u0438\u0446\u0430\u00bb \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438. \u041a\u0430\u043a \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u044e\u043c\u0430\u0440 \u043d\u0430 \u043e\u0434\u043d\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u0441\u0442\u0440\u043e\u0438\u0442 \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u044f \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b"}]},{"@type":"WebSite","@id":"https:\/\/pwn.wikkidd.com\/#website","url":"https:\/\/pwn.wikkidd.com\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/pwn.wikkidd.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a","name":"admin","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","caption":"admin"},"sameAs":["https:\/\/pwn.wikkidd.com"],"url":"https:\/\/pwn.wikkidd.com\/author\/admin\/"}]}},"_links":{"self":[{"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/posts\/915"}],"collection":[{"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/comments?post=915"}],"version-history":[{"count":12,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/posts\/915\/revisions"}],"predecessor-version":[{"id":941,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/posts\/915\/revisions\/941"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/media\/907"}],"wp:attachment":[{"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/media?parent=915"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/categories?post=915"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/tags?post=915"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}