{"id":599,"date":"2024-02-18T17:20:40","date_gmt":"2024-02-18T14:20:40","guid":{"rendered":"https:\/\/pwn.wikkidd.com\/?p=599"},"modified":"2024-02-19T02:21:20","modified_gmt":"2024-02-18T23:21:20","slug":"kak-sergej-kruki-andrej-zalesskij-ykraly-na-sotni-millionov-griven-pri-zakupke-avtolestnicz-dlya-gschs","status":"publish","type":"post","link":"https:\/\/pwn.wikkidd.com\/ru\/kak-sergej-kruki-andrej-zalesskij-ykraly-na-sotni-millionov-griven-pri-zakupke-avtolestnicz-dlya-gschs\/","title":{"rendered":"\u041b\u044e\u0431\u0438\u043c\u0435\u0446 \u0413\u0421\u0427\u0421. \u041a\u0430\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0440\u0443\u043a \u0438 \u0410\u043d\u0434\u0440\u0435\u0439 \u0417\u0430\u043b\u0435\u0441\u0441\u043a\u0438\u0439  \u201d\u043d\u0430\u0433\u0440\u0435\u0432\u0430\u044e\u0442 \u043a\u0430\u0440\u043c\u0430\u043d\u044b\u201d \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u043a\u0435 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446"},"content":{"rendered":"\n<p>\u0412 \u043f\u0435\u0440\u0438\u043e\u0434 \u043a\u0430\u0442\u0430\u0441\u0442\u0440\u043e\u0444\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043d\u0435\u0445\u0432\u0430\u0442\u043a\u0438 \u0434\u0435\u043d\u0435\u0433 \u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u0435 \u0432\u043e\u044e\u044e\u0449\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043a\u043e\u0433\u0434\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u043b\u044e\u0434\u0435\u0439 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c \u0434\u0435\u043b\u0430\u044e\u0442 \u0434\u043e\u043d\u0430\u0442\u044b \u043d\u0430 \u043d\u0443\u0436\u043d\u044b \u0432\u043e\u0435\u043d\u043d\u044b\u0445, \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0442\u0435, \u043a\u043e\u0433\u043e \u0432\u0441\u0435 \u044d\u0442\u043e \u043d\u0435 \u043e\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0435\u0442 \u0432\u043e\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u0438\u0437 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043a\u0430\u0437\u043d\u044b. \u041a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u044f \u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u0430\u0445 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0436\u0435\u0441\u0442\u043e\u0447\u0430\u0439\u0448\u0435\u0433\u043e \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0420\u0424 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u0434\u0435\u043c\u043e\u0442\u0438\u0432\u0438\u0440\u0443\u0435\u0442, \u043e\u0434\u043d\u0430\u043a\u043e \u0435\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u0432\u044b\u044f\u0432\u043b\u044f\u0442\u044c, \u043f\u0438\u0441\u0430\u0442\u044c \u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u043d\u0435\u0439, \u0447\u0442\u043e\u0431\u044b \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0432\u0441\u0435\u0445, \u043a\u0442\u043e \u0440\u0435\u0448\u0430\u0435\u0442 \u043e\u0431\u0432\u043e\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u0441\u0442\u0440\u0430\u043d\u0443 \u0432 \u0442\u0430\u043a\u043e\u0435 \u0441\u043b\u043e\u0436\u043d\u043e\u0435 \u0434\u043b\u044f \u043d\u0435\u0435 \u0432\u0440\u0435\u043c\u044f.<\/p>\n\n\n\n<p id=\"vkradenodsns\">\u0418 \u044d\u0442\u043e \u2014 \u0438\u043c\u0435\u043d\u043d\u043e \u0442\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f. \u041c\u0438\u043d\u0438\u043c\u0443\u043c \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u0431\u044b\u043b\u0438 \u0443\u043a\u0440\u0430\u0434\u0435\u043d\u044b \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0447\u0440\u0435\u0437\u0432\u044b\u0447\u0430\u0439\u043d\u044b\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0439 \u0432 2023 \u0433\u043e\u0434\u0443 \u0432 \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u043e\u0434\u043d\u043e\u0439 \u0447\u0430\u0441\u0442\u043d\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439. \u0418 \u0432\u0435\u043b\u0438\u043a\u0430 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u044c, \u0447\u0442\u043e \u0432 \u044d\u0442\u043e\u043c \u0433\u043e\u0434\u0443 \u0413\u0421\u0427\u0421 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442 \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u0441\u0432\u043e\u0435\u0439 \u0441\u0445\u0435\u043c\u044b \u0437\u0430\u043a\u0443\u043f\u043a\u0438 \u043f\u043e\u0436\u0430\u0440\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446 \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u0447\u0443\u0442\u044c \u043b\u0438 \u043d\u0435 \u0432 2 \u0440\u0430\u0437\u0430 \u0446\u0435\u043d\u0430\u043c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"otrunyvderzg\">\u041a\u0430\u043a \u041e\u041e\u041e \u201d\u041f\u0440\u043e\u043c\u044d\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u201d \u0410\u043d\u0434\u0440\u0435\u044f \u0417\u0430\u043b\u0435\u0441\u0441\u043a\u043e\u0433\u043e \u043d\u0430\u0447\u0430\u043b\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u0447\u0443\u0442\u044c \u043b\u0438 \u043d\u0435 \u0432\u0441\u0435 \u0433\u043e\u0441\u0437\u0430\u043a\u0430\u0437\u044b \u043e\u0442 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0447\u0440\u0435\u0437\u0432\u044b\u0447\u0430\u0439\u043d\u044b\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u044b<\/h2>\n\n\n\n<p>\u041a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e 16 \u0444\u0435\u0432\u0440\u0430\u043b\u044f 2022 \u0433\u043e\u0434\u0430 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0413\u0423 \u0413\u0421\u0427\u0421 \u0432 \u0420\u043e\u0432\u0435\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0440\u0443\u043a, <a href=\"https:\/\/nashigroshi.org\/2022\/02\/09\/teshcha-holovy-dsns-stala-vlasnytseiu-nerukhomosti-na-mil-yony\/\">\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439<\/a> \u0432\u043b\u0430\u0434\u0435\u043d\u0438\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438, \u043d\u0435 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0435\u0439 \u0435\u0433\u043e \u0434\u043e\u0445\u043e\u0434\u0430\u043c, <a href=\"https:\/\/news.liga.net\/politics\/news\/novym-glavoy-gosslujby-po-chrezvychaynym-situatsiyam-naznachen-sergey-kruk\">\u0431\u044b\u043b \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d<\/a> \u041a\u0430\u0431\u043c\u0438\u043d\u043e\u043c \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0447\u0440\u0435\u0437\u0432\u044b\u0447\u0430\u0439\u043d\u044b\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u0432\u0432\u0435\u0440\u0445 \u043f\u043e\u0448\u043b\u0438 \u0434\u0435\u043b\u0430 \u0438 \u0443 \u0435\u0433\u043e \u0437\u0435\u043c\u043b\u044f\u043a\u0430, \u0443\u0440\u043e\u0436\u0435\u043d\u0446\u0430 \u0433\u043e\u0440\u043e\u0434\u0430 \u0420\u043e\u0432\u043d\u043e, \u0410\u043d\u0434\u0440\u0435\u044f \u0417\u0430\u043b\u0435\u0441\u0441\u043a\u043e\u0433\u043e, \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u044f \u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u041e\u041e\u041e \u201d<a href=\"https:\/\/opendatabot.ua\/c\/36187486\">\u041f\u0440\u043e\u043c\u044d\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435<\/a>\u201d, \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0449\u0435\u0433\u043e\u0441\u044f \u0438\u043c\u043f\u043e\u0440\u0442\u043e\u043c \u0438 \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0435\u0439 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u043f\u043e\u0436\u0430\u0440\u043d\u043e\u0439 \u0442\u0435\u0445\u043d\u0438\u043a\u0438. \u0415\u0441\u043b\u0438 \u0432 \u043f\u0435\u0440\u0438\u043e\u0434 2018-2021 \u0433\u043e\u0434\u043e\u0432 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u0430\u044f \u0432\u044b\u0440\u0443\u0447\u043a\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u043b\u0430 60 \u043c\u043b\u043d \u0433\u0440\u043d, \u0442\u043e \u0432 2022 \u0433\u043e\u0434\u0443 \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u0435\u043b \u0440\u0435\u0437\u043a\u0438\u0439 \u0441\u043a\u0430\u0447\u043e\u043a \u0434\u043e 453 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"275\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/finzvit-resized.jpg\" alt=\"\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u201d\u041f\u0440\u043e\u043c\u044d\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u201d. \u0414\u0430\u043d\u043d\u044b\u0435 Opendatabot. \n\n\" class=\"wp-image-567\" title=\"\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u201d\u041f\u0440\u043e\u043c\u044d\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u201d. \u0414\u0430\u043d\u043d\u044b\u0435 Opendatabot. \" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/finzvit-resized.jpg 1004w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/finzvit-resized-300x82.jpg 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/finzvit-resized-768x210.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u201d\u041f\u0440\u043e\u043c\u044d\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u201d. \u0414\u0430\u043d\u043d\u044b\u0435 Opendatabot. <\/em><br>&nbsp;<\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0430\u043a\u043e\u0439 \u043e\u0448\u0435\u043b\u043e\u043c\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0440\u043e\u0441\u0442 \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0432 \u043f\u0435\u0440\u0438\u043e\u0434 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u0442\u044c \u043b\u0435\u0433\u043a\u043e \u2014 \u041e\u041e\u041e \u201d\u041f\u0440\u043e\u043c\u044d\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u201d \u0441 \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435\u043c \u0421\u0435\u0440\u0433\u0435\u044f \u041a\u0440\u0443\u043a\u0430 \u0441\u0442\u0430\u043b\u043e \u201d\u043b\u044e\u0431\u0438\u043c\u0446\u0435\u043c\u201d \u0413\u0421\u0427\u0421, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u0441\u043f\u0430\u0441\u0430\u0442\u0435\u043b\u0438 \u0441\u0442\u0430\u043b\u0438 \u043e\u0442\u0434\u0430\u0432\u0430\u0442\u044c \u0447\u0443\u0442\u044c \u043b\u0438 \u043d\u0435 \u0432\u0441\u0435 \u0441\u0432\u043e\u0438 \u0433\u043e\u0441\u0437\u0430\u043a\u0430\u0437\u044b. \u0412 2022 \u0433\u043e\u0434\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0417\u0430\u043b\u0435\u0441\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 \u0413\u0421\u0427\u0421 \u043f\u043e\u0436\u0430\u0440\u043d\u044b\u0435 \u0442\u043e\u043f\u043e\u0440\u044b \u0438 \u043f\u043e\u0436\u0430\u0440\u043d\u044b\u0435 \u043f\u043e\u044f\u0441\u0430, \u0442\u0440\u0438 \u0442\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0440\u043e\u0431\u043e\u0442\u0430 Magirus Wolf R1 \u043d\u0430 \u043e\u0431\u0449\u0443\u044e \u0441\u0443\u043c\u043c\u0443 32,5 \u043c\u043b\u043d \u0433\u0440\u043d \u0438 20 \u0441\u0438\u0441\u0442\u0435\u043c \u043f\u043e\u0436\u0430\u0440\u043e\u0442\u0443\u0448\u0435\u043d\u0438\u044f \u0435\u0449\u0435 \u043d\u0430 66 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"566\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/zaliskiy-resized.jpg\" alt=\"\u0410\u043d\u0434\u0440\u0456\u0439 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u0438\u0439. \u0424\u043e\u0442\u043e: \u201d\u0423\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u043d\u043e\u0432\u0438\u043d\u0438\u201d\" class=\"wp-image-570\" title=\"\u0410\u043d\u0434\u0440\u0456\u0439 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u0438\u0439. \u0424\u043e\u0442\u043e: \u201d\u0423\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u043d\u043e\u0432\u0438\u043d\u0438\u201d\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/zaliskiy-resized.jpg 1004w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/zaliskiy-resized-300x169.jpg 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/zaliskiy-resized-768x433.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0410\u043d\u0434\u0440\u0435\u0439 \u0417\u0430\u043b\u0435\u0441\u0441\u043a\u0438\u0439. \u0424\u043e\u0442\u043e: \u201d\u0423\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u043d\u043e\u0432\u043e\u0441\u0442\u0438\u201d<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u0441\u0435\u043d\u044c\u044e 2022 \u0433\u043e\u0434\u0430 17 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0439 \u0413\u0421\u0427\u0421 \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0438 \u043e \u0437\u0430\u043a\u0443\u043f\u043a\u0435 \u0441\u0438\u0441\u0442\u0435\u043c \u043f\u043e\u0436\u0430\u0440\u043e\u0442\u0443\u0448\u0435\u043d\u0438\u044f WJFE 300 SYSTEM \u2014 \u043a\u0430\u043a \u043f\u043e\u0434 \u043a\u043e\u043f\u0438\u0440\u043a\u0443 \u0432\u043e \u0432\u0441\u0435\u0445 17-\u0442\u0438 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2022-12-01-007659-a\">\u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445<\/a> \u0441 \u043e\u0436\u0438\u0434\u0430\u0435\u043c\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u0442\u043e\u0432\u0430\u0440\u0430 \u0432 3 \u043c\u043b\u043d 320 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2022-11-10-012929-a\">\u0432\u044b\u0438\u0433\u0440\u0430\u043b\u043e<\/a> \u041e\u041e\u041e \u201d\u041f\u0440\u043e\u043c\u044d\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u201d \u0441 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u043d\u043e\u0439 \u0446\u0435\u043d\u043e\u0439 \u0430\u043a\u043a\u0443\u0440\u0430\u0442 \u0432 3 \u043c\u043b\u043d 320 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"618\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/dogovor1-resized.jpg\" alt=\"\u0422\u0435\u043d\u0434\u0435\u0440 \u043d\u0430 \u0437\u0430\u043a\u0443\u043f\u043a\u0443 \u0441\u0438\u0441\u0442\u0435\u043c \u043f\u043e\u0436\u0430\u0440\u043e\u0442\u0443\u0448\u0435\u043d\u0438\u044f WJFE 300 SYSTEM\" class=\"wp-image-571\" title=\"\u0422\u0435\u043d\u0434\u0435\u0440 \u043d\u0430 \u0437\u0430\u043a\u0443\u043f\u043a\u0443 \u0441\u0438\u0441\u0442\u0435\u043c \u043f\u043e\u0436\u0430\u0440\u043e\u0442\u0443\u0448\u0435\u043d\u0438\u044f WJFE 300 SYSTEM\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/dogovor1-resized.jpg 1004w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/dogovor1-resized-300x185.jpg 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/dogovor1-resized-768x473.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><\/figure>\n\n\n\n<p>\u0421\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u043a\u0440\u043e\u043c\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0417\u0430\u043b\u0435\u0441\u0441\u043a\u043e\u0433\u043e \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u043b. \u0418 \u0442\u0430\u043a\u043e\u0439 \u0443\u0441\u043f\u0435\u0445 \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u043c\u043e\u0433 \u0441\u0442\u0430\u0442\u044c \u043f\u0440\u043e\u0441\u0442\u043e \u0443\u0434\u0430\u0447\u043d\u044b\u043c \u0441\u0442\u0435\u0447\u0435\u043d\u0438\u0435\u043c \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432. \u0412\u0435\u0434\u044c \u0432 2023 \u0433\u043e\u0434\u0443 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043b\u0430\u0441\u044c \u2014 \u0432\u043e \u0432\u0441\u0435\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0413\u0421\u0427\u0421 \u043f\u043e \u0432\u0441\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0435 \u043f\u043e\u0434\u0430\u0435\u0442\u0441\u044f \u0438 \u043f\u043e\u0431\u0435\u0436\u0434\u0430\u0435\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u041e\u041e\u041e \u201d\u041f\u0440\u043e\u043c\u044d\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u201d, \u043f\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u043c \u0447\u0435\u0433\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u0447\u0443\u0442\u044c \u043b\u0438 \u043d\u0435 \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u044b\u0439 \u0440\u0435\u043a\u043e\u0440\u0434, \u043f\u043e\u043b\u0443\u0447\u0438\u0432 \u043e\u0442 \u0413\u0421\u0427\u0421 \u043d\u0430 \u0433\u043e\u0441\u043f\u043e\u0434\u0440\u044f\u0434\u0430\u0445 \u043f\u043e\u0447\u0442\u0438 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f <a href=\"https:\/\/ips.ligazakon.net\/document\/KP221178\">\u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044e<\/a> \u041a\u0430\u0431\u0438\u043d\u0435\u0442\u0430 \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u043e\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u21161178 \u043e\u0442 12 \u043e\u043a\u0442\u044f\u0431\u0440\u044f 2022 \u0433\u043e\u0434\u0430 \u043e\u0431 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u044f\u0445 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0437\u0430\u043a\u0443\u043f\u043e\u043a \u0432 \u043f\u0435\u0440\u0438\u043e\u0434 \u0432\u043e\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u0442\u0435\u043d\u0434\u0435\u0440\u044b \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0431\u0435\u0437 \u0430\u0443\u043a\u0446\u0438\u043e\u043d\u043e\u0432: \u043f\u043e\u0434\u0430\u043b\u0441\u044f \u043e\u0434\u0438\u043d \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a \u2014 \u043f\u043e\u0431\u0435\u0434\u0438\u043b \u043e\u043d. \u0410 \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0434\u0430\u043b\u0441\u044f \u043b\u0438\u0448\u044c \u043e\u0434\u0438\u043d \u043d\u0443\u0436\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a, \u043d\u0443\u0436\u043d\u043e \u0432\u0441\u0435\u0433\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u0442\u044c \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u0443\u044e \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u044e \u0438 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0438 \u0437\u0430\u043a\u0443\u043f\u0430\u0435\u043c\u043e\u0433\u043e \u0442\u043e\u0432\u0430\u0440\u0430 \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0435\u0433\u043e \u043c\u043e\u0433 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u0438\u043d \u0442\u043e\u0442 \u0441\u0430\u043c\u044b\u0439 \u043d\u0443\u0436\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a.<\/p>\n\n\n\n<p>\u0410\u043d\u0430\u043b\u0438\u0437 \u0437\u0430\u043a\u0443\u043f\u043e\u043a \u0413\u0421\u0427\u0421 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043f\u0430\u0440\u0442\u0438\u0438 \u043f\u043e\u0436\u0430\u0440\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446 \u0432 2023 \u0433\u043e\u0434\u0443 \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0438\u043c\u0435\u043d\u043d\u043e \u0442\u0430\u043a \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0441\u043b\u0443\u0436\u0431\u044b \u0438 \u043f\u043e\u0441\u0442\u0443\u043f\u0438\u043b\u043e. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0441\u0438\u0441\u0442\u0435\u043c\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u0437\u0430\u043a\u0443\u043f\u043e\u043a Prozorro, \u0432\u0441\u0435\u0433\u043e \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0413\u0421\u0427\u0421 \u043f\u0440\u043e\u0432\u0435\u043b\u0438 17 \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432 \u0438 \u0437\u0430\u043a\u0443\u043f\u0438\u043b\u0438 19&nbsp; \u043f\u043e\u0436\u0430\u0440\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446 \u0441 \u043a\u043e\u043c\u0431\u0438\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c\u0438 \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f\u043c\u0438 \u2014 \u0432 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u043c \u0441 \u0432\u044b\u0441\u043e\u0442\u043e\u0439 \u043f\u043e\u0434\u044a\u0435\u043c\u0430 \u0434\u043e 35 \u043c\u0435\u0442\u0440\u043e\u0432, \u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u2014 \u0434\u043e 45 \u043c\u0435\u0442\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u0438 \u0432 \u0441\u043b\u0443\u0447\u0430\u0435 \u0441 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u043c\u0438 \u043f\u043e\u0436\u0430\u0440\u043e\u0442\u0443\u0448\u0435\u043d\u0438\u044f \u0432\u0441\u0435 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-07-03-010841-a\">\u0442\u0435\u043d\u0434\u0435\u0440\u044b<\/a> \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u043d\u044b \u043e\u0434\u0438\u043d\u0430\u043a\u043e\u0432\u043e \u0441\u043b\u043e\u0432\u043e \u0432 \u0441\u043b\u043e\u0432\u043e, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b\u0438\u0441\u044c 17-\u044e \u0440\u0430\u0437\u043d\u044b\u043c\u0438 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0430\u043c\u0438, \u0447\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0433\u043e\u0442\u043e\u0432\u0438\u043b\u0438\u0441\u044c \u043e\u043d\u0438 \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u044b\u043c \u0430\u043f\u043f\u0430\u0440\u0430\u0442\u043e\u043c \u0413\u0421\u0427\u0421 \u0438 \u201d\u0441\u043f\u0443\u0441\u043a\u0430\u043b\u0438\u0441\u044c\u201d \u0432\u043d\u0438\u0437 \u0432 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f. \u0412 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0445, \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0438 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0430\u0445 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0430 \u0437\u0430\u043a\u0443\u043f\u043a\u0438 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0438 \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u043b\u0438 \u0440\u044f\u0434 \u0443\u0441\u043b\u043e\u0432\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0434\u043e\u043b\u0436\u043d\u044b \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c\u044b\u0435 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0430\u043c\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u0430 \u043f\u043e\u0436\u0430\u0440\u043d\u044b\u0435 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446\u044b.<\/p>\n\n\n\n<p>\u041a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u043c\u0430\u0448\u0438\u043d\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0438\u043c\u0435\u0442\u044c \u043a\u043e\u043b\u0435\u0441\u043d\u0443\u044e \u0444\u043e\u0440\u043c\u0443\u043b\u0443 \u0448\u0430\u0441\u0441\u0438 4\u04452, \u043f\u043e\u043b\u043d\u0430\u044f \u043c\u0430\u0441\u0441\u0430 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446\u044b \u0434\u043e\u043b\u0436\u043d\u0430 \u043d\u0435 \u043f\u0440\u0435\u0432\u044b\u0448\u0430\u0442\u044c 16 \u0442\u043e\u043d\u043d, \u0432\u044b\u0441\u043e\u0442\u0430 \u2014 3,3 \u043c\u0435\u0442\u0440\u043e\u0432, \u0434\u043b\u0438\u043d\u043d\u0430 \u2014 11 \u043c\u0435\u0442\u0440\u043e\u0432. \u041f\u043e \u0441\u043e\u0432\u043e\u043a\u0443\u043f\u043d\u043e\u0441\u0442\u0438 \u0432\u0441\u0435\u0445 \u043e\u043f\u0438\u0441\u0430\u043d\u043d\u044b\u0445 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u0435\u0439 \u0432\u044b\u0445\u043e\u0434\u0438\u043b\u043e, \u0447\u0442\u043e \u043f\u043e\u0434\u043e\u0439\u0434\u0435\u0442 \u043b\u0438\u0448\u044c \u043e\u0434\u043d\u0430 \u043c\u043e\u0434\u0435\u043b\u044c \u043d\u0430 \u0440\u044b\u043d\u043a\u0435 \u2014 \u044d\u0442\u043e \u043f\u043e\u0436\u0430\u0440\u043d\u044b\u0435 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446\u044b <a href=\"https:\/\/www.magirusgroup.com\/de\/en\/products\/turntable-ladders\/m32l-as\/\">MAGIRUS M32L-AS<\/a> \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u043d\u0435\u043c\u0435\u0446\u043a\u043e\u0433\u043e \u043a\u043e\u043d\u0446\u0435\u0440\u043d\u0430 Magirus GmbH. \u0410 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u0434\u0438\u043b\u0435\u0440\u043e\u043c \u0442\u0435\u0445\u043d\u0438\u043a\u0438 \u044d\u0442\u043e\u0439 \u043d\u0435\u043c\u0435\u0446\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0438 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u041e\u041e\u041e \u201d\u041f\u0440\u043e\u043c\u044d\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u201d \u0410\u043d\u0434\u0440\u0435\u044f \u0417\u0430\u043b\u0435\u0441\u0441\u043a\u043e\u0433\u043e. \u0421\u043e\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u0435?<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"466\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/techcharasteristik-resized.jpg\" alt=\"\u0422\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0438 \u043f\u043e\u0436\u0430\u0440\u043d\u043e\u0439 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446\u044b \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u043d\u0435\u043c\u0435\u0446\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 Magirus\" class=\"wp-image-572\" title=\"\u0422\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0438 \u043f\u043e\u0436\u0430\u0440\u043d\u043e\u0439 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446\u044b \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u043d\u0435\u043c\u0435\u0446\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 Magirus\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/techcharasteristik-resized.jpg 1004w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/techcharasteristik-resized-300x139.jpg 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/techcharasteristik-resized-768x356.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0422\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0438 \u043f\u043e\u0436\u0430\u0440\u043d\u043e\u0439 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446\u044b \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u043d\u0435\u043c\u0435\u0446\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 Magirus \u0430\u043a\u043a\u0443\u0440\u0430\u0442 \u0441\u043e\u0432\u043f\u0430\u0434\u0430\u044e\u0442 \u0441 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0430\u043c\u0438 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446, \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u043d\u043d\u044b\u0445 \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u043e\u0439 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u0438<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"porushtender\"><strong>\u041a\u0430\u043a\u0438\u0435 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044f \u0432 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432 \u0413\u0421\u0427\u0421 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u043f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a\u0438 \u043f\u043e\u0436\u0430\u0440\u043d\u043e\u0439 \u0441\u043f\u0435\u0446\u0442\u0435\u0445\u043d\u0438\u043a\u0438?<\/strong><\/h2>\n\n\n\n<p>\u041d\u0430 \u044d\u0442\u043e, \u043e\u0436\u0438\u0434\u0430\u0435\u043c\u043e, \u043e\u0431\u0440\u0430\u0442\u0438\u043b\u0438 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0434\u0440\u0443\u0433\u0438\u0435 \u043f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a\u0438 \u043f\u043e\u0436\u0430\u0440\u043d\u043e\u0439 \u0441\u043f\u0435\u0446\u0442\u0435\u0445\u043d\u0438\u043a\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0445, \u043a \u0441\u043b\u043e\u0432\u0443, \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u043c\u0430\u043b\u043e. \u0412 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u041e\u041e\u041e \u201d\u041d\u0430\u0443\u0447\u043d\u043e-\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u201d\u041f\u0430\u0442\u0440\u043e\u043d \u0414\u0435\u043c\u0430\u0439\u043d\u0438\u043d\u0433\u201d \u0432 \u0440\u044f\u0434\u0435 \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432 \u0437\u0430\u044f\u0432\u043b\u044f\u043b\u0430 \u0441\u0432\u043e\u0438 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f \u043e\u0431 \u0443\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u0438 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0439 \u0442\u0435\u043d\u0434\u0435\u0440\u0430. \u0412 \u043d\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0443\u043a\u0430\u0437\u0430\u043b\u0430 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u201d\u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u043c \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f\u043c \u043c\u043e\u0436\u0435\u0442 \u043e\u0442\u0432\u0435\u0447\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u0430\u044f \u043c\u0430\u043b\u043e\u0433\u0430\u0431\u0430\u0440\u0438\u0442\u043d\u0430\u044f \u043f\u043e\u0436\u0430\u0440\u043d\u0430\u044f \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446\u0430, \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c\u0430\u044f \u043d\u0430 \u0440\u044b\u043d\u043a\u0435 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u044b\u043c \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439\u201d, \u0430 \u0441\u0440\u043e\u043a\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u0430 \u043d\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0442 \u043d\u0438 \u0437\u0430\u043a\u0430\u0437\u0430\u0442\u044c \u0438\u0437\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u0442\u0430\u043a\u0438\u0445 \u043c\u0430\u0448\u0438\u043d, \u043d\u0438 \u0434\u0430\u0436\u0435 \u0443\u0441\u043f\u0435\u0442\u044c \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0443\u0436\u0435 \u0438\u0437\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u0438\u0437-\u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u044b, \u0447\u0442\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0438\u0432\u0430\u0435\u0442 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u044e \u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0435 \u0434\u0440\u0443\u0433\u0438\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c \u0441 \u043f\u043e\u0436\u0430\u0440\u043d\u044b\u043c\u0438 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446\u0430\u043c\u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043c\u043e\u0434\u0435\u043b\u0435\u0439 \u0438 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0430\u043c\u0438.<\/p>\n\n\n\n<p>\u201d\u041f\u0430\u0442\u0440\u043e\u043d \u0414\u0435\u043c\u0430\u0439\u043d\u0438\u043d\u0433\u201d \u043f\u0440\u043e\u0434\u0430\u0435\u0442 \u043a\u043e\u0440\u0435\u0439\u0441\u043a\u0438\u0435 \u043c\u0430\u0448\u0438\u043d\u044b KORAL-35UV \u0441 \u043a\u043e\u043b\u0435\u0441\u043d\u043e\u0439 \u0444\u043e\u0440\u043c\u0443\u043b\u043e\u0439 \u0448\u0430\u0441\u0441\u0438 6\u04452, \u0432\u044b\u0441\u043e\u0442\u043e\u0439 3,98 \u043c\u0435\u0442\u0440\u043e\u0432, \u0434\u043b\u0438\u043d\u043e\u0439 11,95 \u043c\u0435\u0442\u0440\u043e\u0432 \u0438 \u043c\u0430\u0441\u0441\u043e\u0439 21,5 \u0442\u043e\u043d\u043d\u044b. \u041a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b\u0430 \u043f\u0435\u0440\u0435\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f \u043a \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0430\u043c \u0437\u0430\u043a\u0443\u043f\u0430\u0435\u043c\u044b\u0445 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446, \u0447\u0442\u043e\u0431\u044b \u0434\u0430\u0442\u044c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u043c \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0430\u043c \u043f\u043e\u0434\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u044b, \u043e\u0434\u043d\u0430\u043a\u043e \u0432\u043e \u0432\u0441\u0435\u0445 \u0441\u043b\u0443\u0447\u0430\u044f\u0445 \u0432\u0441\u0435 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0413\u0421\u0427\u0421 \u043e\u0442\u043a\u0430\u0437\u0430\u043b\u0438 \u0435\u0439 \u0432 \u044d\u0442\u043e\u043c.<\/p>\n\n\n\n<p>\u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0432\u0441\u0435 \u0436\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u043e\u0442\u043c\u0435\u043d\u0438\u0442\u044c. \u041f\u0440\u0438 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-07-05-014166-a\">\u0437\u0430\u043a\u0443\u043f\u043a\u0435 \u043f\u043e\u0436\u0430\u0440\u043d\u043e\u0439 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446\u044b<\/a> \u0413\u0423 \u0413\u0421\u0427\u0421 \u0432 \u041e\u0434\u0435\u0441\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u201d\u041f\u0430\u0442\u0440\u043e\u043d \u0414\u0435\u043c\u0430\u0439\u043d\u0438\u043d\u0433\u201d, \u043f\u043e\u043b\u0443\u0447\u0438\u0432 \u043e\u0442\u043a\u0430\u0437 \u043e\u0442 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0430 \u0432 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0438 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a \u043c\u0430\u0448\u0438\u043d\u044b, \u043e\u0431\u0440\u0430\u0442\u0438\u043b\u043e\u0441\u044c \u0441 \u044d\u0442\u0438\u043c\u0438 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f\u043c\u0438 \u0432 \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"535\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/skarga-resized-1.jpg\" alt=\"\u0418\u0437 \u0436\u0430\u043b\u043e\u0431\u044b \u041e\u041e\u041e \u201d\u041d\u041f\u041a \u201d\u041f\u0430\u0442\u0440\u043e\u043d \u0414\u0435\u043c\u0430\u0439\u043d\u0438\u043d\u0433\u201d \u0432 \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\" class=\"wp-image-576\" title=\"\u0418\u0437 \u0436\u0430\u043b\u043e\u0431\u044b \u041e\u041e\u041e \u201d\u041d\u041f\u041a \u201d\u041f\u0430\u0442\u0440\u043e\u043d \u0414\u0435\u043c\u0430\u0439\u043d\u0438\u043d\u0433\u201d \u0432 \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/skarga-resized-1.jpg 1004w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/skarga-resized-1-300x160.jpg 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/skarga-resized-1-768x409.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0418\u0437 \u0436\u0430\u043b\u043e\u0431\u044b \u041e\u041e\u041e \u201d\u041d\u041f\u041a \u201d\u041f\u0430\u0442\u0440\u043e\u043d \u0414\u0435\u043c\u0430\u0439\u043d\u0438\u043d\u0433\u201d \u0432 \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u044b<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/pwn.wikkidd.com\\\/wp-content\\\/uploads\\\/2024\\\/02\\\/tender_techvumogu-resized.jpg&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-full&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-577&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:1004,&quot;targetHeight&quot;:816,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0422\\u0435\\u0445\\u043d\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435 \\u0442\\u0440\\u0435\\u0431\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f \\u0442\\u0435\\u043d\\u0434\\u0435\\u0440\\u0430 \\u043f\\u0440\\u043e\\u043f\\u0438\\u0441\\u0430\\u043d\\u044b \\u044f\\u0432\\u043d\\u043e \\u043f\\u043e\\u0434 \\u043f\\u0430\\u0440\\u0430\\u043c\\u0435\\u0442\\u0440\\u044b \\u043c\\u0430\\u0448\\u0438\\u043d \\u043f\\u0440\\u043e\\u0438\\u0437\\u0432\\u043e\\u0434\\u0438\\u0442\\u0435\\u043b\\u044f Magirus \\u0442\\u0430\\u043a, \\u0447\\u0442\\u043e\\u0431\\u044b \\u043e\\u0441\\u0442\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435 \\u043c\\u043e\\u0434\\u0435\\u043b\\u0438 \\u0434\\u0440\\u0443\\u0433\\u0438\\u0445 \\u043f\\u0440\\u043e\\u0438\\u0437\\u0432\\u043e\\u0434\\u0438\\u0442\\u0435\\u043b\\u0435\\u0439 \\u043d\\u0435 \\u043f\\u043e\\u0434\\u043e\\u0448\\u043b\\u0438. \\u0418\\u0437 \\u0436\\u0430\\u043b\\u043e\\u0431\\u044b \\u041e\\u041e\\u041e \\u201d\\u041d\\u041f\\u041a \\u201d\\u041f\\u0430\\u0442\\u0440\\u043e\\u043d \\u0414\\u0435\\u043c\\u0430\\u0439\\u043d\\u0438\\u043d\\u0433\\u201d \\u0432 \\u0410\\u043d\\u0442\\u0438\\u043c\\u043e\\u043d\\u043e\\u043f\\u043e\\u043b\\u044c\\u043d\\u044b\\u0439 \\u043a\\u043e\\u043c\\u0438\\u0442\\u0435\\u0442 \\u0423\\u043a\\u0440\\u0430\\u0438\\u043d\\u044b&quot;,&quot;alt&quot;:&quot;\\u0422\\u0435\\u0445\\u043d\\u0438\\u0447\\u0435\\u0441\\u043a\\u0438\\u0435 \\u0442\\u0440\\u0435\\u0431\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f \\u0442\\u0435\\u043d\\u0434\\u0435\\u0440\\u0430 \\u043f\\u0440\\u043e\\u043f\\u0438\\u0441\\u0430\\u043d\\u044b \\u044f\\u0432\\u043d\\u043e \\u043f\\u043e\\u0434 \\u043f\\u0430\\u0440\\u0430\\u043c\\u0435\\u0442\\u0440\\u044b \\u043c\\u0430\\u0448\\u0438\\u043d \\u043f\\u0440\\u043e\\u0438\\u0437\\u0432\\u043e\\u0434\\u0438\\u0442\\u0435\\u043b\\u044f Magirus \\u0442\\u0430\\u043a, \\u0447\\u0442\\u043e\\u0431\\u044b \\u043e\\u0441\\u0442\\u0430\\u043b\\u044c\\u043d\\u044b\\u0435 \\u043c\\u043e\\u0434\\u0435\\u043b\\u0438 \\u0434\\u0440\\u0443\\u0433\\u0438\\u0445 \\u043f\\u0440\\u043e\\u0438\\u0437\\u0432\\u043e\\u0434\\u0438\\u0442\\u0435\\u043b\\u0435\\u0439 \\u043d\\u0435 \\u043f\\u043e\\u0434\\u043e\\u0448\\u043b\\u0438. \\u0418\\u0437 \\u0436\\u0430\\u043b\\u043e\\u0431\\u044b \\u041e\\u041e\\u041e \\u201d\\u041d\\u041f\\u041a \\u201d\\u041f\\u0430\\u0442\\u0440\\u043e\\u043d \\u0414\\u0435\\u043c\\u0430\\u0439\\u043d\\u0438\\u043d\\u0433\\u201d \\u0432 \\u0410\\u043d\\u0442\\u0438\\u043c\\u043e\\u043d\\u043e\\u043f\\u043e\\u043b\\u044c\\u043d\\u044b\\u0439 \\u043a\\u043e\\u043c\\u0438\\u0442\\u0435\\u0442 \\u0423\\u043a\\u0440\\u0430\\u0438\\u043d\\u044b&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-full wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"816\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/tender_techvumogu-resized.jpg\" alt=\"\u0422\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f \u0442\u0435\u043d\u0434\u0435\u0440\u0430 \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u043d\u044b \u044f\u0432\u043d\u043e \u043f\u043e\u0434 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u043c\u0430\u0448\u0438\u043d \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f Magirus \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u043c\u043e\u0434\u0435\u043b\u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u043d\u0435 \u043f\u043e\u0434\u043e\u0448\u043b\u0438. \u0418\u0437 \u0436\u0430\u043b\u043e\u0431\u044b \u041e\u041e\u041e \u201d\u041d\u041f\u041a \u201d\u041f\u0430\u0442\u0440\u043e\u043d \u0414\u0435\u043c\u0430\u0439\u043d\u0438\u043d\u0433\u201d \u0432 \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\" class=\"wp-image-577\" title=\"\u0422\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f \u0442\u0435\u043d\u0434\u0435\u0440\u0430 \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u043d\u044b \u044f\u0432\u043d\u043e \u043f\u043e\u0434 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u043c\u0430\u0448\u0438\u043d \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f Magirus \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u043c\u043e\u0434\u0435\u043b\u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u043d\u0435 \u043f\u043e\u0434\u043e\u0448\u043b\u0438. \u0418\u0437 \u0436\u0430\u043b\u043e\u0431\u044b \u041e\u041e\u041e \u201d\u041d\u041f\u041a \u201d\u041f\u0430\u0442\u0440\u043e\u043d \u0414\u0435\u043c\u0430\u0439\u043d\u0438\u043d\u0433\u201d \u0432 \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/tender_techvumogu-resized.jpg 1004w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/tender_techvumogu-resized-300x244.jpg 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/tender_techvumogu-resized-768x624.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0422\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f \u0442\u0435\u043d\u0434\u0435\u0440\u0430 \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u043d\u044b \u044f\u0432\u043d\u043e \u043f\u043e\u0434 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u043c\u0430\u0448\u0438\u043d \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f Magirus \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u043c\u043e\u0434\u0435\u043b\u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u043d\u0435 \u043f\u043e\u0434\u043e\u0448\u043b\u0438. \u0418\u0437 \u0436\u0430\u043b\u043e\u0431\u044b \u041e\u041e\u041e \u201d\u041d\u041f\u041a \u201d\u041f\u0430\u0442\u0440\u043e\u043d \u0414\u0435\u043c\u0430\u0439\u043d\u0438\u043d\u0433\u201d \u0432 \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0422\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f \u0442\u0435\u043d\u0434\u0435\u0440\u0430 \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u043d\u044b \u044f\u0432\u043d\u043e \u043f\u043e\u0434 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u043c\u0430\u0448\u0438\u043d \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f Magirus \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u043c\u043e\u0434\u0435\u043b\u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u043d\u0435 \u043f\u043e\u0434\u043e\u0448\u043b\u0438. \u0418\u0437 \u0436\u0430\u043b\u043e\u0431\u044b \u041e\u041e\u041e \u201d\u041d\u041f\u041a \u201d\u041f\u0430\u0442\u0440\u043e\u043d \u0414\u0435\u043c\u0430\u0439\u043d\u0438\u043d\u0433\u201d \u0432 \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u044b<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u0441\u0432\u043e\u0435\u0439 <a href=\"https:\/\/swift-prod.prozorro.gov.ua\/6b1764a8\/9e34\/49cc\/a8\/d2\/6234768ae61e?temp_url_sig=88b78532233224adc2465b21bbaf9aeca49cc3a9&amp;temp_url_expires=1708010670\">\u0436\u0430\u043b\u043e\u0431\u0435<\/a> \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043f\u0440\u044f\u043c\u043e \u0443\u043a\u0430\u0437\u0430\u043b\u0430, \u0447\u0442\u043e \u043e\u0434\u0435\u0441\u0441\u043a\u043e\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0413\u0421\u0427\u0421 \u201d\u0431\u0435\u0437\u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0438, \u0447\u0442\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0438\u0447\u0435\u043c \u0438\u043d\u044b\u043c, \u043a\u0430\u043a \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435\u043c \u0443\u0441\u043b\u043e\u0432\u0438\u0439 \u201d\u043f\u043e\u0434 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u2014 Magirus GmbH\u201d. \u0418, \u0447\u0442\u043e \u043f\u0440\u0438\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u044f \u0410\u041c\u041a\u0423 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0430\u0441\u044c \u0441 \u0437\u0430\u044f\u0432\u0438\u0442\u0435\u043b\u0435\u043c.<\/p>\n\n\n\n<p>\u201d\u0417\u0430\u043a\u0430\u0437\u0447\u0438\u043a \u043d\u0435 \u043e\u0431\u043e\u0441\u043d\u043e\u0432\u0430\u043b \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u044c \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u0432 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u0438 \u0432\u044b\u0448\u0435\u043f\u0440\u0438\u0432\u0435\u0434\u0435\u043d\u043d\u044b\u0445 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u0439 (\u043a \u0442\u0435\u0445\u043d\u0438\u043a\u0435), \u043d\u0435 \u0434\u043e\u043a\u0430\u0437\u0430\u043b \u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u043e \u043d\u0435 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u043b \u043d\u0430\u043b\u0438\u0447\u0438\u0435 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438 \u043f\u043e \u043c\u0435\u043d\u044c\u0448\u0435\u0439 \u043c\u0435\u0440\u0435 \u0434\u0432\u0443\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439, \u043e\u0442\u0432\u0435\u0447\u0430\u044e\u0449\u0435\u0439 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u043c \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u0438\u201d, \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f \u0432 \u0440\u0435\u0448\u0435\u043d\u0438\u0438 \u041a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u0410\u041c\u041a\u0423 \u211611701 \u043e\u0442 31 \u0438\u044e\u043b\u044f 2023 \u0433\u043e\u0434\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043e\u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0430 \u043e\u0431\u044f\u0437\u0430\u0442\u044c \u043e\u0434\u0435\u0441\u0441\u043a\u043e\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0413\u0421\u0427\u0421 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f \u043a \u0437\u0430\u043a\u0443\u043f\u0430\u0435\u043c\u043e\u0439 \u043f\u043e\u0436\u0430\u0440\u043d\u043e\u0439 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446\u0435.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"533\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/rezolut-resized.jpg\" alt=\"\u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u041a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u0410\u041c\u041a\u0423 \u211611701 \u043e\u0442 31 \u0438\u044e\u043b\u044f 2023 \u0433\u043e\u0434\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043e\u043d\u0430 \u043f\u0440\u0438\u043d\u044f\u043b\u0430 \u043e\u0431\u044f\u0437\u0430\u0442\u044c \u043e\u0434\u0435\u0441\u0441\u043a\u043e\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0413\u0421\u0427\u0421 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f \u043a \u0437\u0430\u043a\u0443\u043f\u0430\u0435\u043c\u043e\u0439 \u043f\u043e\u0436\u0430\u0440\u043d\u043e\u0439 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446\u0435\" class=\"wp-image-578\" title=\"\u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u041a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u0410\u041c\u041a\u0423 \u211611701 \u043e\u0442 31 \u0438\u044e\u043b\u044f 2023 \u0433\u043e\u0434\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043e\u043d\u0430 \u043f\u0440\u0438\u043d\u044f\u043b\u0430 \u043e\u0431\u044f\u0437\u0430\u0442\u044c \u043e\u0434\u0435\u0441\u0441\u043a\u043e\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0413\u0421\u0427\u0421 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f \u043a \u0437\u0430\u043a\u0443\u043f\u0430\u0435\u043c\u043e\u0439 \u043f\u043e\u0436\u0430\u0440\u043d\u043e\u0439 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446\u0435\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/rezolut-resized.jpg 1004w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/rezolut-resized-300x159.jpg 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/rezolut-resized-768x408.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><\/figure>\n\n\n\n<p>\u0427\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u043e\u0434\u0435\u0441\u0441\u043a\u0438\u0435 \u0441\u043f\u0430\u0441\u0430\u0442\u0435\u043b\u0438? \u0412\u043d\u0435\u0441\u043b\u0438 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u0443\u044e \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u044e, \u043e\u0434\u043d\u0430\u043a\u043e \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u043e\u0442\u043c\u0435\u043d\u0438\u043b\u0438 \u0442\u0435\u043d\u0434\u0435\u0440 \u2014 \u0442\u0435\u043f\u0435\u0440\u044c-\u0442\u043e \u0432\u0435\u043b\u0438\u043a \u0448\u0430\u043d\u0441, \u0447\u0442\u043e \u043f\u043e\u0431\u0435\u0434\u0438\u0442 \u0432 \u043d\u0435\u043c \u043d\u0435 \u043d\u0443\u0436\u043d\u0430\u044f, \u0430 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u0434\u0440\u0443\u0433\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f. \u0420\u043e\u0432\u043d\u043e \u0442\u0430\u043a\u0430\u044f \u0436\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441\u043b\u0443\u0447\u0438\u043b\u0430\u0441\u044c \u0438 \u0441 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-07-10-010902-a\">\u0442\u0435\u043d\u0434\u0435\u0440\u043e\u043c<\/a> \u0413\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0413\u0421\u0427\u0421 \u0432 \u0422\u0435\u0440\u043d\u043e\u043f\u043e\u043b\u044c\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438.<\/p>\n\n\n\n<p>\u0412 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0445 \u0436\u0435 \u0441\u043b\u0443\u0447\u0430\u044f\u0445 \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0441 \u0442\u0430\u043a\u0438\u043c\u0438 \u0436\u0435 \u0434\u0438\u0441\u043a\u0440\u0438\u043c\u0438\u043d\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u043c\u0438 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u043c\u0438 \u0431\u0435\u0437 \u0441\u043e\u043f\u0435\u0440\u043d\u0438\u043a\u043e\u0432 \u0432\u0441\u0435 \u0436\u0435 \u043f\u043e\u0431\u0435\u0434\u0438\u043b\u0430 \u043d\u0443\u0436\u043d\u0430\u044f \u0444\u0438\u0440\u043c\u0430 \u2014 \u041e\u041e\u041e \u201d\u041f\u0440\u043e\u043c\u044d\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u201d. \u041f\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u043c \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f 17 \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432 \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u0413\u0421\u0427\u0421 \u0435\u0434\u0438\u043d\u044b\u043c \u043c\u0430\u0440\u0448\u0435\u043c \u043a\u0443\u043f\u0438\u043b\u0438 \u0443 \u041e\u041e\u041e \u201d\u041f\u0440\u043e\u043c\u044d\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u201d 19 \u043f\u043e\u0436\u0430\u0440\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446 \u0438 \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u043b\u0438 \u0437\u0430 \u043d\u0438\u0445 \u0434\u0430\u043d\u043d\u043e\u043c\u0443 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044e 878 \u043c\u043b\u043d 480 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d. \u041e\u0434\u043d\u0430 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446\u0430 \u0441 \u043f\u043e\u0434\u044a\u0435\u043c\u043e\u043c \u0434\u043e 35 \u043c\u0435\u0442\u0440\u043e\u0432 \u043e\u0431\u043e\u0448\u043b\u0430\u0441\u044c \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0432 44 \u043c\u043b\u043d 190 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d, \u0441 \u043f\u043e\u0434\u044a\u0435\u043c\u043e\u043c \u0434\u043e 45 \u043c\u0435\u0442\u0440\u043e\u0432 \u2014 \u0432 48 \u043c\u043b\u043d 480 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"566\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/kollektiv-resized.jpg\" alt=\"\u0410\u043d\u0434\u0440\u0456\u0439 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u0438\u0439 (\u043f\u043e \u0446\u0435\u043d\u0442\u0440\u0443) \u0442\u0430 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0438 \u0414\u0421\u041d\u0421 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0424\u043e\u0442\u043e: Facebook-\u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u043e\u0433\u043e\" class=\"wp-image-579\" title=\"\u0410\u043d\u0434\u0440\u0456\u0439 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u0438\u0439 (\u043f\u043e \u0446\u0435\u043d\u0442\u0440\u0443) \u0442\u0430 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0438 \u0414\u0421\u041d\u0421 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0424\u043e\u0442\u043e: Facebook-\u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u043e\u0433\u043e\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/kollektiv-resized.jpg 1004w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/kollektiv-resized-300x169.jpg 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/kollektiv-resized-768x433.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0410\u043d\u0434\u0440\u0435\u0439 \u0417\u0430\u043b\u0435\u0441\u0441\u043a\u0438\u0439 (\u043f\u043e \u0446\u0435\u043d\u0442\u0440\u0443) \u0438 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0438 \u0413\u0421\u0427\u0421 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0424\u043e\u0442\u043e: Facebook-\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0417\u0430\u043b\u0435\u0441\u0441\u043a\u043e\u0433\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0415\u0441\u0442\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u043d\u0430 \u044d\u0442\u043e\u043c \u043a\u0440\u0443\u043f\u043d\u043e\u043c \u043f\u043e\u0434\u0440\u044f\u0434\u0435 \u043a\u0442\u043e-\u0442\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b. \u0418\u043d\u0430\u0447\u0435 \u0437\u0430\u0447\u0435\u043c \u0442\u043e\u0433\u0434\u0430 \u0432\u0441\u0435 \u044d\u0442\u043e \u043f\u0440\u043e\u0432\u043e\u0440\u0430\u0447\u0438\u0432\u0430\u0442\u044c, \u0440\u0438\u0441\u043a\u043e\u0432\u0430\u0442\u044c, \u043d\u0430\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0436\u0430\u043b\u043e\u0431\u044b \u0432 \u0410\u041c\u041a\u0423 \u0438 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0442\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435? \u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442\u0441\u044f \u044d\u0442\u043e \u0434\u0432\u0443\u043c\u044f \u0444\u0430\u043a\u0442\u0430\u043c\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zavushtsina\">\u041d\u0430 \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u0430 \u0446\u0435\u043d\u0430 \u0442\u0435\u0445\u043d\u0438\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0413\u0421\u0427\u0421 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u043e \u0443 \u0444\u0438\u0440\u043c\u044b \u0410\u043d\u0434\u0440\u0435\u044f \u0417\u0430\u043b\u0435\u0441\u0441\u043a\u043e\u0433\u043e<\/h2>\n\n\n\n<p>\u0412\u043e-\u043f\u0435\u0440\u0432\u044b\u0445, \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0413\u0421\u0427\u0421 \u043f\u0440\u043e\u0432\u0435\u043b\u0438 \u0441\u0432\u043e\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u044b, \u043d\u043e \u0435\u0449\u0435 \u043d\u0435 \u0437\u0430\u043a\u043b\u044e\u0447\u0438\u043b\u0438 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430 \u0441 \u041e\u041e\u041e \u201d\u041f\u0440\u043e\u043c\u044d\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u201d, \u041c\u0412\u0414 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043f\u0440\u043e\u0432\u0435\u043b\u043e \u0441\u0432\u043e\u0439 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0439 \u0430\u0443\u0434\u0438\u0442, \u0430\u043a\u0442 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0436\u0435\u043d\u0438\u0438 Blackbox OSINT. \u0412 \u043d\u0435\u043c \u043c\u0438\u043d\u0438\u0441\u0442\u0435\u0440\u0441\u043a\u0438\u0435 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u044b \u0443\u043a\u0430\u0437\u0430\u043b\u0438, \u0447\u0442\u043e \u0432\u0435\u0441\u043d\u043e\u0439 2023 \u0433\u043e\u0434\u0430 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u043e-\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u0438 \u043b\u043e\u0433\u0438\u0441\u0442\u0438\u043a\u0438 \u0413\u0421\u0427\u0421 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d \u0418\u0432\u043b\u0435\u0432 \u0441\u043e\u0431\u0440\u0430\u043b \u0443 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432 \u0440\u044b\u043d\u043a\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u043d\u0430\u043b\u0438\u0447\u0438\u0438, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u043f\u043e\u0441\u0442\u0430\u0432\u043e\u043a \u0438 \u0446\u0435\u043d\u0430\u0445 \u043f\u043e\u0436\u0430\u0440\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446. \u0421\u0432\u043e\u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0418\u0432\u043b\u0435\u0432\u0443 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438 6 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439, \u0441\u0440\u0435\u0434\u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0441\u0430\u043c\u043e\u0435 \u0432\u044b\u0433\u043e\u0434\u043d\u043e\u0435 \u043e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c \u0443 \u041e\u041e\u041e \u201d\u0422\u0440\u0430\u043d\u0441-\u0421\u0435\u0440\u0432\u0438\u0441-\u041a\u0422\u0422\u201d, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u043b\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u043c\u0430\u0448\u0438\u043d\u044b Bronto Skylift F32RLX \u043f\u043e \u0446\u0435\u043d\u0435 31 \u043c\u043b\u043d 800 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u0441 \u043f\u043e\u0434\u044a\u0435\u043c\u043e\u043c \u043b\u0435\u0441\u0442\u043d\u0438\u0446\u044b \u0434\u043e 35 \u043c\u0435\u0442\u0440\u043e\u0432 \u0438 \u043f\u043e \u0446\u0435\u043d\u0435 37 \u043c\u043b\u043d 142 \u0442\u044b\u0441\u044f\u0447\u0438 \u0433\u0440\u043d \u2014 \u0437\u0430 \u043c\u0430\u0448\u0438\u043d\u044b \u0441 \u043f\u043e\u0434\u044a\u0435\u043c\u043e\u043c \u043b\u0435\u0441\u0442\u043d\u0438\u0446\u044b \u0434\u043e 45 \u043c\u0435\u0442\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u201d\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043f\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u043c \u0438\u0437\u0443\u0447\u0435\u043d\u0438\u044f \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u043d\u044b\u0445 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u0438 \u0438 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u044b\u0433\u043e\u0434\u043d\u043e\u0439 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u041e\u041e\u041e \u201d\u0422\u0440\u0430\u043d\u0441-\u0421\u0435\u0440\u0432\u0438\u0441-\u041a\u0422\u0422\u201d, \u2014 \u0437\u0430\u043a\u043b\u044e\u0447\u0438\u043b\u0438 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u044b \u041c\u0412\u0414.<\/p>\n\n\n\n<p>\u0412 \u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0438 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u044b \u0440\u0435\u0437\u044e\u043c\u0438\u0440\u043e\u0432\u0430\u043b\u0438: \u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u043e\u0432 \u0441 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439 \u0410\u043d\u0434\u0440\u0435\u044f \u0417\u0430\u043b\u0435\u0441\u0441\u043a\u043e\u0433\u043e \u043f\u0440\u0438\u0432\u0435\u0434\u0435\u0442 \u043a \u0431\u0435\u0437\u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0440\u0430\u0441\u0442\u0440\u0430\u0442\u0435 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043d\u0430 \u043e\u0431\u0449\u0443\u044e \u0441\u0443\u043c\u043c\u0443 225 \u043c\u043b\u043d 302 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d. \u0422\u043e \u0435\u0441\u0442\u044c, 25% \u043e\u0442 \u0441\u0443\u043c\u043c\u044b, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0413\u0421\u0427\u0421 \u0432 \u0438\u0442\u043e\u0433\u0435 \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u043f\u0435\u0440\u0435\u043f\u043b\u0430\u0442\u0438\u043b \u041e\u041e\u041e \u201d\u041f\u0440\u043e\u043c\u044d\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u201d, \u0437\u0430\u043a\u043b\u044e\u0447\u0438\u0432 \u0441 \u043d\u0438\u043c \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u043f\u0440\u0435\u0434\u0443\u043f\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f \u0430\u0443\u0434\u0438\u0442\u0430 \u041c\u0412\u0414. \u0418 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u0442\u044c \u043d\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0443 \u0435\u0449\u0435 7 \u043f\u043e\u0436\u0430\u0440\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446 \u0434\u043b\u044f \u0441\u043f\u0430\u0441\u0435\u043d\u0438\u044f \u043b\u044e\u0434\u0435\u0439 \u0432 \u0447\u0440\u0435\u0437\u0432\u044b\u0447\u0430\u0439\u043d\u044b\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f\u0445. \u0418\u043b\u0438 \u043d\u0430 1100 \u0434\u0440\u043e\u043d\u043e\u0432 Mavic \u0445\u043e\u0440\u043e\u0448\u0435\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0430\u0446\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043d\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u043d\u0430 \u0444\u0440\u043e\u043d\u0442\u0435.<\/p>\n\n\n\n<p>\u0412\u043e-\u0432\u0442\u043e\u0440\u044b\u0445, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043d\u044f\u0442\u044c, \u0447\u0442\u043e \u0446\u0435\u043d\u0430 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446 \u043e\u0442 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0417\u0430\u043b\u0435\u0441\u0441\u043a\u043e\u0433\u043e \u0431\u044b\u043b\u0430 \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u0430 \u0438 \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e, \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u043e\u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u043f\u043e \u043a\u0430\u043a\u043e\u0439 \u0446\u0435\u043d\u0435 \u044d\u0442\u0438 \u0436\u0435 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446\u044b \u043f\u0440\u043e\u0434\u0430\u0435\u0442 \u0441\u0430\u043c \u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u2014 \u043d\u0435\u043c\u0435\u0446\u043a\u0438\u0439 \u043a\u043e\u043d\u0446\u0435\u0440\u043d Magirus GmbH. \u041c\u044b \u0432\u0437\u044f\u043b\u0438 \u0434\u043b\u044f \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u044f \u043c\u043e\u0434\u0435\u043b\u044c \u0438\u0445 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446 M32L \u0441 \u043f\u043e\u0434\u044a\u0435\u043c\u043e\u043c \u0434\u043e 35 \u043c\u0435\u0442\u0440\u043e\u0432. \u041d\u0430\u043f\u043e\u043c\u043d\u0438\u043c, \u0438\u0445 \u0432 \u0430\u0432\u0433\u0443\u0441\u0442\u0435 2023 \u0433\u043e\u0434\u0430 \u041e\u041e\u041e \u201d\u041f\u0440\u043e\u043c\u044d\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u201d \u043f\u0440\u043e\u0434\u0430\u043b\u043e \u0413\u0421\u0427\u0421 \u043f\u043e \u0446\u0435\u043d\u0435 44 \u043c\u043b\u043d 190 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d, \u0447\u0442\u043e \u043f\u043e \u043a\u0443\u0440\u0441\u0443 \u0435\u0432\u0440\u043e \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u043e 1 \u043c\u043b\u043d 77 \u0442\u044b\u0441\u044f\u0447 \u0435\u0432\u0440\u043e.<\/p>\n\n\n\n<p>\u0422\u0430\u043a \u0432\u043e\u0442, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/ted.europa.eu\/en\/notice\/-\/detail\/83617-2023\">\u043f\u043e\u0440\u0442\u0430\u043b\u0430<\/a> \u0435\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0438\u0445 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0445 \u0437\u0430\u043a\u0443\u043f\u043e\u043a, \u0432 2023 \u0433\u043e\u0434\u0443 \u043a\u043e\u043d\u0446\u0435\u0440\u043d Magirus \u0437\u0430\u043a\u043b\u044e\u0447\u0438\u043b 5 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u043e\u0432 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 38 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446 M32L \u0432 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u044e, \u0424\u0440\u0430\u043d\u0446\u0438\u044e \u0438 \u0418\u0442\u0430\u043b\u0438\u044e. \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043e\u0445\u0440\u0430\u043d\u044b \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u0440\u044f\u0434\u043a\u0430 \u0438 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0441\u043a\u043e\u0439 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0420\u0438\u043c\u0430 \u0432 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u0435 2023 \u0433\u043e\u0434\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043f\u0440\u043e\u0434\u0430\u043b\u0430 \u0441\u0432\u043e\u0438 \u043c\u0430\u0448\u0438\u043d\u044b \u043f\u043e \u0446\u0435\u043d\u0435 566 \u0442\u044b\u0441\u044f\u0447 365 \u0435\u0432\u0440\u043e \u043a\u0430\u0436\u0434\u0430\u044f, \u0430 \u043f\u043e\u0436\u0430\u0440\u043d\u043e-\u0441\u043f\u0430\u0441\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u0435 \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0430 \u0410\u043d\u043d\u0435\u0441\u0438 \u0432 \u0438\u044e\u043b\u0435 2023 \u0433\u043e\u0434\u0430 \u2014 \u043f\u043e \u0446\u0435\u043d\u0435 577 \u0442\u044b\u0441\u044f\u0447 350 \u0435\u0432\u0440\u043e. \u0422\u043e \u0435\u0441\u0442\u044c \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0432 2 \u0440\u0430\u0437\u0430 \u0434\u0435\u0448\u0435\u0432\u043b\u0435.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"283\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/tender_rum-resized.jpg\" alt=\"\u0418\u0437 \u0434\u0430\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043e\u0445\u0440\u0430\u043d\u044b \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u0440\u044f\u0434\u043a\u0430 \u0438 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0441\u043a\u043e\u0439 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0420\u0438\u043c\u0430\" class=\"wp-image-580\" title=\"\u0418\u0437 \u0434\u0430\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043e\u0445\u0440\u0430\u043d\u044b \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u0440\u044f\u0434\u043a\u0430 \u0438 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0441\u043a\u043e\u0439 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0420\u0438\u043c\u0430\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/tender_rum-resized.jpg 1004w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/tender_rum-resized-300x85.jpg 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/tender_rum-resized-768x216.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0418\u0437 \u0434\u0430\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043e\u0445\u0440\u0430\u043d\u044b \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u0440\u044f\u0434\u043a\u0430 \u0438 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0441\u043a\u043e\u0439 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0420\u0438\u043c\u0430. \u0426\u0435\u043d\u0430 \u043e\u0434\u043d\u043e\u0439 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446\u044b M32L \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 Magirus \u2014 566 \u0442\u044b\u0441\u044f\u0447 365 \u0435\u0432\u0440\u043e<\/em><br>&nbsp;<\/figcaption><\/figure>\n\n\n\n<p>\u0420\u0430\u0437\u0443\u043c\u0435\u0435\u0442\u0441\u044f, \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0443\u0447\u0435\u0441\u0442\u044c \u0438\u0437\u0434\u0435\u0440\u0436\u043a\u0438 \u0438\u043c\u043f\u043e\u0440\u0442\u0435\u0440\u0430 \u0438 \u0442\u0430\u043c\u043e\u0436\u0435\u043d\u043d\u044b\u0435 \u0440\u0430\u0441\u0445\u043e\u0434\u044b. \u041d\u043e \u043d\u0435 \u043c\u043e\u0433\u0443\u0442 \u0436\u0435 \u043e\u043d\u0438 \u043e\u0431\u043e\u0439\u0442\u0438\u0441\u044c \u043f\u043e \u0446\u0435\u043d\u0435 \u0432 \u0435\u0449\u0435 \u043e\u0434\u043d\u0443 \u0442\u0430\u043a\u0443\u044e \u043f\u043e\u0436\u0430\u0440\u043d\u0443\u044e \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446\u0443!<\/p>\n\n\n\n<p>\u041e \u0442\u043e\u043c, \u0447\u0442\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0438 \u0413\u0421\u0427\u0421 \u0441\u043e\u0431\u0438\u0440\u0430\u044e\u0442\u0441\u044f \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043f\u0435\u0440\u0435\u043f\u043b\u0430\u0442\u0438\u0442\u044c \u043f\u0440\u0438 \u043f\u043e\u043a\u0443\u043f\u043a\u0435 \u043f\u043e\u0436\u0430\u0440\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446, \u0433\u043b\u0430\u0432\u0443 \u0413\u0421\u0427\u0421 \u0421\u0435\u0440\u0433\u0435\u044f \u041a\u0440\u0443\u043a\u0430 \u0441\u0432\u043e\u0435\u0439 \u0434\u043e\u043a\u043b\u0430\u0434\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u043a\u043e\u0439 \u0435\u0449\u0435 \u0432 \u0438\u044e\u043d\u0435 2023 \u0433\u043e\u0434\u0430 \u043f\u0440\u0435\u0434\u0443\u043f\u0440\u0435\u0436\u0434\u0430\u043b \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0438 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438 \u0413\u0421\u0427\u0421 \u041e\u043b\u0435\u0433 \u041c\u0430\u043d\u0434\u0437\u044e\u043a. \u0412 \u043d\u0435\u0439 \u043e\u043d \u0438\u0437\u043b\u043e\u0436\u0438\u043b, \u0447\u0442\u043e \u0435\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043d\u0435\u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0438 \u0413\u0421\u0427\u0421 \u0432\u0441\u0442\u0443\u043f\u0438\u043b\u0438 \u0432 \u0441\u0433\u043e\u0432\u043e\u0440 \u0441 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u044f\u043c\u0438 \u041e\u041e\u041e \u201d\u041f\u0440\u043e\u043c\u044d\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u201d, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043f\u043e\u043e\u0431\u0435\u0449\u0430\u043b\u0438 \u0441\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0432 \u043f\u043e\u0431\u0435\u0434\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0437\u0430\u043a\u0443\u043f\u043e\u043a.<\/p>\n\n\n\n<p>\u201d\u0412 \u043d\u0435\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u0430\u0445 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0438 \u041e\u041e\u041e \u201d\u041f\u0440\u043e\u043c\u044d\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u201d \u0432\u044b\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0438 \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c, \u0447\u0442\u043e \u0432 \u0413\u0421\u0427\u0421 \u043f\u043e\u0434 \u0444\u0438\u0440\u043c\u0443 \u0443\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u043e \u0431\u0443\u0434\u0443\u0442 \u0441\u0434\u0435\u043b\u0430\u043d\u044b \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432 \u043d\u0430 \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u043e\u0447\u043d\u0443\u044e \u0441\u0443\u043c\u043c\u0443 \u0431\u043e\u043b\u0435\u0435 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d\u201d, \u2014 \u043f\u0438\u0441\u0430\u043b \u041e\u043b\u0435\u0433 \u041c\u0430\u043d\u0434\u0437\u044e\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0440\u0443\u043a\u0443 12 \u0438\u044e\u043d\u044f, \u0437\u0430 \u043c\u0435\u0441\u044f\u0446 \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0413\u0421\u0427\u0421 \u043d\u0430\u0447\u0430\u043b\u0438 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0442\u0435 \u0437\u043b\u043e\u043f\u043e\u043b\u0443\u0447\u043d\u044b\u0435 \u0442\u0435\u043d\u0434\u0435\u0440\u044b.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/pwn.wikkidd.com\\\/wp-content\\\/uploads\\\/2024\\\/02\\\/mandzuk-resized.jpg&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-full&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-581&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:947,&quot;targetHeight&quot;:1004,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0414\\u043e\\u043a\\u043b\\u0430\\u0434\\u043d\\u0430\\u044f \\u0437\\u0430\\u043f\\u0438\\u0441\\u043a\\u0430 \\u043d\\u0430\\u0447\\u0430\\u043b\\u044c\\u043d\\u0438\\u043a\\u0430 \\u0423\\u043f\\u0440\\u0430\\u0432\\u043b\\u0435\\u043d\\u0438\\u044f \\u0441\\u043e\\u0431\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\\u0439 \\u0431\\u0435\\u0437\\u043e\\u043f\\u0430\\u0441\\u043d\\u043e\\u0441\\u0442\\u0438 \\u0438 \\u043f\\u0440\\u043e\\u0442\\u0438\\u0432\\u043e\\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u044f \\u043a\\u043e\\u0440\\u0440\\u0443\\u043f\\u0446\\u0438\\u0438 \\u0413\\u0421\\u0427\\u0421 \\u041e\\u043b\\u0435\\u0433\\u0430 \\u041c\\u0430\\u043d\\u0434\\u0437\\u044e\\u043a\\u0430 \\u043e \\u0437\\u0430\\u0433\\u043e\\u0432\\u043e\\u0440\\u0435 \\u0441 \\u041e\\u041e\\u041e \\u201d\\u041f\\u0440\\u043e\\u043c\\u044d\\u043d\\u0435\\u0440\\u0433\\u043e\\u043e\\u0431\\u043e\\u0440\\u0443\\u0434\\u043e\\u0432\\u0430\\u043d\\u0438\\u0435\\u201d&quot;,&quot;alt&quot;:&quot;\\u0414\\u043e\\u043a\\u043b\\u0430\\u0434\\u043d\\u0430\\u044f \\u0437\\u0430\\u043f\\u0438\\u0441\\u043a\\u0430 \\u043d\\u0430\\u0447\\u0430\\u043b\\u044c\\u043d\\u0438\\u043a\\u0430 \\u0423\\u043f\\u0440\\u0430\\u0432\\u043b\\u0435\\u043d\\u0438\\u044f \\u0441\\u043e\\u0431\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\\u0439 \\u0431\\u0435\\u0437\\u043e\\u043f\\u0430\\u0441\\u043d\\u043e\\u0441\\u0442\\u0438 \\u0438 \\u043f\\u0440\\u043e\\u0442\\u0438\\u0432\\u043e\\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u044f \\u043a\\u043e\\u0440\\u0440\\u0443\\u043f\\u0446\\u0438\\u0438 \\u0413\\u0421\\u0427\\u0421 \\u041e\\u043b\\u0435\\u0433\\u0430 \\u041c\\u0430\\u043d\\u0434\\u0437\\u044e\\u043a\\u0430 \\u043e \\u0437\\u0430\\u0433\\u043e\\u0432\\u043e\\u0440\\u0435 \\u0441 \\u041e\\u041e\\u041e \\u201d\\u041f\\u0440\\u043e\\u043c\\u044d\\u043d\\u0435\\u0440\\u0433\\u043e\\u043e\\u0431\\u043e\\u0440\\u0443\\u0434\\u043e\\u0432\\u0430\\u043d\\u0438\\u0435\\u201d&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-full wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"947\" height=\"1004\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/mandzuk-resized.jpg\" alt=\"\u0414\u043e\u043a\u043b\u0430\u0434\u043d\u0430\u044f \u0437\u0430\u043f\u0438\u0441\u043a\u0430 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0438 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438 \u0413\u0421\u0427\u0421 \u041e\u043b\u0435\u0433\u0430 \u041c\u0430\u043d\u0434\u0437\u044e\u043a\u0430 \u043e \u0437\u0430\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u041e\u041e\u041e \u201d\u041f\u0440\u043e\u043c\u044d\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u201d\" class=\"wp-image-581\" title=\"\u0414\u043e\u043a\u043b\u0430\u0434\u043d\u0430\u044f \u0437\u0430\u043f\u0438\u0441\u043a\u0430 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0438 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438 \u0413\u0421\u0427\u0421 \u041e\u043b\u0435\u0433\u0430 \u041c\u0430\u043d\u0434\u0437\u044e\u043a\u0430 \u043e \u0437\u0430\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u041e\u041e\u041e \u201d\u041f\u0440\u043e\u043c\u044d\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u201d\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/mandzuk-resized.jpg 947w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/mandzuk-resized-283x300.jpg 283w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/mandzuk-resized-768x814.jpg 768w\" sizes=\"(max-width: 947px) 100vw, 947px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0414\u043e\u043a\u043b\u0430\u0434\u043d\u0430\u044f \u0437\u0430\u043f\u0438\u0441\u043a\u0430 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0438 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438 \u0413\u0421\u0427\u0421 \u041e\u043b\u0435\u0433\u0430 \u041c\u0430\u043d\u0434\u0437\u044e\u043a\u0430 \u043e \u0437\u0430\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u041e\u041e\u041e \u201d\u041f\u0440\u043e\u043c\u044d\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u201d\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><\/figure>\n\n\n\n<p>\u041a\u0430\u043a \u043f\u043e\u0441\u043b\u0435 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u044d\u0442\u043e\u0433\u043e \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430 \u0438 \u0430\u043a\u0442\u0430 \u0430\u0443\u0434\u0438\u0442\u0430 \u041c\u0412\u0414 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b \u043f\u043e\u0441\u0442\u0443\u043f\u0438\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043b\u0438\u0447\u043d\u043e \u043d\u0435 \u0437\u0430\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0435\u0433\u043e \u0432\u0435\u0434\u043e\u043c\u0441\u0442\u0432\u043e \u043a\u0443\u043f\u0438\u043b\u043e 19 \u043f\u043e\u0436\u0430\u0440\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446 \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u043e\u0439 \u0447\u0443\u0442\u044c \u043b\u0438 \u043d\u0435 \u0432 2 \u0440\u0430\u0437\u0430 \u0446\u0435\u043d\u0435? \u0412\u043c\u0435\u0448\u0430\u0442\u044c\u0441\u044f, \u043f\u0440\u0435\u0434\u043e\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u044c? \u0423\u0447\u0438\u0442\u044b\u0432\u0430\u044f, \u0447\u0442\u043e \u044d\u0442\u043e\u0433\u043e \u043d\u0435 \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e, \u0438 \u0441\u0445\u0435\u043c\u0430 \u0431\u044b\u043b\u0430 \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u0430, \u043d\u0430\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u043a\u0430\u0440\u0434\u0438\u043d\u0430\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u043f\u043e\u043b\u043e\u0436\u043d\u044b\u0435 \u0432\u044b\u0432\u043e\u0434\u044b.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"lobiybrakdsns\">\u041a\u0430\u043a \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0413\u0421\u0427\u0421 \u043b\u043e\u0431\u0431\u0438\u0440\u043e\u0432\u0430\u043b\u043e \u0437\u0430\u043a\u0443\u043f\u043a\u0443 \u0431\u0440\u0430\u043a\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0441\u0442\u0440\u0435\u043c\u044f\u043d\u043e\u043a \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c \u0443 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f, \u043d\u0435 \u0432\u044b\u0448\u0435\u0434\u0448\u0435\u0433\u043e \u0441 \u0440\u044b\u043d\u043a\u0430 \u0440\u043e\u0441\u0441\u0438\u0438<\/h2>\n\n\n\n<p>\u0422\u043e, \u0447\u0442\u043e \u044d\u0442\u0430 \u0441\u0445\u0435\u043c\u0430 \u0431\u044b\u043b\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u043d\u0443\u0442\u0430 \u043b\u0438\u0447\u043d\u043e \u0421\u0435\u0440\u0433\u0435\u0435\u043c \u041a\u0440\u0443\u043a\u043e\u043c, \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0442 \u0438 \u043d\u0430\u0448\u0438 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0438 \u0432 \u0413\u0421\u0427\u0421, \u043f\u043e\u0436\u0435\u043b\u0430\u0432\u0448\u0438\u0435 \u043e\u0441\u0442\u0430\u0442\u044c\u0441\u044f \u043d\u0435\u043d\u0430\u0437\u0432\u0430\u043d\u043d\u044b\u043c\u0438. \u041f\u043e \u0438\u0445 \u0441\u043b\u043e\u0432\u0430\u043c, \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0435\u0449\u0435 \u043d\u0430\u043c\u043d\u043e\u0433\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u0435\u0435, \u0442\u0430\u043a \u043a\u0430\u043a \u0432 \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u043f\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u043c \u0413\u0421\u0427\u0421 \u043c\u043e\u0433\u043b\u0438 \u043d\u0430\u043f\u0440\u044f\u043c\u0443\u044e \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0438 \u043d\u0435\u043c\u0435\u0446\u043a\u043e\u0433\u043e \u043a\u043e\u043d\u0446\u0435\u0440\u043d\u0430 Magirus.<\/p>\n\n\n\n<p>\u041f\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u0432, \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u043e\u0442\u0434\u0435\u043b\u0430 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u0441\u043f\u0435\u0446\u0442\u0435\u0445\u043d\u0438\u043a\u0438 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u043e-\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u0413\u0421\u0427\u0421 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0412\u0430\u0441\u044c\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u043f\u043e \u043f\u043e\u0440\u0443\u0447\u0435\u043d\u0438\u044e \u041a\u0440\u0443\u043a\u0430 \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 2023 \u0433\u043e\u0434\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437 \u0435\u0437\u0434\u0438\u043b \u0432 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u044e \u043d\u0430 \u0432\u0441\u0442\u0440\u0435\u0447\u0438 \u0441 \u0412\u0438\u043b\u044c\u0433\u0435\u043b\u044c\u043c\u043e\u043c \u0422\u0438\u0442\u043a\u0435, \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043e\u043c \u043f\u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0430\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 Magirus, \u043e\u0442\u0432\u0435\u0447\u0430\u044e\u0449\u0438\u043c \u0437\u0430 \u0440\u0435\u0433\u0438\u043e\u043d \u0412\u043e\u0441\u0442\u043e\u0447\u043d\u043e\u0439 \u0415\u0432\u0440\u043e\u043f\u044b.<\/p>\n\n\n\n<p>\u201d\u0423 \u043d\u0430\u0441 \u043e\u0447\u0435\u043d\u044c \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u043a \u044d\u0442\u0438\u043c \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446\u0430\u043c, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0435\u0441\u0442\u044c \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u0447\u0442\u043e \u043c\u044b \u043a\u0443\u043f\u0438\u043b\u0438 \u0443 \u043d\u0435\u043c\u0446\u0435\u0432 \u0438\u043c\u0435\u043d\u043d\u043e \u0442\u0435 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u043c \u0432\u0435\u0440\u043d\u0443\u043b\u0438 \u043a\u0430\u043a \u0431\u0440\u0430\u043a\u043e\u0432\u0430\u043d\u043d\u044b\u0435. \u0414\u0435\u043b\u043e \u0432 \u0442\u043e\u043c, \u0432 2022 \u0433\u043e\u0434\u0443 \u0443 Magirus \u0431\u044b\u043b \u0441\u043a\u0430\u043d\u0434\u0430\u043b: \u043e\u043d\u0438 \u043f\u0440\u043e\u0434\u0430\u043b\u0438 \u043f\u0430\u0440\u0442\u0438\u044e \u0431\u0440\u0430\u043a\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u043b\u0435\u0441\u0442\u043d\u0438\u0446 \u0435\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0438\u043c \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0430\u043c, \u0447\u0430\u0441\u0442\u044c \u0438\u0437 \u043d\u0438\u0445 \u0441\u0442\u0430\u043b\u0430 \u043b\u043e\u043c\u0430\u0442\u044c\u0441\u044f \u0432 \u0440\u0430\u0431\u043e\u0442\u0435 \u2014 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044c\u0442\u0435 \u0441\u0435\u0431\u0435 \u201d\u0441\u0442\u0440\u0435\u043b\u0443\u201d, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u043e\u0434\u0432\u0435\u0434\u0435\u043d\u0430 \u043a \u0437\u0434\u0430\u043d\u0438\u044e \u0438 \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043b\u043e\u043c\u0430\u0435\u0442\u0441\u044f \u043f\u043e\u043f\u043e\u043b\u0430\u043c. \u0412 \u0438\u0442\u043e\u0433\u0435 \u0432\u0441\u044e \u044d\u0442\u0430 \u043f\u0430\u0440\u0442\u0438\u044e \u0438\u043c \u0432\u0435\u0440\u043d\u0443\u043b\u0438 \u043d\u0430\u0437\u0430\u0434. \u041e\u0431 \u044d\u0442\u043e\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u043d\u0430\u043c \u0442\u0443\u0442 \u0431\u044b\u043b\u043e \u0445\u043e\u0440\u043e\u0448\u043e \u0432\u0441\u0435\u043c \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043c\u044b \u043e\u0447\u0435\u043d\u044c \u0441\u0438\u043b\u044c\u043d\u043e \u0443\u0434\u0438\u0432\u0438\u043b\u0438\u0441\u044c, \u043a\u043e\u0433\u0434\u0430 \u0443\u0432\u0438\u0434\u0435\u043b\u0438, \u0447\u0442\u043e \u043f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0430 \u043d\u0430\u0448\u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u044e\u0442 \u0438\u043c\u0435\u043d\u043d\u043e \u044d\u0442\u0438 \u043d\u0435\u043c\u0435\u0446\u043a\u0438\u0435 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446\u044b, \u0438\u043c\u0435\u043d\u043d\u043e \u0443 \u044d\u0442\u043e\u0433\u043e \u0437\u0430\u0432\u043e\u0434\u0430. \u041a\u0430\u043a \u0431\u044b \u043d\u0435 \u0438\u0437 \u0442\u043e\u0439 \u0431\u0440\u0430\u043a\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u043f\u0430\u0440\u0442\u0438\u0438 \u043e\u043d\u0438 \u0431\u044b\u043b\u0438\u201d, \u2014 \u043f\u043e\u0434\u0435\u043b\u0438\u043b\u0441\u044f \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a \u0413\u0421\u0427\u0421.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"754\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/zlam_avtodrabuna-resized.jpg\" alt=\"\u0421\u043b\u043e\u043c\u0430\u043d\u043d\u0430\u044f \u043f\u043e\u0436\u0430\u0440\u043d\u0430\u044f \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446\u0430 Magirus \u0432 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u043f\u043e\u043b\u044c\u0441\u043a\u0438\u0445 \u0433\u043e\u0440\u043e\u0434\u043e\u0432\" class=\"wp-image-582\" title=\"\u0421\u043b\u043e\u043c\u0430\u043d\u043d\u0430\u044f \u043f\u043e\u0436\u0430\u0440\u043d\u0430\u044f \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446\u0430 Magirus \u0432 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u043f\u043e\u043b\u044c\u0441\u043a\u0438\u0445 \u0433\u043e\u0440\u043e\u0434\u043e\u0432\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/zlam_avtodrabuna-resized.jpg 1004w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/zlam_avtodrabuna-resized-300x225.jpg 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/zlam_avtodrabuna-resized-768x577.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0421\u043b\u043e\u043c\u0430\u043d\u043d\u0430\u044f \u043f\u043e\u0436\u0430\u0440\u043d\u0430\u044f \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446\u0430 Magirus \u0432 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u043f\u043e\u043b\u044c\u0441\u043a\u0438\u0445 \u0433\u043e\u0440\u043e\u0434\u043e\u0432<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043d\u0435 \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u043e, \u0447\u0442\u043e \u0441\u0445\u0435\u043c\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043e\u043a \u043d\u0435\u043c\u0435\u0446\u043a\u0438\u0445 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u043c \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u043c \u0413\u0421\u0427\u0421 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0438\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e \u043c\u043e\u0433\u043b\u0430 \u0431\u044b\u0442\u044c \u0438\u043d\u0438\u0446\u0438\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u0438\u043c\u0435\u043d\u043d\u043e \u043d\u0435\u043c\u0435\u0446\u043a\u0438\u043c \u043a\u043e\u043d\u0446\u0435\u0440\u043d\u043e\u043c Magirus GmbH, \u0438\u0441\u043a\u0430\u0432\u0448\u0438\u043c, \u0433\u0434\u0435 \u0431\u044b \u0441\u0431\u044b\u0442\u044c \u0432\u043e\u0437\u0432\u0440\u0430\u0442\u043d\u0443\u044e \u043f\u0430\u0440\u0442\u0438\u044e \u0431\u0440\u0430\u043a\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438. \u041a\u0443\u0434\u0430 \u043a\u0430\u043a \u043d\u0435 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u0441 \u0435\u0435 \u043a\u043e\u0440\u0440\u0443\u043c\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438?<\/p>\n\n\n\n<p>\u041a \u0441\u043b\u043e\u0432\u0443, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f Magirus GmbH \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440, \u0441\u043f\u0443\u0441\u0442\u044f \u0434\u0432\u0430 \u0433\u043e\u0434\u0430 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0420\u0424 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443, \u0442\u0430\u043a \u0438 \u043d\u0435 \u0432\u044b\u0448\u043b\u0430 \u0441 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0440\u044b\u043d\u043a\u0430, \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0442\u0430\u043c \u0438\u043c\u0435\u0442\u044c \u0441\u0432\u043e\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0432 \u041c\u043e\u0441\u043a\u0432\u0435 \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443 \u0421\u0435\u043c\u0451\u043d\u043e\u0432\u0441\u043a\u0430\u044f \u043f\u043b\u043e\u0449\u0430\u0434\u044c, 1\u0410, 18 \u044d\u0442\u0430\u0436 \u0438 \u0435\u0433\u043e <a href=\"https:\/\/magirus.ru\">\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u0430\u0439\u0442<\/a>, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f <a href=\"https:\/\/magirus.ru\/news\/2138\/\">\u043f\u043e\u0437\u0434\u0440\u0430\u0432\u043b\u044f\u0435\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u0441\u043f\u0430\u0441\u0430\u0442\u0435\u043b\u0435\u0439<\/a> \u0441 \u0434\u043d\u0435\u043c \u043f\u043e\u0436\u0430\u0440\u043d\u043e\u0439 \u043e\u0445\u0440\u0430\u043d\u044b. \u0418 \u0438\u043c\u0435\u043d\u043d\u043e \u0441\u0431\u044b\u0442\u043e\u043c \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438 Magirus \u0432 \u0420\u0424 \u043a\u0430\u043a \u0440\u0430\u0437 \u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0412\u0438\u043b\u044c\u0433\u0435\u043b\u044c\u043c \u0422\u0438\u0442\u043a\u0435, \u043e \u0447\u0435\u043c \u0443\u043a\u0430\u0437\u0430\u043d\u043e \u0432 \u0435\u0433\u043e <a href=\"https:\/\/www.linkedin.com\/in\/wilhelm-titke-871043128\/?originalSubdomain=de\">\u043f\u0440\u043e\u0444\u0430\u0439\u043b\u0435<\/a> \u0432 Linkedin.<\/p>\n\n\n\n<p>\u0423\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u043d\u043e \u043f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 \u043d\u0430\u0447\u0430\u043b\u043e 2023 \u0433\u043e\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u0413\u0421\u0427\u0421 \u043d\u0430\u0447\u0430\u043b\u043e \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0438 \u043a \u043c\u0430\u0445\u0438\u043d\u0430\u0446\u0438\u0438 \u0441 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u043c\u0438 \u043f\u043e\u0434 \u041e\u041e\u041e \u201d\u041f\u0440\u043e\u043c\u044d\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u201d, \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0440\u0443\u043a \u0438 \u0435\u0433\u043e \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0435 \u0443\u0436\u0435 \u0431\u044b\u043b\u0438 \u043f\u043e\u0434 \u043f\u0440\u0438\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u043c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435\u043c \u043f\u043e\u043b\u0438\u0446\u0438\u0438 \u0438 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0440\u043e \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043f\u043e \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c \u0434\u0440\u0443\u0433\u0438\u043c \u0434\u0435\u043b\u0430\u043c. \u041d\u043e \u0438 \u044d\u0442\u043e \u0438\u0445 \u043d\u0435 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e.<\/p>\n\n\n\n<p>\u041a\u0430\u043a <a href=\"https:\/\/4vlada.com\/pidozriuiut-u-koruptsii-na-zakupivliah-shcho-vidomo-pro-rozsliduvannia-nabu-shchodo-exkerivnyka-dsns-sergiia-kruka\">\u043f\u0438\u0448\u0435\u0442<\/a> \u0438\u0437\u0434\u0430\u043d\u0438\u0435 \u201d\u0427\u0435\u0442\u0432\u0435\u0440\u0442\u0430\u044f \u0432\u043b\u0430\u0441\u0442\u044c\u201d, \u0432 2022 \u0433\u043e\u0434\u0443 \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0440\u0443\u043a \u0443\u0436\u0435 \u043f\u044b\u0442\u0430\u043b\u0441\u044f \u201d\u0441\u043b\u0438\u0442\u044c\u201d \u043f\u043e\u0447\u0442\u0438 1,5 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u0413\u0421\u0427\u0421 \u043d\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0443 \u0442\u0435\u0445\u043d\u0438\u043a\u0438 \u043f\u043e \u0442\u0430\u043a\u0438\u043c \u0436\u0435 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u043c \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u043c \u043f\u043e\u0434 \u043e\u0434\u043d\u043e\u0433\u043e, \u0441\u0432\u043e\u0435\u0433\u043e, \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0430. \u041a\u0430\u043a \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438 \u0434\u0435\u0442\u0435\u043a\u0442\u0438\u0432\u044b, \u043d\u0435\u043a\u0438\u0439 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c \u0432\u0441\u0442\u0443\u043f\u0438\u043b \u0432 \u0441\u0433\u043e\u0432\u043e\u0440 \u0441 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u0441\u043b\u0443\u0436\u0431\u044b, \u043f\u043e\u043e\u0431\u0435\u0449\u0430\u0432 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0442\u0435\u0445\u043d\u0438\u043a\u0443 \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u044b\u0435 \u0435\u043c\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u043d\u0430 25-30% \u0446\u0435\u043d\u0430\u043c \u0441 \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u0435\u043c \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 10% \u043e\u0442 \u0441\u0434\u0435\u043b\u043a\u0438.<\/p>\n\n\n\n<p>\u201d\u0423\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u044b \u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u0438\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0441 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c\u0438 \u0446\u0435\u043d\u0430\u043c\u0438 \u043d\u0430 25-30%, \u0447\u0435\u043c \u0441\u043e\u0437\u0434\u0430\u043b\u0438 \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u0434\u043b\u044f \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u0433\u043e \u0432\u044b\u0432\u043e\u0434\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0438 \u043f\u0440\u0438\u0447\u0438\u043d\u0435\u043d\u0438\u044f \u0442\u044f\u0436\u0435\u043b\u044b\u0445 \u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0439 \u0434\u043b\u044f \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430\u201d, \u2013 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f \u0432 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/109351464\">\u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0438<\/a> \u0412\u044b\u0441\u0448\u0435\u0433\u043e \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0430, \u0433\u0434\u0435 \u0442\u0430\u043a\u0436\u0435 \u0441\u043a\u0430\u0437\u0430\u043d\u043e, \u0447\u0442\u043e \u0432 \u0441\u0445\u0435\u043c\u0435 \u043f\u043e\u043c\u0438\u043c\u043e \u0433\u043b\u0430\u0432\u044b \u0413\u0421\u0427\u0421 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u043b\u0438 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0443\u0436\u0435 \u0443\u043f\u043e\u043c\u044f\u043d\u0443\u0442\u044b\u0435 \u0432\u044b\u0448\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u043e-\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u0438 \u043b\u043e\u0433\u0438\u0441\u0442\u0438\u043a\u0438 \u0413\u0421\u0427\u0421 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d \u0418\u0432\u043b\u0435\u0432 \u0438 \u0435\u0433\u043e \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044c \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0412\u0430\u0441\u044c\u043a\u043e\u0432\u0441\u043a\u0438\u0439.<\/p>\n\n\n\n<p>\u041f\u043e\u0441\u0442\u0430\u0432\u043a\u0438 \u0442\u0435\u0445\u043d\u0438\u043a\u0438 \u0432 \u0442\u043e\u0442 \u0440\u0430\u0437 \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u043b\u0438 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0438\u0442\u044c \u0434\u0432\u0435 \u0444\u0438\u0440\u043c\u044b \u2014 \u041e\u041e\u041e \u201d\u0422\u0435\u0445\u043d\u043e \u0422\u0440\u0435\u0439\u043d\u201d \u0438, \u043a\u0430\u043a \u043d\u0438 \u0441\u0442\u0440\u0430\u043d\u043d\u043e, \u0443\u0436\u0435 \u0443\u043f\u043e\u043c\u044f\u043d\u0443\u0442\u043e\u0435 \u0432\u044b\u0448\u0435 \u041e\u041e\u041e \u201d\u041d\u041f\u041a \u201d\u041f\u0430\u0442\u0440\u043e\u043d \u0414\u0435\u043c\u0430\u0439\u043d\u0438\u043d\u0433\u201d. \u0412 \u044f\u043d\u0432\u0430\u0440\u0435 2023 \u0433\u043e\u0434\u0430 \u041d\u0410\u0411\u0423 \u043f\u0440\u043e\u0432\u0435\u043b\u043e \u043e\u0431\u044b\u0441\u043a\u0438 \u0432 \u043a\u0430\u0431\u0438\u043d\u0435\u0442\u0435 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u0413\u0421\u0427\u0421 \u0438 \u0438\u0437\u044a\u044f\u043b\u043e \u0443 \u0421\u0435\u0440\u0433\u0435\u044f \u041a\u0440\u0443\u043a\u0430 \u0434\u0432\u0430 \u0435\u0433\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430. \u0412 \u043d\u0438\u0445 \u0434\u0435\u0442\u0435\u043a\u0442\u0438\u0432\u044b \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438 \u0443\u0434\u0430\u043b\u0435\u043d\u043d\u044b\u0435 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0438 \u041a\u0440\u0443\u043a\u0430 \u0432 \u043c\u0435\u0441\u0441\u0435\u043d\u0434\u0436\u0435\u0440\u0435 WhatsApp, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043e\u043d \u043e\u0431\u043c\u0435\u043d\u0438\u0432\u0430\u043b\u0441\u044f \u0441 \u043a\u043e\u043b\u043b\u0435\u0433\u0430\u043c\u0438 \u0444\u043e\u0442\u043e\u043a\u043e\u043f\u0438\u044f\u043c\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432 \u0441 \u043f\u0435\u0440\u0435\u0447\u043d\u044f\u043c\u0438 \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u043e\u0442 \u0434\u0430\u043d\u043d\u044b\u0445 \u043f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a\u043e\u0432: \u0432 \u043d\u0438\u0445 \u043e\u043f\u0438\u0441\u044b\u0432\u0430\u043b\u0430\u0441\u044c \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430 17 \u0435\u0434\u0438\u043d\u0438\u0446 \u0442\u0435\u0445\u043d\u0438\u043a\u0438 \u041e\u041e\u041e \u201d\u0422\u0435\u0445\u043d\u043e \u0422\u0440\u0435\u0439\u043d\u201d \u043d\u0430 \u043e\u0431\u0449\u0443\u044e \u0441\u0443\u043c\u043c\u0443 162 \u043c\u043b\u043d 264 \u0442\u044b\u0441\u044f\u0447 571 \u0433\u0440\u0438\u0432\u043d\u0443. \u0412 \u0434\u0440\u0443\u0433\u043e\u0439 \u0444\u043e\u0442\u043e\u043a\u043e\u043f\u0438\u0438 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0430\u0441\u044c \u0441\u0443\u043c\u043c\u0430 \u0432 226 \u043c\u043b\u043d 262 \u0442\u044b\u0441\u044f\u0447\u0438 \u0433\u0440\u0438\u0432\u0435\u043d \u0434\u043b\u044f \u041e\u041e\u041e \u201d\u041d\u041f\u041a \u201d\u041f\u0430\u0442\u0440\u043e\u043d \u0414\u0435\u043c\u0430\u0439\u043d\u0438\u043d\u0433\u201d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"527\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/kruk-resized.jpg\" alt=\"\u0411\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 \u0413\u0421\u0427\u0421 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0440\u0443\u043a. \u0424\u043e\u0442\u043e: my.ua\n\n\n\n\" class=\"wp-image-583\" title=\"\u0411\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 \u0413\u0421\u0427\u0421 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0440\u0443\u043a. \u0424\u043e\u0442\u043e: my.ua\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/kruk-resized.jpg 1004w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/kruk-resized-300x157.jpg 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/kruk-resized-768x403.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0411\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 \u0413\u0421\u0427\u0421 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0440\u0443\u043a. \u0424\u043e\u0442\u043e: my.ua<\/em><br>&nbsp;<\/em><br>&nbsp;<\/figcaption><\/figure>\n\n\n\n<p>\u0412\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043f\u043e\u0441\u043b\u0435 \u0441\u043e\u0440\u0432\u0430\u043d\u043d\u043e\u0439 \u0434\u0435\u0442\u0435\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u041d\u0410\u0411\u0423 \u0441\u0445\u0435\u043c\u044b \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0433\u043b\u0430\u0432\u044b \u0413\u0421\u0427\u0421 \u041a\u0440\u0443\u043a\u0430 \u0441 \u0444\u0438\u0440\u043c\u043e\u0439 \u201d\u041f\u0430\u0442\u0440\u043e\u043d \u0414\u0435\u043c\u0430\u0439\u043d\u0438\u043d\u0433\u201d \u043f\u0440\u0435\u043a\u0440\u0430\u0442\u0438\u043b\u043e\u0441\u044c, \u0438 \u0441\u043f\u0443\u0441\u0442\u044f \u0433\u043e\u0434 \u0443\u0436\u0435 \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u043a\u0435 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446 \u043e\u043d\u0430 \u043e\u043a\u0430\u0437\u0430\u043b\u0430\u0441\u044c \u043d\u0435 \u0432 \u0440\u043e\u043b\u0438 \u201d\u0444\u0430\u0432\u043e\u0440\u0438\u0442\u0430\u201d, \u0430 \u0437\u0430 \u0431\u043e\u0440\u0442\u043e\u043c, \u0438\u0437-\u0437\u0430 \u0447\u0435\u0433\u043e \u0432\u0441\u044f\u0447\u0435\u0441\u043a\u0438 \u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c \u043f\u043e\u043c\u0435\u0448\u0430\u0442\u044c \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044e \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u0420\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435 \u043f\u043e \u0434\u0430\u043d\u043d\u043e\u043c\u0443 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0443 \u041d\u0410\u0411\u0423 \u0432\u0441\u0435 \u0435\u0449\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442. \u041a\u0430\u043a \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442\u0441\u044f \u0438 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u043f\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u043c\u0443 \u0434\u0435\u043b\u0443, \u043e\u0442\u043a\u0440\u044b\u0442\u043e\u043c\u0443 \u041f\u0435\u0447\u0435\u0440\u0441\u043a\u0438\u043c \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u043c \u043f\u043e\u043b\u0438\u0446\u0438\u0438 \u041a\u0438\u0435\u0432\u0430 24 \u043c\u0430\u0440\u0442\u0430 2023 \u0433\u043e\u0434\u0430 \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u0437\u0430\u0432\u043b\u0430\u0434\u0435\u043d\u0438\u044f \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0413\u0421\u0427\u0421 \u0431\u043e\u043b\u0435\u0435 3 \u043c\u043b\u043d \u0433\u0440\u043d \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u043a\u0435 \u0443 \u0432\u0441\u0435 \u0442\u043e\u0433\u043e \u0436\u0435 \u201d\u041f\u0440\u043e\u043c\u044d\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u201d \u0442\u0440\u0435\u0445 \u0442\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0440\u043e\u0431\u043e\u0442\u043e\u0432 Magirus Wolf R1 \u043d\u0430 \u043e\u0431\u0449\u0443\u044e \u0441\u0443\u043c\u043c\u0443 32,5 \u043c\u043b\u043d \u0433\u0440\u043d. \u041d\u043e \u0438 \u044d\u0442\u043e \u0435\u0449\u0435 \u043d\u0435 \u0432\u0441\u0435: \u043f\u043e \u0437\u0430\u043a\u0443\u043f\u043a\u0435 \u043f\u043e\u0436\u0430\u0440\u043d\u044b\u0445 \u0442\u043e\u043f\u043e\u0440\u043e\u0432 \u0438 \u043f\u043e\u044f\u0441\u043e\u0432 \u0432 \u0430\u043f\u0440\u0435\u043b\u0435 2023 \u0433\u043e\u0434\u0430 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0438 \u0442\u043e\u0436\u0435 \u043e\u0442\u043a\u0440\u044b\u043b\u0438 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u0445\u0438\u0449\u0435\u043d\u0438\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432. \u0421\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u043f\u043e\u043b\u0430\u0433\u0430\u0435\u0442, \u0447\u0442\u043e \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0413\u0423 \u0413\u0421\u0427\u0421 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u041a\u0438\u0435\u0432\u0435 \u0437\u043b\u043e\u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u043b\u043e \u0441\u0432\u043e\u0438\u043c \u0441\u043b\u0443\u0436\u0435\u0431\u043d\u044b\u043c \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u043c \u043f\u0440\u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u0438 \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0434\u0430\u043d\u043d\u043e\u0439 \u0437\u0430\u043a\u0443\u043f\u043a\u0438 \u041e\u041e\u041e \u201d\u041f\u0440\u043e\u043c\u044d\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u201d \u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u043e \u0432 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0433\u043e \u0441 \u0446\u0435\u043b\u044c\u044e \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u0432 \u0441\u0432\u043e\u044e \u043f\u043e\u043b\u044c\u0437\u0443 \u043d\u0435\u043f\u0440\u0430\u0432\u043e\u043c\u0435\u0440\u043d\u043e\u0439 \u0432\u044b\u0433\u043e\u0434\u044b.<\/p>\n\n\n\n<p>\u0427\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f. \u0427\u0443\u0442\u044c \u043b\u0438 \u043d\u0435 \u043f\u043e \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u0438 \u043c\u0435\u043b\u043a\u043e\u043c\u0443 \u0438 \u043a\u0440\u0443\u043f\u043d\u043e\u043c\u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0443 \u0413\u0421\u0427\u0421 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0434\u0432\u0430 \u0433\u043e\u0434\u0430, \u043f\u043e\u043a\u0430 \u0441\u043b\u0443\u0436\u0431\u043e\u0439 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u043b \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0440\u0443\u043a, \u043f\u043e\u043b\u0438\u0446\u0438\u044f \u0438 \u041d\u0410\u0411\u0423 \u043e\u0442\u043a\u0440\u044b\u043b\u0438 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430, \u0443\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u044f \u0432 \u0441\u0434\u0435\u043b\u043a\u0430\u0445 \u0441\u0433\u043e\u0432\u043e\u0440 \u0441 \u0410\u043d\u0434\u0440\u0435\u0435\u043c \u0417\u0430\u043b\u0435\u0441\u0441\u043a\u0438\u043c. \u0423 \u043d\u0435\u0433\u043e, \u043a\u0441\u0442\u0430\u0442\u0438, \u0443\u0436\u0435 \u0431\u044b\u043b\u0438 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u044b \u0440\u044f\u0434 \u043e\u0431\u044b\u0441\u043a\u043e\u0432 \u2014 \u0432 \u0434\u043e\u043c\u0435 \u0441\u0435\u043b\u0435 \u0412\u0438\u0448\u0435\u043d\u043a\u0438 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c, \u0432 \u0434\u043e\u043c\u0435 \u0432 \u0441\u0430\u043c\u043e\u043c \u041a\u0438\u0435\u0432\u0435 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u0421\u0438\u0442\u043d\u044f\u043a\u043e\u0432\u0441\u043a\u043e\u0439, 3, \u0432 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u0445 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u0411\u0435\u043b\u043e\u0440\u0443\u0441\u0441\u043a\u043e\u0439 36-\u0430 \u0438 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u0414\u043d\u0435\u043f\u0440\u043e\u0432\u0441\u043a\u0430\u044f \u043d\u0430\u0431\u0435\u0440\u0435\u0436\u043d\u0430\u044f 19-\u0430, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0432 \u043e\u0444\u0438\u0441\u0435 \u041e\u041e\u041e \u201d\u041f\u0440\u043e\u043c\u044d\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u201d \u0432 \u041a\u0438\u0435\u0432\u0435 \u043d\u0430 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0435 \u0411\u0435\u0440\u0435\u0441\u0442\u0435\u0439\u0441\u043a\u043e\u043c, 67, \u043a\u043e\u0440\u043f\u0443\u0441 G, \u043e\u0444\u0438\u0441\u044b 314-313.<\/p>\n\n\n\n<p>\u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0412\u0430\u0441\u044c\u043a\u043e\u0432\u0441\u043a\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0439, \u0441\u0443\u0434\u044f \u043f\u043e \u0432\u0441\u0435\u043c\u0443, \u0432 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0435 \u0441\u0445\u0435\u043c \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u043b \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u044b\u043c \u043b\u0438\u0446\u043e\u043c \u0421\u0435\u0440\u0433\u0435\u044f \u041a\u0440\u0443\u043a\u0430, \u043f\u043e \u043d\u0430\u0448\u0438\u043c \u0434\u0430\u043d\u043d\u044b\u043c, \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u0431\u0435\u0433\u0430\u0445 \u2014 \u0443 \u043d\u0435\u0433\u043e \u0434\u043e\u043c\u0430 \u0438 \u043d\u0430 \u0440\u0430\u0431\u043e\u0447\u0435\u043c \u043c\u0435\u0441\u0442\u0435 \u0442\u0430\u043a\u0436\u0435 \u0431\u044b\u043b\u0438 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u044b \u043e\u0431\u044b\u0441\u043a\u0438. \u0421\u0430\u043c\u043e\u0433\u043e \u0421\u0435\u0440\u0433\u0435\u044f \u041a\u0440\u0443\u043a\u0430, \u043a\u0430\u043a \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, 25 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 2023 \u0433\u043e\u0434\u0430 \u041a\u0430\u0431\u043c\u0438\u043d \u0443\u0432\u043e\u043b\u0438\u043b \u0441 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0433\u043b\u0430\u0432\u044b \u0413\u0421\u0427\u0421, \u043e\u0434\u043d\u0430\u043a\u043e \u043f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e <a href=\"https:\/\/4vlada.com\/exgolova-dsns-zvilnenyj-cherez-koruptsijnyj-skandal-pratsiuie-dyrektorom-v-pidrozdili-energoatomu-i-jogo-zarplatu-pryhovuiut\">\u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0438\u043b<\/a> \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0432 \u201d\u042d\u043d\u0435\u0440\u0433\u043e\u0430\u0442\u043e\u043c\u201d \u2014 \u201d\u0446\u0435\u043d\u043d\u044b\u0439\u201d \u0432\u0435\u0434\u044c \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a.<\/p>\n\n\n\n<p>\u0418, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0435 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u043e\u0431\u044b\u0441\u043a\u0438 \u0438 \u0443\u0432\u043e\u043b\u044c\u043d\u0435\u043d\u0438\u044f, \u0434\u0435\u043b\u043e \u0421\u0435\u0440\u0433\u0435\u044f \u041a\u0440\u0443\u043a\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0436\u0438\u0442\u044c \u0432 \u0413\u0421\u0427\u0421. \u041f\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043d\u0430\u0448\u0438\u0445 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u0432, \u043f\u043e\u0441\u043b\u0435 \u0441\u0432\u043e\u0435\u0433\u043e \u0443\u0445\u043e\u0434\u0430 \u0441 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438, \u041a\u0440\u0443\u043a \u0434\u043e\u0431\u0438\u043b\u0441\u044f \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u0435\u043c \u0433\u043b\u0430\u0432\u044b \u0413\u0421\u0427\u0421 \u0441\u0432\u043e\u0435\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u2014 \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0430\u043d\u044b\u043a\u0430, \u0437\u0430\u0434\u0430\u0447\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u2014 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u044c \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u0442\u044c \u201d\u043f\u043b\u043e\u0434\u043e\u0442\u0432\u043e\u0440\u043d\u043e\u0435 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u201d \u0441 \u041e\u041e\u041e \u201d\u041f\u0440\u043e\u043c\u044d\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u201d \u0443\u0436\u0435 \u0432 \u044d\u0442\u043e\u043c \u0433\u043e\u0434\u0443. <\/p>\n\n\n\n<p>\u0423\u0436\u0435 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0414\u0430\u043d\u044b\u043a \u0434\u0430\u043b \u043f\u043e\u0440\u0443\u0447\u0435\u043d\u0438\u0435 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u043e-\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u0413\u0421\u0427\u0421 \u0433\u043e\u0442\u043e\u0432\u0438\u0442\u044c \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0437\u0430\u0434\u0430\u043d\u0438\u0435 \u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u0443\u044e \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u044e \u043d\u0430 \u0437\u0430\u043a\u0443\u043f\u043a\u0443 \u043f\u043e\u0436\u0430\u0440\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446 \u0435\u0449\u0435 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u043d\u0430 2 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u043f\u043b\u0430\u043d\u0443 \u0437\u0430\u043a\u0443\u043f\u043e\u043a \u0413\u0421\u0427\u0421 \u043d\u0430 2024 \u0433\u043e\u0434, \u043a\u043e\u043f\u0438\u044f \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043f\u043e\u043f\u0430\u043b\u0430 \u0432 \u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0436\u0435\u043d\u0438\u0435 Blackbox OSINT, \u0432 \u044d\u0442\u043e\u043c \u0433\u043e\u0434\u0443 \u0441\u043f\u0430\u0441\u0430\u0442\u0435\u043b\u0438 \u043d\u0430\u043c\u0435\u0440\u0435\u0432\u0430\u044e\u0442\u0441\u044f \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0435\u0449\u0435 38 \u043f\u043e\u0436\u0430\u0440\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446. \u0418 \u0432 \u0433\u0440\u0430\u0444\u0435 \u201d\u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u043e\u0447\u043d\u0430\u044f \u0441\u0443\u043c\u043c\u0430\u201d \u0443\u0436\u0435 \u0437\u0430\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u0446\u0435\u043d\u044b \u0432 44 \u2014 48 \u043c\u043b\u043d \u0433\u0440\u043d, \u0442\u043e \u0435\u0441\u0442\u044c \u0441\u043d\u043e\u0432\u0430 \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u0435 \u0447\u0443\u0442\u044c \u043b\u0438 \u043d\u0435 \u0432 2 \u0440\u0430\u0437\u0430 \u043e\u0442 \u0440\u044b\u043d\u043e\u0447\u043d\u044b\u0445.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412 \u043f\u0435\u0440\u0438\u043e\u0434 \u043a\u0430\u0442\u0430\u0441\u0442\u0440\u043e\u0444\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043d\u0435\u0445\u0432\u0430\u0442\u043a\u0438 \u0434\u0435\u043d\u0435\u0433 \u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u0435 \u0432\u043e\u044e\u044e\u0449\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043a\u043e\u0433\u0434\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u043b\u044e\u0434\u0435\u0439 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c \u0434\u0435\u043b\u0430\u044e\u0442 \u0434\u043e\u043d\u0430\u0442\u044b \u043d\u0430 \u043d\u0443\u0436\u043d\u044b \u0432\u043e\u0435\u043d\u043d\u044b\u0445, \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 &#8230;<\/p>\n","protected":false},"author":1,"featured_media":592,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[79],"tags":[],"class_list":["post-599","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041b\u044e\u0431\u0438\u043c\u0435\u0446 \u0413\u0421\u0427\u0421. \u041a\u0430\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0440\u0443\u043a \u0438 \u0410\u043d\u0434\u0440\u0435\u0439 \u0417\u0430\u043b\u0435\u0441\u0441\u043a\u0438\u0439 \u201d\u043d\u0430\u0433\u0440\u0435\u0432\u0430\u044e\u0442 \u043a\u0430\u0440\u043c\u0430\u043d\u044b\u201d \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u043a\u0435 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041f\u043e \u043c\u0435\u043d\u044c\u0448\u0435\u0439 \u043c\u0435\u0440\u0435, \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u0431\u044b\u043b\u0430 \u0443\u043a\u0440\u0430\u0434\u0435\u043d\u0430 \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0447\u0440\u0435\u0437\u0432\u044b\u0447\u0430\u0439\u043d\u044b\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0439 \u0432 2023 \u0433\u043e\u0434\u0443 \u0432 \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u043e\u0434\u043d\u043e\u0439 \u0447\u0430\u0441\u0442\u043d\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439. \u0418 \u0432\u0435\u043b\u0438\u043a\u0430 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u044c, \u0447\u0442\u043e \u0432 \u044d\u0442\u043e\u043c \u0433\u043e\u0434\u0443 \u0413\u0421\u0427\u0421 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442 \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u0441\u0432\u043e\u0435\u0439 \u0441\u0445\u0435\u043c\u044b \u0437\u0430\u043a\u0443\u043f\u043a\u0438 \u043f\u043e\u0436\u0430\u0440\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446 \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u043f\u043e\u0447\u0442\u0438 \u0432\u0434\u0432\u043e\u0435 \u0446\u0435\u043d\u0430\u043c.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/pwn.wikkidd.com\/ru\/kak-sergej-kruki-andrej-zalesskij-ykraly-na-sotni-millionov-griven-pri-zakupke-avtolestnicz-dlya-gschs\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041b\u044e\u0431\u0438\u043c\u0435\u0446 \u0413\u0421\u0427\u0421. \u041a\u0430\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0440\u0443\u043a \u0438 \u0410\u043d\u0434\u0440\u0435\u0439 \u0417\u0430\u043b\u0435\u0441\u0441\u043a\u0438\u0439 \u201d\u043d\u0430\u0433\u0440\u0435\u0432\u0430\u044e\u0442 \u043a\u0430\u0440\u043c\u0430\u043d\u044b\u201d \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u043a\u0435 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041f\u043e \u043c\u0435\u043d\u044c\u0448\u0435\u0439 \u043c\u0435\u0440\u0435, \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u0431\u044b\u043b\u0430 \u0443\u043a\u0440\u0430\u0434\u0435\u043d\u0430 \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0447\u0440\u0435\u0437\u0432\u044b\u0447\u0430\u0439\u043d\u044b\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0439 \u0432 2023 \u0433\u043e\u0434\u0443 \u0432 \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u043e\u0434\u043d\u043e\u0439 \u0447\u0430\u0441\u0442\u043d\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439. \u0418 \u0432\u0435\u043b\u0438\u043a\u0430 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u044c, \u0447\u0442\u043e \u0432 \u044d\u0442\u043e\u043c \u0433\u043e\u0434\u0443 \u0413\u0421\u0427\u0421 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442 \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u0441\u0432\u043e\u0435\u0439 \u0441\u0445\u0435\u043c\u044b \u0437\u0430\u043a\u0443\u043f\u043a\u0438 \u043f\u043e\u0436\u0430\u0440\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446 \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u043f\u043e\u0447\u0442\u0438 \u0432\u0434\u0432\u043e\u0435 \u0446\u0435\u043d\u0430\u043c.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/pwn.wikkidd.com\/ru\/kak-sergej-kruki-andrej-zalesskij-ykraly-na-sotni-millionov-griven-pri-zakupke-avtolestnicz-dlya-gschs\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-02-18T14:20:40+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-02-18T23:21:20+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/lestnica3-1024x536.png\" \/>\n<meta name=\"author\" content=\"admin\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"admin\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"18 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/kak-sergej-kruki-andrej-zalesskij-ykraly-na-sotni-millionov-griven-pri-zakupke-avtolestnicz-dlya-gschs\/\",\"url\":\"https:\/\/pwn.wikkidd.com\/ru\/kak-sergej-kruki-andrej-zalesskij-ykraly-na-sotni-millionov-griven-pri-zakupke-avtolestnicz-dlya-gschs\/\",\"name\":\"\u041b\u044e\u0431\u0438\u043c\u0435\u0446 \u0413\u0421\u0427\u0421. \u041a\u0430\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0440\u0443\u043a \u0438 \u0410\u043d\u0434\u0440\u0435\u0439 \u0417\u0430\u043b\u0435\u0441\u0441\u043a\u0438\u0439 \u201d\u043d\u0430\u0433\u0440\u0435\u0432\u0430\u044e\u0442 \u043a\u0430\u0440\u043c\u0430\u043d\u044b\u201d \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u043a\u0435 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/kak-sergej-kruki-andrej-zalesskij-ykraly-na-sotni-millionov-griven-pri-zakupke-avtolestnicz-dlya-gschs\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/kak-sergej-kruki-andrej-zalesskij-ykraly-na-sotni-millionov-griven-pri-zakupke-avtolestnicz-dlya-gschs\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/lestnica3_1214x260.png\",\"datePublished\":\"2024-02-18T14:20:40+00:00\",\"dateModified\":\"2024-02-18T23:21:20+00:00\",\"author\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\"},\"description\":\"\u041f\u043e \u043c\u0435\u043d\u044c\u0448\u0435\u0439 \u043c\u0435\u0440\u0435, \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u0431\u044b\u043b\u0430 \u0443\u043a\u0440\u0430\u0434\u0435\u043d\u0430 \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0447\u0440\u0435\u0437\u0432\u044b\u0447\u0430\u0439\u043d\u044b\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0439 \u0432 2023 \u0433\u043e\u0434\u0443 \u0432 \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u043e\u0434\u043d\u043e\u0439 \u0447\u0430\u0441\u0442\u043d\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439. \u0418 \u0432\u0435\u043b\u0438\u043a\u0430 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u044c, \u0447\u0442\u043e \u0432 \u044d\u0442\u043e\u043c \u0433\u043e\u0434\u0443 \u0413\u0421\u0427\u0421 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442 \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u0441\u0432\u043e\u0435\u0439 \u0441\u0445\u0435\u043c\u044b \u0437\u0430\u043a\u0443\u043f\u043a\u0438 \u043f\u043e\u0436\u0430\u0440\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446 \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u043f\u043e\u0447\u0442\u0438 \u0432\u0434\u0432\u043e\u0435 \u0446\u0435\u043d\u0430\u043c.\",\"breadcrumb\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/kak-sergej-kruki-andrej-zalesskij-ykraly-na-sotni-millionov-griven-pri-zakupke-avtolestnicz-dlya-gschs\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/pwn.wikkidd.com\/ru\/kak-sergej-kruki-andrej-zalesskij-ykraly-na-sotni-millionov-griven-pri-zakupke-avtolestnicz-dlya-gschs\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/kak-sergej-kruki-andrej-zalesskij-ykraly-na-sotni-millionov-griven-pri-zakupke-avtolestnicz-dlya-gschs\/#primaryimage\",\"url\":\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/lestnica3_1214x260.png\",\"contentUrl\":\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/lestnica3_1214x260.png\",\"width\":1214,\"height\":260,\"caption\":\"\u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0440\u0443\u043a \u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u0438\u0439 \u201d\u043d\u0430\u0433\u0440\u0456\u0432\u0430\u044e\u0442\u044c \u043a\u0438\u0448\u0435\u043d\u0456\u201d \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/kak-sergej-kruki-andrej-zalesskij-ykraly-na-sotni-millionov-griven-pri-zakupke-avtolestnicz-dlya-gschs\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/pwn.wikkidd.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041b\u044e\u0431\u0438\u043c\u0435\u0446 \u0413\u0421\u0427\u0421. \u041a\u0430\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0440\u0443\u043a \u0438 \u0410\u043d\u0434\u0440\u0435\u0439 \u0417\u0430\u043b\u0435\u0441\u0441\u043a\u0438\u0439 \u201d\u043d\u0430\u0433\u0440\u0435\u0432\u0430\u044e\u0442 \u043a\u0430\u0440\u043c\u0430\u043d\u044b\u201d \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u043a\u0435 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/pwn.wikkidd.com\/#website\",\"url\":\"https:\/\/pwn.wikkidd.com\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/pwn.wikkidd.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\",\"name\":\"admin\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"caption\":\"admin\"},\"sameAs\":[\"https:\/\/pwn.wikkidd.com\"],\"url\":\"https:\/\/pwn.wikkidd.com\/author\/admin\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041b\u044e\u0431\u0438\u043c\u0435\u0446 \u0413\u0421\u0427\u0421. \u041a\u0430\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0440\u0443\u043a \u0438 \u0410\u043d\u0434\u0440\u0435\u0439 \u0417\u0430\u043b\u0435\u0441\u0441\u043a\u0438\u0439 \u201d\u043d\u0430\u0433\u0440\u0435\u0432\u0430\u044e\u0442 \u043a\u0430\u0440\u043c\u0430\u043d\u044b\u201d \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u043a\u0435 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446 BlackBOX OSINT","description":"\u041f\u043e \u043c\u0435\u043d\u044c\u0448\u0435\u0439 \u043c\u0435\u0440\u0435, \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u0431\u044b\u043b\u0430 \u0443\u043a\u0440\u0430\u0434\u0435\u043d\u0430 \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0447\u0440\u0435\u0437\u0432\u044b\u0447\u0430\u0439\u043d\u044b\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0439 \u0432 2023 \u0433\u043e\u0434\u0443 \u0432 \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u043e\u0434\u043d\u043e\u0439 \u0447\u0430\u0441\u0442\u043d\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439. \u0418 \u0432\u0435\u043b\u0438\u043a\u0430 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u044c, \u0447\u0442\u043e \u0432 \u044d\u0442\u043e\u043c \u0433\u043e\u0434\u0443 \u0413\u0421\u0427\u0421 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442 \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u0441\u0432\u043e\u0435\u0439 \u0441\u0445\u0435\u043c\u044b \u0437\u0430\u043a\u0443\u043f\u043a\u0438 \u043f\u043e\u0436\u0430\u0440\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446 \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u043f\u043e\u0447\u0442\u0438 \u0432\u0434\u0432\u043e\u0435 \u0446\u0435\u043d\u0430\u043c.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/pwn.wikkidd.com\/ru\/kak-sergej-kruki-andrej-zalesskij-ykraly-na-sotni-millionov-griven-pri-zakupke-avtolestnicz-dlya-gschs\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041b\u044e\u0431\u0438\u043c\u0435\u0446 \u0413\u0421\u0427\u0421. \u041a\u0430\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0440\u0443\u043a \u0438 \u0410\u043d\u0434\u0440\u0435\u0439 \u0417\u0430\u043b\u0435\u0441\u0441\u043a\u0438\u0439 \u201d\u043d\u0430\u0433\u0440\u0435\u0432\u0430\u044e\u0442 \u043a\u0430\u0440\u043c\u0430\u043d\u044b\u201d \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u043a\u0435 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446 BlackBOX OSINT","og_description":"\u041f\u043e \u043c\u0435\u043d\u044c\u0448\u0435\u0439 \u043c\u0435\u0440\u0435, \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u0431\u044b\u043b\u0430 \u0443\u043a\u0440\u0430\u0434\u0435\u043d\u0430 \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0447\u0440\u0435\u0437\u0432\u044b\u0447\u0430\u0439\u043d\u044b\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0439 \u0432 2023 \u0433\u043e\u0434\u0443 \u0432 \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u043e\u0434\u043d\u043e\u0439 \u0447\u0430\u0441\u0442\u043d\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439. \u0418 \u0432\u0435\u043b\u0438\u043a\u0430 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u044c, \u0447\u0442\u043e \u0432 \u044d\u0442\u043e\u043c \u0433\u043e\u0434\u0443 \u0413\u0421\u0427\u0421 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442 \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u0441\u0432\u043e\u0435\u0439 \u0441\u0445\u0435\u043c\u044b \u0437\u0430\u043a\u0443\u043f\u043a\u0438 \u043f\u043e\u0436\u0430\u0440\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446 \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u043f\u043e\u0447\u0442\u0438 \u0432\u0434\u0432\u043e\u0435 \u0446\u0435\u043d\u0430\u043c.","og_url":"https:\/\/pwn.wikkidd.com\/ru\/kak-sergej-kruki-andrej-zalesskij-ykraly-na-sotni-millionov-griven-pri-zakupke-avtolestnicz-dlya-gschs\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-02-18T14:20:40+00:00","article_modified_time":"2024-02-18T23:21:20+00:00","og_image":[{"url":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/lestnica3-1024x536.png"}],"author":"admin","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"admin","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"18 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/pwn.wikkidd.com\/ru\/kak-sergej-kruki-andrej-zalesskij-ykraly-na-sotni-millionov-griven-pri-zakupke-avtolestnicz-dlya-gschs\/","url":"https:\/\/pwn.wikkidd.com\/ru\/kak-sergej-kruki-andrej-zalesskij-ykraly-na-sotni-millionov-griven-pri-zakupke-avtolestnicz-dlya-gschs\/","name":"\u041b\u044e\u0431\u0438\u043c\u0435\u0446 \u0413\u0421\u0427\u0421. \u041a\u0430\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0440\u0443\u043a \u0438 \u0410\u043d\u0434\u0440\u0435\u0439 \u0417\u0430\u043b\u0435\u0441\u0441\u043a\u0438\u0439 \u201d\u043d\u0430\u0433\u0440\u0435\u0432\u0430\u044e\u0442 \u043a\u0430\u0440\u043c\u0430\u043d\u044b\u201d \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u043a\u0435 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/pwn.wikkidd.com\/#website"},"primaryImageOfPage":{"@id":"https:\/\/pwn.wikkidd.com\/ru\/kak-sergej-kruki-andrej-zalesskij-ykraly-na-sotni-millionov-griven-pri-zakupke-avtolestnicz-dlya-gschs\/#primaryimage"},"image":{"@id":"https:\/\/pwn.wikkidd.com\/ru\/kak-sergej-kruki-andrej-zalesskij-ykraly-na-sotni-millionov-griven-pri-zakupke-avtolestnicz-dlya-gschs\/#primaryimage"},"thumbnailUrl":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/lestnica3_1214x260.png","datePublished":"2024-02-18T14:20:40+00:00","dateModified":"2024-02-18T23:21:20+00:00","author":{"@id":"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a"},"description":"\u041f\u043e \u043c\u0435\u043d\u044c\u0448\u0435\u0439 \u043c\u0435\u0440\u0435, \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u0431\u044b\u043b\u0430 \u0443\u043a\u0440\u0430\u0434\u0435\u043d\u0430 \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0447\u0440\u0435\u0437\u0432\u044b\u0447\u0430\u0439\u043d\u044b\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0439 \u0432 2023 \u0433\u043e\u0434\u0443 \u0432 \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u043e\u0434\u043d\u043e\u0439 \u0447\u0430\u0441\u0442\u043d\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439. \u0418 \u0432\u0435\u043b\u0438\u043a\u0430 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u044c, \u0447\u0442\u043e \u0432 \u044d\u0442\u043e\u043c \u0433\u043e\u0434\u0443 \u0413\u0421\u0427\u0421 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442 \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u0441\u0432\u043e\u0435\u0439 \u0441\u0445\u0435\u043c\u044b \u0437\u0430\u043a\u0443\u043f\u043a\u0438 \u043f\u043e\u0436\u0430\u0440\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446 \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u043f\u043e\u0447\u0442\u0438 \u0432\u0434\u0432\u043e\u0435 \u0446\u0435\u043d\u0430\u043c.","breadcrumb":{"@id":"https:\/\/pwn.wikkidd.com\/ru\/kak-sergej-kruki-andrej-zalesskij-ykraly-na-sotni-millionov-griven-pri-zakupke-avtolestnicz-dlya-gschs\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/pwn.wikkidd.com\/ru\/kak-sergej-kruki-andrej-zalesskij-ykraly-na-sotni-millionov-griven-pri-zakupke-avtolestnicz-dlya-gschs\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/pwn.wikkidd.com\/ru\/kak-sergej-kruki-andrej-zalesskij-ykraly-na-sotni-millionov-griven-pri-zakupke-avtolestnicz-dlya-gschs\/#primaryimage","url":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/lestnica3_1214x260.png","contentUrl":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/lestnica3_1214x260.png","width":1214,"height":260,"caption":"\u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0440\u0443\u043a \u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u0438\u0439 \u201d\u043d\u0430\u0433\u0440\u0456\u0432\u0430\u044e\u0442\u044c \u043a\u0438\u0448\u0435\u043d\u0456\u201d \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d"},{"@type":"BreadcrumbList","@id":"https:\/\/pwn.wikkidd.com\/ru\/kak-sergej-kruki-andrej-zalesskij-ykraly-na-sotni-millionov-griven-pri-zakupke-avtolestnicz-dlya-gschs\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/pwn.wikkidd.com\/"},{"@type":"ListItem","position":2,"name":"\u041b\u044e\u0431\u0438\u043c\u0435\u0446 \u0413\u0421\u0427\u0421. \u041a\u0430\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0440\u0443\u043a \u0438 \u0410\u043d\u0434\u0440\u0435\u0439 \u0417\u0430\u043b\u0435\u0441\u0441\u043a\u0438\u0439 \u201d\u043d\u0430\u0433\u0440\u0435\u0432\u0430\u044e\u0442 \u043a\u0430\u0440\u043c\u0430\u043d\u044b\u201d \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u043a\u0435 \u0430\u0432\u0442\u043e\u043b\u0435\u0441\u0442\u043d\u0438\u0446"}]},{"@type":"WebSite","@id":"https:\/\/pwn.wikkidd.com\/#website","url":"https:\/\/pwn.wikkidd.com\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/pwn.wikkidd.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a","name":"admin","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","caption":"admin"},"sameAs":["https:\/\/pwn.wikkidd.com"],"url":"https:\/\/pwn.wikkidd.com\/author\/admin\/"}]}},"_links":{"self":[{"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/posts\/599"}],"collection":[{"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/comments?post=599"}],"version-history":[{"count":9,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/posts\/599\/revisions"}],"predecessor-version":[{"id":614,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/posts\/599\/revisions\/614"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/media\/592"}],"wp:attachment":[{"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/media?parent=599"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/categories?post=599"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/tags?post=599"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}