{"id":2097,"date":"2025-10-12T13:30:28","date_gmt":"2025-10-12T10:30:28","guid":{"rendered":"https:\/\/testibb.top\/?p=2097"},"modified":"2025-10-12T13:30:30","modified_gmt":"2025-10-12T10:30:30","slug":"bolshoe-stroitelstvo-kak-aleksandr-kubrakov-bogatel-na-gosudarstvennoj-sluzhbe","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/bolshoe-stroitelstvo-kak-aleksandr-kubrakov-bogatel-na-gosudarstvennoj-sluzhbe\/","title":{"rendered":"\u00ab\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u00bb \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0431\u043b\u0430\u0433\u043e\u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f: \u043a\u0430\u043a \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0431\u043e\u0433\u0430\u0442\u0435\u043b \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u0435"},"content":{"rendered":"\n<p>\u0412 \u0438\u044e\u043b\u0435 2025 \u0433\u043e\u0434\u0430 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0440\u043e \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u043f\u0440\u043e\u0432\u0435\u043b\u0438 \u043e\u0431\u044b\u0441\u043a\u0438 \u0443 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0432\u0438\u0446\u0435-\u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u043f\u043e \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044e \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430. \u0421 \u0447\u0435\u043c \u0438\u043c\u0435\u043d\u043d\u043e \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u043b\u0438 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0438 \u2014 \u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u043d\u043e \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e. \u041a\u0430\u043a <a href=\"https:\/\/nv.ua\/ukr\/ukraine\/politics\/dbr-provodit-obshuki-v-eksministra-kubrakova-zmi-50528977.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u043e\u043e\u0431\u0449\u0430\u043b\u0438<\/a> \u0421\u041c\u0418, \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0443\u0435\u0442 \u0432 \u0434\u0435\u043b\u0435 \u043e \u043c\u043e\u0448\u0435\u043d\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0430\u00bb \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0439, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f, \u0432\u044b\u043c\u0430\u043d\u0438\u043b \u0443 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u0439 14,5 \u043c\u043b\u043d \u0433\u0440\u043d \u043f\u043e\u0434 \u043f\u0440\u0435\u0434\u043b\u043e\u0433\u043e\u043c \u0437\u0430\u043a\u0443\u043f\u043a\u0438 \u0443\u0434\u043e\u0431\u0440\u0435\u043d\u0438\u0439 \u0432 \u0411\u0435\u043b\u0430\u0440\u0443\u0441\u0438. \u0412 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430\u0445 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0443\u043a\u0430\u0437\u0430\u043d\u043e, \u0447\u0442\u043e \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u043c\u043e\u0433 \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u044d\u0442\u043e\u0439 \u0441\u0445\u0435\u043c\u044b.<\/p>\n\n\n\n<p>\u0412 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f, \u043f\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u0432 \u00ab\u0423\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u043f\u0440\u0430\u0432\u0434\u044b\u00bb, \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0442\u0430\u043a\u0436\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u043a\u0430\u043a \u0440\u0430\u0437\u043e\u0431\u043b\u0430\u0447\u0438\u0442\u0435\u043b\u044c \u0432 \u0434\u0435\u043b\u0435 \u043f\u0440\u043e\u0442\u0438\u0432 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u043e \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0430 \u0410\u043b\u0435\u043a\u0441\u0435\u044f \u0427\u0435\u0440\u043d\u044b\u0448\u043e\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043e\u0431\u0432\u0438\u043d\u044f\u044e\u0442 \u0432 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u0438 \u043d\u0435\u043f\u0440\u0430\u0432\u043e\u043c\u0435\u0440\u043d\u043e\u0439 \u0432\u044b\u0433\u043e\u0434\u044b \u043e\u0442 \u0437\u0430\u0441\u0442\u0440\u043e\u0439\u0449\u0438\u043a\u043e\u0432. \u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u043f\u043e\u043f\u0430\u0441\u0442\u044c \u0432 \u043f\u043e\u043b\u0435 \u0437\u0440\u0435\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u043c\u043e\u0433 \u0438 \u043f\u043e \u043c\u043d\u043e\u0433\u0438\u043c \u0434\u0440\u0443\u0433\u0438\u043c \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0438\u0437-\u0437\u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0440\u0435\u0441\u0443\u0440\u0441\u0430 \u043f\u0440\u0438 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430, \u0438\u043b\u0438 \u0438\u0437-\u0437\u0430 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u044b\u0445 \u043c\u0430\u0445\u0438\u043d\u0430\u0446\u0438\u0439 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u00ab\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u00bb, \u0438\u043b\u0438 \u0438\u0437-\u0437\u0430 \u0441\u043e\u043a\u0440\u044b\u0442\u0438\u044f \u0441\u0432\u043e\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u043e\u0432, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432. \u041e\u0431 \u044d\u0442\u043e\u043c \u0438 \u043f\u043e\u0439\u0434\u0435\u0442 \u0440\u0435\u0447\u044c \u0432 \u043d\u043e\u0432\u043e\u043c \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0438 <a href=\"http:\/\/www.apple.com\/ru\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">BlackBox OSINT<\/a>.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kub1\"><strong>\u041e\u0442\u043a\u0443\u0434\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u043f\u043e\u044f\u0432\u0438\u043b\u0441\u044f \u0432 \u0442\u043e\u043f-\u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u0435 \u0441\u0442\u0440\u0430\u043d\u044b<\/strong><\/h2>\n\n\n\n<p>\u0424\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0432 \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0443 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430 \u043f\u0440\u0438\u0432\u0435\u043b \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041f\u043e\u043f\u043e\u0432 \u2014 \u0433\u043b\u0430\u0432\u0430 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0432\u0440\u0435\u043c\u0435\u043d \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432 2011 \u0433\u043e\u0434\u0443 \u0432\u0437\u044f\u043b \u0435\u0433\u043e \u043a \u0441\u0435\u0431\u0435 \u0432 \u0441\u043e\u0432\u0435\u0442\u043d\u0438\u043a\u0438, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0432 \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0447\u0435\u0441\u043a\u0438\u043c \u0441\u0432\u044f\u0437\u044f\u043c \u0432 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u043c \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0435 \u0438 \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0435. \u0414\u043e \u0442\u043e\u0433\u043e \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043c\u0430\u0440\u043a\u0435\u0442\u043e\u043b\u043e\u0433\u043e\u043c \u0438 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043e\u043c \u0432 \u00ab\u041f\u0440\u0430\u0432\u044d\u043a\u0441-\u0431\u0430\u043d\u043a\u0435\u00bb, \u0431\u0430\u043d\u043a\u0435 \u00ab\u0424\u0438\u043d\u0430\u043d\u0441\u044b \u0438 \u041a\u0440\u0435\u0434\u0438\u0442\u00bb, \u0430 \u0437\u0430\u0442\u0435\u043c \u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u00ab\u041a\u0438\u0435\u0432\u0441\u0442\u0430\u0440\u00bb.<\/p>\n\n\n\n<p>\u0418\u0437 \u041a\u0413\u0413\u0410 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u043f\u0435\u0440\u0435\u0448\u0435\u043b \u0432 \u041c\u0438\u043d\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u043e \u044e\u0441\u0442\u0438\u0446\u0438\u0438, \u0430 \u0437\u0430\u0442\u0435\u043c <a href=\"https:\/\/ww.gmfus.org\/find-experts\/oleksandr-kubrakov\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u043f\u0430\u043b<\/a> \u0432 \u00ab\u041e\u0444\u0438\u0441 \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0440\u0435\u0433\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f\u00bb BRDO \u2014 \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e-\u0430\u043d\u0430\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0446\u0435\u043d\u0442\u0440, \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u0443\u0435\u043c\u044b\u0439 \u0415\u0432\u0440\u043e\u0441\u043e\u044e\u0437\u043e\u043c, \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u044b\u0439 \u043f\u043e \u0438\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0435 \u044d\u043a\u0441-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u0438 \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438 \u0410\u0439\u0432\u0430\u0440\u0430\u0441\u0430 \u0410\u0431\u0440\u043e\u043c\u0430\u0432\u0438\u0447\u0443\u0441\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0442\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u043b \u0433\u0440\u0430\u043d\u0442\u043e\u0432\u044b\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043d\u0430 \u00ab\u0438\u043c\u0438\u0442\u0430\u0446\u0438\u044e \u0440\u0435\u0444\u043e\u0440\u043c\u00bb \u0432 \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0441\u0444\u0435\u0440\u0435. \u041d\u043e \u043a\u0430\u043a\u0438\u043c-\u0442\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u043c BRDO \u043f\u043e\u043f\u0430\u043b \u0432 \u043f\u043e\u043b\u0435 \u0437\u0440\u0435\u043d\u0438\u044f \u043d\u043e\u0432\u043e\u0438\u0437\u0431\u0440\u0430\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u0417\u0435\u043b\u0435\u043d\u0441\u043a\u043e\u0433\u043e, \u0438 \u0433\u043b\u0430\u0432\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u0410\u043b\u0435\u043a\u0441\u0435\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0443\u043a \u0441\u0442\u0430\u043b \u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u043e\u043c \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0430 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u0447\u043b\u0435\u043d\u0430\u043c\u0438 BRDO \u0415\u043b\u0435\u043d\u043e\u0439 \u0428\u0443\u043b\u044f\u043a, \u0410\u043b\u0435\u043a\u0441\u0435\u0435\u043c \u041e\u0440\u0436\u0435\u043b\u0435\u043c \u0438 \u0414\u0435\u043d\u0438\u0441\u043e\u043c \u041c\u0430\u043b\u044e\u0441\u044c\u043a\u043e\u0439 \u043f\u043e\u043f\u0430\u043b\u0438 \u0432 \u043f\u0430\u0440\u0442\u0438\u044e \u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0430\u00bb.<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u0441 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 \u043f\u043e \u0434\u0435\u043a\u0430\u0431\u0440\u044c 2019 \u0433\u043e\u0434\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0431\u044b\u043b \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043f\u043e\u043a\u0430 \u0435\u0433\u043e \u043d\u0435 \u043d\u0430\u0437\u043d\u0430\u0447\u0438\u043b\u0438 \u0433\u043b\u0430\u0432\u043e\u0439 \u00ab\u0423\u043a\u0440\u0430\u0432\u0442\u043e\u0434\u043e\u0440\u0430\u00bb. \u0418\u043c\u0435\u043d\u043d\u043e \u0437\u0434\u0435\u0441\u044c \u043e\u043d \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0440\u044b\u0447\u0430\u0433\u0438 \u0432\u043b\u0438\u044f\u043d\u0438\u044f \u043d\u0430 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u044b\u0435 \u0442\u0435\u043d\u0434\u0435\u0440\u044b \u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0442\u044c \u00ab\u0441\u0432\u043e\u0439 \u043a\u0440\u0443\u0433\u00bb \u043f\u043e\u0434\u0440\u044f\u0434\u0447\u0438\u043a\u043e\u0432. \u0422\u043e\u0433\u0434\u0430 \u0436\u0435 \u0432 \u043a\u043e\u043c\u0430\u043d\u0434\u0435 \u043f\u0440\u0435\u043c\u044c\u0435\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0443\u043a\u0430 \u043f\u043e\u044f\u0432\u0438\u043b\u0441\u044f \u042e\u0440\u0438\u0439 \u0413\u043e\u043b\u0438\u043a, \u0431\u044b\u0432\u0448\u0438\u0439 \u0441\u043e\u0432\u0435\u0442\u043d\u0438\u043a \u0433\u043b\u0430\u0432\u044b \u0414\u043d\u0435\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0441\u043a\u043e\u0439 \u041e\u0413\u0410 \u0412\u0430\u043b\u0435\u043d\u0442\u0438\u043d\u0430 \u0420\u0435\u0437\u043d\u0438\u0447\u0435\u043d\u043a\u043e. \u0413\u043e\u043b\u0438\u043a \u043f\u0440\u043e\u0434\u0432\u0438\u0433\u0430\u043b \u0438\u0434\u0435\u044e \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043d\u043e\u0433\u043e \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f, \u0430 \u0432\u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u0441\u0442\u0430\u043b \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0445 \u043a\u0443\u0440\u0430\u0442\u043e\u0440\u043e\u0432 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u043a\u043e\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u00ab\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u00bb. \u041d\u0430 \u043f\u0435\u0440\u0435\u0441\u0435\u0447\u0435\u043d\u0438\u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430 \u0438\u0437 \u00ab\u0423\u043a\u0440\u0430\u0432\u0442\u043e\u0434\u043e\u0440\u0430\u00bb \u0438 \u0413\u043e\u043b\u0438\u043a\u0430 \u0438\u0437 \u041e\u0444\u0438\u0441\u0430 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0440\u043e\u0434\u0438\u043b\u0441\u044f \u043e\u0434\u0438\u043d \u0438\u0437 \u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0438\u0445 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0432 \u043d\u043e\u0432\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u2014 \u00ab\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u00bb, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u043d\u0438 \u00ab\u043f\u0440\u043e\u0434\u0430\u043b\u0438\u00bb \u043d\u043e\u0432\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u043a\u0430\u043a \u0431\u0438\u043b\u0435\u0442 \u043a \u0431\u044b\u0441\u0442\u0440\u043e\u043c\u0443 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u043d\u0438\u044e \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043e\u0447\u043a\u043e\u0432.<\/p>\n\n\n\n<p>\u0423\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u00ab\u0411\u043e\u043b\u044c\u0448\u043e\u043c \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0435\u00bb \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u043e \u043e\u0431\u043e\u0438\u043c \u2014 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0443 \u0438 \u0413\u043e\u043b\u0438\u043a\u0443 \u2014 \u0443\u043a\u0440\u0435\u043f\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u043f\u043e\u0437\u0438\u0446\u0438\u0438 \u0438 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u043d\u0430 \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u0435 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432. \u041d\u043e, \u043a\u0430\u043a \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u044d\u0442\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0448\u043a\u0432\u0430\u043b \u043a\u0440\u0438\u0442\u0438\u043a\u0438 \u0437\u0430 \u043d\u0435\u043f\u0440\u043e\u0437\u0440\u0430\u0447\u043d\u044b\u0435 \u0442\u0435\u043d\u0434\u0435\u0440\u044b, \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u0440\u044b\u043d\u043a\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c\u0438 \u2014 \u00ab\u0410\u0432\u0442\u043e\u043c\u0430\u0433\u0438\u0441\u0442\u0440\u0430\u043b\u044c-\u042e\u0433\u00bb \u0438 \u00ab\u0420\u043e\u0441\u0442\u0434\u043e\u0440\u0441\u0442\u0440\u043e\u0439\u00bb \u2014 \u0438 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044f \u0432 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u0445\u0435\u043c\u0430\u0445.<\/p>\n\n\n\n<p>\u041d\u043e, \u043a\u0430\u043a \u044d\u0442\u043e \u043f\u0440\u0438\u043d\u044f\u0442\u043e \u0432 \u043d\u0430\u0448\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0435, \u0437\u0430 \u0442\u0430\u043a\u043e\u0435 \u043d\u0435 \u043d\u0430\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442. \u041d\u0430\u043f\u0440\u043e\u0442\u0438\u0432, \u043f\u043e\u0432\u044b\u0448\u0430\u044e\u0442. \u0422\u0430\u043a, \u0432 \u043c\u0430\u0435 2021 \u0433\u043e\u0434\u0430 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u0430\u044f \u0420\u0430\u0434\u0430 \u043d\u0430\u0437\u043d\u0430\u0447\u0438\u043b\u0430 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430 \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u043e\u043c \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u041a\u0430\u043a <a href=\"https:\/\/360ua.news\/oleksandr-kubrakov-ta-jogo-korupczijna-komanda-goncharuk-solodovskyj-kramarenko-gnehm-chastyna-1\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0438\u0441\u0430\u043b\u0438<\/a> \u0421\u041c\u0418, \u043a\u043e\u043c\u0430\u043d\u0434\u0430 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u043b\u0430 \u0437\u0430 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0443\u0442\u043e\u043f\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u0440\u043e\u0435\u043a\u0442 \u043f\u043e \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u044e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0434\u043e\u0440\u043e\u0433, \u043e\u043f\u0438\u0440\u0430\u044f\u0441\u044c \u043d\u0430 \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e\u0435 \u043c\u043d\u0435\u043d\u0438\u0435 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439, \u043f\u0440\u0430\u0432\u0434\u0430, \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u043e\u043c \u0432 \u044d\u0442\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0431\u044b\u043b.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"683\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263307_kubrakov-1024x683.jpeg\" alt=\"\u041c\u0438\u043d\u0438\u0441\u0442\u0440 \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0441\u0438\u0434\u0438\u0442 \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c \u043d\u0430 \u043f\u0440\u0435\u0441\u0441-\u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0438\n\" class=\"wp-image-2087\" title=\"\u041c\u0438\u043d\u0438\u0441\u0442\u0440 \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0441\u0438\u0434\u0438\u0442 \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c \u043d\u0430 \u043f\u0440\u0435\u0441\u0441-\u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263307_kubrakov-1024x683.jpeg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263307_kubrakov-300x200.jpeg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263307_kubrakov-768x512.jpeg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263307_kubrakov-1536x1024.jpeg 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263307_kubrakov-2048x1366.jpeg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0424\u043e\u0442\u043e: \u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0421 \u043d\u0430\u0447\u0430\u043b\u043e\u043c \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f, \u043f\u043e\u043d\u044f\u0442\u043d\u043e, \u0441\u0442\u0430\u043b\u043e \u043d\u0435 \u0434\u043e \u0434\u043e\u0440\u043e\u0433, \u0438 \u0432 \u0434\u0435\u043a\u0430\u0431\u0440\u0435 2022 \u0433\u043e\u0434\u0430 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u043c\u0430\u0440\u043a\u0435\u0442\u043e\u043b\u043e\u0433\u0430 \u00ab\u041a\u0438\u0435\u0432\u0441\u0442\u0430\u0440\u0430\u00bb \u0438 \u0441\u043e\u0432\u0435\u0442\u043d\u0438\u043a\u0430 \u00ab\u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u0430\u00bb \u041f\u043e\u043f\u043e\u0432\u0430 \u043f\u0435\u0440\u0435\u0432\u0435\u043b\u0438 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0432\u0438\u0446\u0435-\u043f\u0440\u0435\u043c\u044c\u0435\u0440\u0430 \u043f\u043e \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044e \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0414\u043e\u0441\u0442\u0438\u0433\u043d\u0443\u0432 \u0442\u0430\u043a\u043e\u0439 \u0432\u044b\u0441\u043e\u0442\u044b, \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u043f\u0440\u043e\u0434\u0435\u0440\u0436\u0430\u043b\u0441\u044f \u043d\u0430 \u043d\u0435\u0439 \u043d\u0435\u0434\u043e\u043b\u0433\u043e: \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u043b\u0442\u043e\u0440\u0430 \u0433\u043e\u0434\u0430, \u0432 \u043c\u0430\u0435 2024 \u0433\u043e\u0434\u0430, \u0435\u0433\u043e \u0443\u0432\u043e\u043b\u0438\u043b\u0438 \u0441 \u044d\u0442\u043e\u0439 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438.<\/p>\n\n\n\n<p>\u0421\u0442\u0430\u0432 \u043f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u0432 \u044f\u043d\u0432\u0430\u0440\u0435 2025 \u0433\u043e\u0434\u0430 \u0442\u0430\u043a\u0436\u0435 \u043d\u0435\u043d\u0430\u0434\u043e\u043b\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u043d\u0438\u043a\u043e\u043c \u043d\u0430 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043d\u0430\u0447\u0430\u043b\u0430\u0445 \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0420\u0443\u0441\u0442\u0435\u043c\u0430 \u0423\u043c\u0435\u0440\u043e\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u0435\u0441\u044f\u0446\u0435\u0432 \u0443\u0432\u043e\u043b\u0438\u043b\u0438, \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u00ab\u0443\u0448\u0435\u043b\u00bb \u0438\u0437 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0438 \u0438 \u0441\u043e\u0437\u0434\u0430\u043b \u0441\u0435\u0431\u0435 \u043d\u043e\u0432\u044b\u0439 \u043f\u0440\u043e\u0435\u043a\u0442 \u2014 \u0430\u043d\u0430\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0446\u0435\u043d\u0442\u0440 We build Ukraine, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u00ab\u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u043e\u0439 \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u044b\u0445 \u0440\u0435\u0448\u0435\u043d\u0438\u0439 \u0434\u043b\u044f \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u0438 \u0440\u043e\u0441\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb, \u043a\u0430\u043a <a href=\"https:\/\/www.facebook.com\/share\/p\/1GeF4nLcWH\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0438\u0448\u0435\u0442<\/a> \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u043d\u0430 \u0441\u0432\u043e\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u0432 Facebook. \u0411\u044b\u0432\u0448\u0438\u0439 \u0432\u0438\u0446\u0435-\u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440, \u043a\u0430\u043a \u043a\u043e\u0433\u0434\u0430-\u0442\u043e \u0432 BRDO, \u0432\u0435\u0440\u043d\u0443\u043b\u0441\u044f \u043a \u043f\u0440\u0438\u0432\u044b\u0447\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043f\u043e \u00ab\u0438\u043c\u0438\u0442\u0430\u0446\u0438\u0438 \u0440\u0435\u0444\u043e\u0440\u043c\u00bb: \u0442\u0435\u043f\u0435\u0440\u044c \u043e\u043d <a href=\"https:\/\/www.facebook.com\/share\/p\/1FdmNnLmhh\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442<\/a> \u043a\u0440\u0430\u0441\u0438\u0432\u044b\u0435 \u043a\u0440\u0443\u0433\u043b\u044b\u0435 \u0441\u0442\u043e\u043b\u044b \u0438 \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kub2\"><strong>\u00ab\u0413\u043e\u0440\u043e\u0434 \u0434\u043b\u044f \u043b\u044e\u0434\u0435\u0439\u00bb. \u041a\u0430\u043a \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u043c \u0440\u0435\u0441\u0443\u0440\u0441\u0435<\/strong><\/h2>\n\n\n\n<p>\u041f\u043e\u043d\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044f\u0445 \u0431\u043e\u043b\u044c\u0448\u0438\u0445 \u0434\u0435\u043d\u0435\u0433 \u043d\u0435 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0448\u044c. \u0417\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430 \u0432 \u00ab\u0423\u043a\u0440\u0430\u0432\u0442\u043e\u0434\u043e\u0440\u0435\u00bb, \u0430 \u0437\u0430\u0442\u0435\u043c \u0432 \u041c\u0438\u043d\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0435 \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 \u043b\u0438\u0448\u044c \u043e\u043a\u043e\u043b\u043e 1 \u043c\u043b\u043d \u0433\u0440\u043d \u0432 \u0433\u043e\u0434. \u041d\u043e \u043f\u043e\u043c\u0438\u043c\u043e \u043d\u0435\u0435 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b \u0432 \u0432\u0438\u0434\u0435 \u0434\u0438\u0432\u0438\u0434\u0435\u043d\u0434\u043e\u0432 \u043e\u0442 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0432 2019 \u0433\u043e\u0434\u0443 \u043e\u043d <a href=\"https:\/\/public.nazk.gov.ua\/documents\/4e79e4f8-5818-47d1-80ed-e6f18ec2e004\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u043b\u0443\u0447\u0438\u043b<\/a> 586 592 \u0433\u0440\u0438\u0432\u043d\u044b \u0434\u0438\u0432\u0438\u0434\u0435\u043d\u0434\u043e\u0432 \u043e\u0442 \u0442\u0440\u0435\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439 \u2014 \u041e\u041e\u041e \u00ab\u0413\u043e\u0440\u043e\u0434 \u0434\u043b\u044f \u043b\u044e\u0434\u0435\u0439 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u043d\u044b\u0439 \u0446\u0435\u043d\u0442\u0440 \u041a\u0438\u0435\u0432\u00bb, \u041e\u041e\u041e \u00ab\u0413\u043e\u0440\u043e\u0434 \u0434\u043b\u044f \u043b\u044e\u0434\u0435\u0439 \u0440\u0430\u0441\u0447\u0435\u0442\u043d\u044b\u0439 \u0446\u0435\u043d\u0442\u0440\u00bb \u0438 \u041e\u041e\u041e \u00ab\u0413\u043e\u0440\u043e\u0434 \u0434\u043b\u044f \u043b\u044e\u0434\u0435\u0439 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u043d\u044b\u0439 \u0446\u0435\u043d\u0442\u0440\u00bb. \u0412 2020 \u0433\u043e\u0434\u0443 \u043e\u0442 \u044d\u0442\u0438\u0445 \u0436\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439 \u0438 \u0435\u0449\u0435 \u043e\u0442 \u041e\u041e\u041e \u00ab\u041c\u0414\u041b \u0426\u0435\u043d\u0442\u0440 \u0431\u0438\u043b\u043b\u0438\u043d\u0433\u043e\u0432\u043e\u0439 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438\u00bb \u043e\u043d <a href=\"https:\/\/public.nazk.gov.ua\/documents\/785f3881-46d5-4d67-bce1-dcddf084f52d\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u043b\u0443\u0447\u0438\u043b<\/a> \u0443\u0436\u0435 \u0432 \u0442\u0440\u0438 \u0440\u0430\u0437\u0430 \u0431\u043e\u043b\u044c\u0448\u0435 \u2014 \u043f\u043e\u0447\u0442\u0438 1,5 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0427\u0442\u043e \u044d\u0442\u043e \u0437\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438? \u0412\u0441\u0435 \u044d\u0442\u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0435\u043d\u044b \u0432 \u043e\u0434\u043d\u0443 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0443\u044e \u0433\u0440\u0443\u043f\u043f\u0443 <a href=\"https:\/\/mdl.com.ua\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u00ab\u0413\u043e\u0440\u043e\u0434 \u0434\u043b\u044f \u043b\u044e\u0434\u0435\u0439\u00bb<\/a>, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0432\u0432\u043e\u0434\u043e\u043c \u0432 \u044d\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0438\u044e \u043c\u043d\u043e\u0433\u043e\u044d\u0442\u0430\u0436\u0435\u043a, \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u043d\u044b\u043c \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u0435\u043c \u0434\u043e\u043c\u043e\u0432, \u043c\u043e\u043d\u0442\u0430\u0436\u043e\u043c \u0432\u043e\u0434\u043e\u043f\u0440\u043e\u0432\u043e\u0434\u043d\u044b\u0445 \u0441\u0435\u0442\u0435\u0439, \u0441\u0438\u0441\u0442\u0435\u043c \u043e\u0442\u043e\u043f\u043b\u0435\u043d\u0438\u044f, \u0443\u0431\u043e\u0440\u043a\u043e\u0439.<\/p>\n\n\n\n<p>\u041e\u041e\u041e \u00ab\u0413\u043e\u0440\u043e\u0434 \u0434\u043b\u044f \u043b\u044e\u0434\u0435\u0439\u00bb \u0431\u044b\u043b\u043e \u0441\u043e\u0437\u0434\u0430\u043d\u043e \u0432 2016 \u0433\u043e\u0434\u0443 \u0420\u0443\u0441\u043b\u0430\u043d\u043e\u043c \u041a\u0440\u0430\u043c\u0430\u0440\u0435\u043d\u043a\u043e \u0441 \u0434\u043e\u043b\u0435\u0439 \u0432 60%, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u044b\u043c (10%), \u0410\u043d\u0434\u0440\u0435\u0435\u043c \u041f\u0430\u0437\u044b\u043d\u0438\u0447\u0435\u043c (10%) \u0438 \u0431\u0440\u0430\u0442\u044c\u044f\u043c\u0438 \u0412\u0438\u043a\u0442\u043e\u0440\u043e\u043c \u0438 \u0421\u0435\u0440\u0433\u0435\u0435\u043c \u0428\u043a\u0443\u0440\u0430\u0442\u0430\u043c\u0438 (20%). \u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u0447\u0442\u043e \u0420\u0443\u0441\u043b\u0430\u043d \u041a\u0440\u0430\u043c\u0430\u0440\u0435\u043d\u043a\u043e \u0441 2007 \u0434\u043e \u0441\u0435\u0440\u0435\u0434\u0438\u043d\u044b 2010 \u0433\u043e\u0434\u0430 \u0431\u044b\u043b \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u0435\u043c \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u043f\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c \u0416\u041a\u0425, \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u043f\u0440\u0438 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0435 \u041f\u043e\u043f\u043e\u0432\u0435, \u0437\u0430\u0442\u0435\u043c \u2014 \u043f\u0440\u0438 \u0410\u043b\u0435\u043a\u0441\u0435\u0435 \u041a\u0443\u0447\u0435\u0440\u0435\u043d\u043a\u043e. \u0410 \u0432 2010\u20132014 \u0433\u043e\u0434\u0430\u0445 \u043e\u043d <a href=\"https:\/\/kyivvlada.com.ua\/bd\/dose-_kramarenko_ruslan_mihajlovich\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0440\u0430\u0431\u043e\u0442\u0430\u043b<\/a> \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u0435\u043c \u0433\u043b\u0430\u0432\u044b \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u2014 \u043e\u043f\u044f\u0442\u044c \u0436\u0435 \u0442\u043e\u0433\u043e \u0441\u0430\u043c\u043e\u0433\u043e \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041f\u043e\u043f\u043e\u0432\u0430, \u0441\u043e\u0432\u0435\u0442\u043d\u0438\u043a\u043e\u043c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0431\u044b\u043b \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432. \u0412\u0438\u043a\u0442\u043e\u0440 \u0428\u043a\u0443\u0440\u0430\u0442, \u0432 \u0441\u0432\u043e\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c, \u0434\u043e \u0442\u043e\u0433\u043e \u043a\u0430\u043a \u0432\u0441\u0442\u0443\u043f\u0438\u0442\u044c \u0432 \u0431\u0438\u0437\u043d\u0435\u0441 \u0441 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u044b\u043c \u0438 \u041a\u0440\u0430\u043c\u0430\u0440\u0435\u043d\u043a\u043e, \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u043b\u044f\u043b \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0436\u0438\u043b\u0438\u0449\u043d\u043e-\u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430 \u0433\u043e\u0440\u043e\u0434\u0430 \u041a\u0440\u0435\u043c\u0435\u043d\u0447\u0443\u0433.<\/p>\n\n\n\n<p>\u0418\u043c\u0435\u043d\u043d\u043e \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f, \u043a\u043e\u0433\u0434\u0430 \u043f\u043e\u044f\u0432\u0438\u043b\u043e\u0441\u044c \u00ab\u0413\u043e\u0440\u043e\u0434 \u0434\u043b\u044f \u043b\u044e\u0434\u0435\u0439\u00bb, \u0432 \u0441\u0442\u0440\u0430\u043d\u0435 \u043d\u0430\u0447\u0438\u043d\u0430\u043b\u0430\u0441\u044c \u0440\u0435\u0444\u043e\u0440\u043c\u0430 \u0432 \u0441\u0444\u0435\u0440\u0435 \u0416\u041a\u0425: \u0441\u0442\u0430\u0440\u044b\u0435 \u0416\u042d\u041a\u0438 \u0437\u0430\u043c\u0435\u043d\u044f\u043b\u0438 \u043d\u0430 \u043d\u043e\u0432\u044b\u0435 \u00ab\u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u044e\u0449\u0438\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438\u00bb, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0431\u0440\u0430\u043b\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0436\u0438\u043b\u044b\u0435 \u0434\u043e\u043c\u0430, \u0435\u0441\u043b\u0438 \u0438\u0445 \u0441\u043e\u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u044b \u043d\u0435 \u0441\u043e\u0437\u0434\u0430\u043b\u0438 \u041e\u0421\u041c\u0414. \u0410 \u0432\u044b\u0431\u0438\u0440\u0430\u0442\u044c, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0437\u0430\u043a\u043e\u043d\u0443, \u043a\u0430\u043a\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0431\u0443\u0434\u0435\u0442 \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u0442\u044c \u0434\u043e\u043c\u0430 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435, \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u043b\u0430 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0430\u044f \u0432\u043b\u0430\u0441\u0442\u044c. \u041d\u0435\u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u00ab\u0413\u043e\u0440\u043e\u0434 \u0434\u043b\u044f \u043b\u044e\u0434\u0435\u0439\u00bb \u043d\u0430\u0447\u0430\u043b\u043e \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c\u0441\u044f, \u043f\u043e\u043b\u0443\u0447\u0430\u044f \u0434\u043e\u043c\u0430 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0438\u043c\u0435\u043d\u043d\u043e \u0432 \u041a\u0440\u0435\u043c\u0435\u043d\u0447\u0443\u0433\u0435 \u0438 \u041a\u0438\u0435\u0432\u0435, \u0433\u0434\u0435 \u041a\u0440\u0430\u043c\u0430\u0440\u0435\u043d\u043a\u043e, \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0438 \u0428\u043a\u0443\u0440\u0430\u0442 \u0438\u043c\u0435\u043b\u0438 \u0434\u0430\u0432\u043d\u0438\u0435 \u0441\u0432\u044f\u0437\u0438 \u0432 \u0441\u0440\u0435\u0434\u0435 \u043c\u0435\u0441\u0442\u043d\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438.<\/p>\n\n\n\n<p>\u0414\u0440\u0443\u0433\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438, \u0431\u0438\u0437\u043d\u0435\u0441 \u043e\u0441\u043d\u043e\u0432\u0430\u043b\u0438 \u043b\u044e\u0434\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u043c\u0435\u043b\u0438 \u043f\u0440\u044f\u043c\u043e\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u043a \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044e \u0433\u043e\u0440\u043e\u0434\u0430\u043c\u0438 \u0438 \u0441\u0444\u0435\u0440\u043e\u0439 \u0416\u041a\u0425. \u041e\u043d\u0438 \u043c\u043e\u0433\u043b\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u044f\u0437\u0438 \u0441 \u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0434\u0438\u0442\u0435\u043b\u044f\u043c\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043c\u0435\u0441\u0442\u043d\u044b\u0445 \u0431\u044e\u0434\u0436\u0435\u0442\u043e\u0432 \u2014 \u0438 \u044d\u0442\u043e \u0434\u0430\u0432\u0430\u043b\u043e \u0438\u043c \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u044b\u0439 \u0440\u0435\u0441\u0443\u0440\u0441 \u0434\u043b\u044f \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439.<\/p>\n\n\n\n<p>\u041f\u043e\u0437\u0436\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0430\u0441\u044c \u0435\u0449\u0435 \u0441 \u043c\u044d\u0440\u0430\u043c\u0438 \u0433\u043e\u0440\u043e\u0434\u043e\u0432 \u041e\u0434\u0435\u0441\u0441\u044b, \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u0432\u0430, \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f, \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f, \u0420\u043e\u0432\u043d\u043e, \u041b\u0443\u0446\u043a\u0430, \u042d\u043d\u0435\u0440\u0433\u043e\u0434\u0430\u0440\u0430 \u0438 \u0414\u043d\u0435\u043f\u0440\u043e\u0440\u0443\u0434\u043d\u043e\u0433\u043e. \u041a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0433\u0440\u0443\u043f\u043f\u044b \u00ab\u0413\u043e\u0440\u043e\u0434 \u0434\u043b\u044f \u043b\u044e\u0434\u0435\u0439\u00bb \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0433\u043e\u0440\u043e\u0434\u0430\u0445 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043d\u0435\u043e\u0434\u043d\u043e\u043a\u0440\u0430\u0442\u043d\u043e \u0431\u0435\u0437\u0430\u043b\u044c\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u043d\u043e \u0438 \u0431\u0435\u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430 <a href=\"https:\/\/nashigroshi.org\/2020\/07\/16\/dos-ie-holova-ukravtodoru-kubrakov-oleksandr-mykolayovych\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043d\u0430\u0437\u043d\u0430\u0447\u0430\u043b\u0438\u0441\u044c<\/a> \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u044e\u0449\u0435\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439. \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442 \u043d\u0435 \u0440\u0430\u0437 <a href=\"https:\/\/nashigroshi.org\/2020\/10\/28\/amku-vybyv-z-komunal-noho-spruta-kubrakova-kramarenka-120-tys-hryven-za-antykonkurentni-dii\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0444\u0438\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043b<\/a> \u043f\u0440\u0438\u0437\u043d\u0430\u043a\u0438 \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0440\u044b\u043d\u043a\u0430 \u0438 \u0448\u0442\u0440\u0430\u0444\u043e\u0432\u0430\u043b \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0433\u0440\u0443\u043f\u043f\u044b.<\/p>\n\n\n\n<p>\u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0440\u0435\u0435\u0441\u0442\u0440\u043e\u0432, \u041e\u041e\u041e \u00ab\u0413\u043e\u0440\u043e\u0434 \u0434\u043b\u044f \u043b\u044e\u0434\u0435\u0439\u00bb \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u043c\u0438 \u043f\u0440\u0430\u0432\u0430\u043c\u0438 18 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439. \u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0430\u043a\u0442\u0438\u0432\u044b \u0442\u043e\u043b\u044c\u043a\u043e \u044d\u0442\u043e\u0439 \u0444\u0438\u0440\u043c\u044b \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0438 \u043e\u0442 50 \u0434\u043e 80 \u043c\u043b\u043d \u0433\u0440\u043d, \u0430 \u0441\u0440\u0435\u0434\u043d\u0438\u0439 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c \u043e\u0431\u043e\u0440\u043e\u0442\u043e\u0432 \u2014 \u043e\u043a\u043e\u043b\u043e 32 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"235\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263072_tov_misto_dlya_ludei-1024x235.png\" alt=\"\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u00ab\u0413\u043e\u0440\u043e\u0434 \u0434\u043b\u044f \u043b\u044e\u0434\u0435\u0439\u00bb \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b\" class=\"wp-image-2088\" title=\"\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u00ab\u0413\u043e\u0440\u043e\u0434 \u0434\u043b\u044f \u043b\u044e\u0434\u0435\u0439\u00bb \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263072_tov_misto_dlya_ludei-1024x235.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263072_tov_misto_dlya_ludei-300x69.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263072_tov_misto_dlya_ludei-768x176.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263072_tov_misto_dlya_ludei.png 1404w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u00ab\u0413\u043e\u0440\u043e\u0434 \u0434\u043b\u044f \u043b\u044e\u0434\u0435\u0439\u00bb \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 Opendata.ua<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 2017 \u0433\u043e\u0434\u0443 \u0432\u043b\u0430\u0434\u0435\u043d\u0438\u0435 \u041e\u041e\u041e \u00ab\u0413\u043e\u0440\u043e\u0434 \u0434\u043b\u044f \u043b\u044e\u0434\u0435\u0439\u00bb \u043f\u0435\u0440\u0435\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u043d\u0430 \u043b\u0438\u0442\u043e\u0432\u0441\u043a\u0443\u044e \u0444\u0438\u0440\u043c\u0443 Civinity Ukraina UAB, \u0430 \u0432 2018-\u043c \u2014 \u043d\u0430 <a href=\"https:\/\/rekvizitai.vz.lt\/ru\/company\/mdl_house_service\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">Mdl House Service UAB<\/a>. \u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0439 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430, \u0438\u043c\u0435\u043d\u043d\u043e \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043d\u0430 2019 \u0433\u043e\u0434 \u043e\u043d \u0438\u043c\u0435\u043b \u0434\u043e\u043b\u044e 20%. \u041a\u0440\u043e\u043c\u0435 \u044d\u0442\u043e\u0433\u043e, \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0438 \u041a\u0440\u0430\u043c\u0430\u0440\u0435\u043d\u043a\u043e \u043e\u0441\u043d\u043e\u0432\u0430\u043b\u0438 \u043e\u0444\u0448\u043e\u0440 Officium SW Ltd. \u043d\u0430 \u0411\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u0438\u0445 \u0412\u0438\u0440\u0433\u0438\u043d\u0441\u043a\u0438\u0445 \u043e\u0441\u0442\u0440\u043e\u0432\u0430\u0445, \u043e \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0437\u0430\u0431\u044b\u043b \u0443\u043f\u043e\u043c\u044f\u043d\u0443\u0442\u044c \u0432 \u0441\u0432\u043e\u0438\u0445 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u0445 \u0438 \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0439, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043e\u043d\u0438 \u0432\u044b\u0432\u043e\u0434\u0438\u043b\u0438 \u0434\u0435\u043d\u044c\u0433\u0438.<\/p>\n\n\n\n<p>\u041a\u043e\u0433\u0434\u0430 \u0432 2019 \u0433\u043e\u0434\u0443 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u043f\u043e\u043f\u0430\u043b \u0432 \u043a\u043e\u043c\u0430\u043d\u0434\u0443 \u043d\u043e\u0432\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u0438 \u0441\u0442\u0430\u043b \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0430\u00bb, \u043e\u043d \u043d\u0435 \u043f\u0440\u043e\u0434\u0430\u043b \u0441\u0432\u043e\u0438 \u0434\u043e\u043b\u0438 \u0432 \u0431\u0438\u0437\u043d\u0435\u0441\u0435 \u0438 \u043d\u0435 \u043f\u0435\u0440\u0435\u0434\u0430\u043b \u0438\u0445 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0434\u0440\u0443\u0433\u0438\u043c \u043b\u0438\u0446\u0430\u043c, \u043a\u0430\u043a \u0442\u043e\u0433\u043e \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u0437\u0430\u043a\u043e\u043d, \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044f \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u043e\u0442 \u043d\u0438\u0445 \u0434\u0438\u0432\u0438\u0434\u0435\u043d\u0434\u044b. \u041b\u0438\u0448\u044c \u0432 2021 \u0433\u043e\u0434\u0443, \u043a\u043e\u0433\u0434\u0430 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430 \u043d\u0430\u0437\u043d\u0430\u0447\u0438\u043b\u0438 \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u043e\u043c \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b, \u043e\u043d \u043f\u0440\u043e\u0434\u0430\u043b \u0441\u0432\u043e\u0438 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u0435 \u043f\u0440\u0430\u0432\u0430 \u0432 \u00ab\u0413\u043e\u0440\u043e\u0434\u0435 \u0434\u043b\u044f \u043b\u044e\u0434\u0435\u0439\u00bb \u0437\u0430 \u0441\u043a\u0440\u043e\u043c\u043d\u0443\u044e \u0441\u0443\u043c\u043c\u0443 \u0432 1,1 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0447\u0442\u043e \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u043e, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0431\u0438\u0437\u043d\u0435\u0441 \u043d\u0430 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u043c \u0440\u0435\u0441\u0443\u0440\u0441\u0435 \u0438 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044f\u0445 \u0441 \u043c\u0435\u0441\u0442\u043d\u044b\u043c\u0438 \u0432\u043b\u0430\u0441\u0442\u044f\u043c\u0438: \u0435\u0441\u043b\u0438 \u0434\u043e\u043b\u044f \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430 \u0432 20% \u0441\u0442\u043e\u0438\u043b\u0430 1,1 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0442\u043e \u044d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u043e\u0437\u043d\u0430\u0447\u0430\u0442\u044c, \u0447\u0442\u043e \u0432\u0435\u0441\u044c \u0431\u0438\u0437\u043d\u0435\u0441, \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u0439 \u043d\u0430 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u0432\u044f\u0437\u044f\u0445 \u0438 \u043d\u0435\u0447\u0435\u0441\u0442\u043d\u043e\u0439 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u0438, \u043c\u043e\u0436\u043d\u043e \u043e\u0446\u0435\u043d\u0438\u0442\u044c \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u0432 5,5 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0410 \u0435\u0441\u043b\u0438 \u044d\u0442\u0430 \u0446\u0438\u0444\u0440\u0430 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438 \u0447\u0430\u0441\u0442\u043d\u044b\u0445 \u0416\u042d\u041a\u043e\u0432 \u0432\u0430\u0441 \u0443\u0434\u0438\u0432\u043b\u044f\u0435\u0442, \u0442\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0446\u0435\u043d\u0430, \u043f\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u043f\u0440\u043e\u0434\u0430\u043b \u0441\u0432\u043e\u044e \u0434\u043e\u043b\u044e \u2014 \u043f\u0440\u043e\u0441\u0442\u043e \u0441\u043f\u043e\u0441\u043e\u0431 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u043a\u0430\u043a\u0438\u0445-\u0442\u043e \u0434\u0440\u0443\u0433\u0438\u0445 \u0434\u0435\u043d\u0435\u0433, \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u044b\u0445 \u043d\u0435\u0447\u0435\u0441\u0442\u043d\u044b\u043c \u043f\u0443\u0442\u0435\u043c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kub3\"><strong>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043d\u0430\u0436\u0438\u043b \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0438 \u0433\u0434\u0435 \u0435\u0433\u043e \u0441\u043f\u0440\u044f\u0442\u0430\u043b<\/strong><\/h2>\n\n\n\n<p>\u0412 \u043b\u044e\u0431\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435, \u0441 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0434\u043e\u043b\u0435\u0439 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u0438, \u043c\u043e\u0436\u043d\u043e \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0442\u044c, \u0447\u0442\u043e \u044d\u0442\u043e \u0431\u044b\u043b\u043e \u043d\u0435 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u043c \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430. \u0412\u0435\u0434\u044c \u043f\u043e\u0434\u0441\u0447\u0435\u0442 \u0435\u0433\u043e \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u0434\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u2014 \u0434\u0435\u043d\u0435\u0433 \u0443 \u044d\u043a\u0441-\u0432\u0438\u0446\u0435-\u043f\u0440\u0435\u043c\u044c\u0435\u0440\u0430 \u0431\u044b\u043b\u043e \u043a\u0443\u0434\u0430 \u0431\u043e\u043b\u044c\u0448\u0435. \u0422\u043e\u043b\u044c\u043a\u043e \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u043c \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430, \u0432 2021 \u0433\u043e\u0434\u0443 \u043e\u043d \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b 283 410 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u043d\u0430 \u043a\u0430\u043a\u0438\u0435-\u0442\u043e \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0443\u0441\u043b\u0443\u0433\u0438, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u0435 \u0446\u0435\u043d\u043d\u044b\u0445 \u0431\u0443\u043c\u0430\u0433 \u0438 \u043d\u0430 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0443\u0441\u043b\u0443\u0433\u0438. \u0415\u0449\u0435 94 845 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u043e\u043d \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u0432 2022 \u0433\u043e\u0434\u0443 \u2014 \u043d\u0430 \u0430\u0432\u0438\u0430\u0431\u0438\u043b\u0435\u0442\u044b \u0438 \u0441\u043d\u043e\u0432\u0430 \u043d\u0430 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0443\u0441\u043b\u0443\u0433\u0438. \u0412 2023 \u0433\u043e\u0434\u0443 \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0440\u0430\u0441\u0445\u043e\u0434\u044b \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438 \u0435\u0449\u0435 119 444 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0440\u043e\u0449\u0435\u043d\u0438\u044f \u0434\u043e\u043b\u0433\u0430 \u0441\u0432\u043e\u0438\u043c \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c, \u0430 \u0432 2024 \u0433\u043e\u0434\u0443 98 438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b \u043d\u0430 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0443\u0441\u043b\u0443\u0433\u0438 \u0434\u043b\u044f \u0440\u0435\u0431\u0435\u043d\u043a\u0430 \u0438 \u0443\u0441\u043b\u0443\u0433\u0438 \u043b\u0438\u0447\u043d\u043e\u0439 \u043e\u0445\u0440\u0430\u043d\u044b.<\/p>\n\n\n\n<p>\u041d\u043e \u044d\u0442\u043e \u2014 \u0442\u043e\u043b\u044c\u043a\u043e \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0440\u0430\u0441\u0445\u043e\u0434\u044b. \u041f\u0440\u043e\u0441\u043b\u0435\u0434\u0438\u0432 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430 \u2014 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043e\u0432 \u041b\u044e\u0434\u043c\u0438\u043b\u044b \u0438 \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u044b\u0445, <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">BlackBox OSINT<\/a> \u043f\u0440\u0438\u0448\u043b\u0438 \u043a \u0432\u044b\u0432\u043e\u0434\u0443, \u0447\u0442\u043e \u0431\u044b\u0432\u0448\u0438\u0439 \u0442\u043e\u043f-\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440 \u041a\u0430\u0431\u043c\u0438\u043d\u0430 \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0437\u0430 \u043d\u0438\u043c\u0438 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u0447\u0430\u0441\u0442\u044c \u0441\u0432\u043e\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432. \u0422\u0430\u043a, \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0432 \u043e\u043a\u0442\u044f\u0431\u0440\u0435 2023 \u0433\u043e\u0434\u0430 \u0441\u0442\u0430\u043b \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u043e\u0439 Mazda CX-30, \u0441\u0440\u0435\u0434\u043d\u044f\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 40 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0410 \u0432\u043e\u0442 \u043d\u0430 \u043c\u0430\u0442\u044c \u044d\u043a\u0441-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u2014 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0443 \u041b\u044e\u0434\u043c\u0438\u043b\u0443 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0443 \u2014 \u0432 \u043c\u0430\u0440\u0442\u0435 2021 \u0433\u043e\u0434\u0430 \u0431\u044b\u043b \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0434\u043e\u043c \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 263,1 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0438 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u043f\u043e\u0434 \u043d\u0438\u043c 0,1 \u0433\u0435\u043a\u0442\u0430\u0440\u0430 \u043d\u0430 \u043e\u043a\u0440\u0430\u0438\u043d\u0435 \u041a\u0438\u0435\u0432\u0430 \u043f\u0440\u044f\u043c\u043e \u0432 \u043b\u0435\u0441\u0443 \u0432 \u043f\u0435\u0440\u0435\u0443\u043b\u043a\u0435 \u041f\u0435\u0442\u0440\u043e\u0432\u0441\u043a\u043e\u043c, 11. \u0421\u0440\u0435\u0434\u043d\u044f\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043f\u043e\u0445\u043e\u0436\u0435\u0433\u043e \u0434\u043e\u043c\u0430 \u0441 \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c \u0438 \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u0442\u0430\u043a\u043e\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u0438 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043e\u043a\u043e\u043b\u043e 738 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0447\u0442\u043e \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0432\u044b\u0448\u0435\u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u044b\u043c\u0438 \u0440\u0430\u0441\u0445\u043e\u0434\u0430\u043c\u0438 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430 \u0443\u0436\u0435 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0440\u0435\u0432\u044b\u0448\u0430\u0435\u0442 \u0441\u0443\u043c\u043c\u0443, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u0443\u044e \u0438\u043c \u043e\u0442 \u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u0434\u043e\u043b\u0438 \u0432 \u00ab\u0413\u043e\u0440\u043e\u0434\u0435 \u0434\u043b\u044f \u043b\u044e\u0434\u0435\u0439\u00bb.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"352\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263261_google_maps_budynok_ludmyla_kubrakova-1024x352.png\" alt=\"\u041a\u0430\u0440\u0442\u0430 \u0441 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435\u043c \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432 \u0441 \u0434\u043e\u043c\u0430\u043c\u0438 \u043d\u0430 \u043d\u0438\u0445 \u043f\u043e\u0441\u0440\u0435\u0434\u0438 \u043b\u0435\u0441\u0430 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c\n\" class=\"wp-image-2089\" title=\"\u041a\u0430\u0440\u0442\u0430 \u0441 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435\u043c \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432 \u0441 \u0434\u043e\u043c\u0430\u043c\u0438 \u043d\u0430 \u043d\u0438\u0445 \u043f\u043e\u0441\u0440\u0435\u0434\u0438 \u043b\u0435\u0441\u0430 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263261_google_maps_budynok_ludmyla_kubrakova-1024x352.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263261_google_maps_budynok_ludmyla_kubrakova-300x103.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263261_google_maps_budynok_ludmyla_kubrakova-768x264.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263261_google_maps_budynok_ludmyla_kubrakova.png 1256w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0423\u0447\u0430\u0441\u0442\u043e\u043a \u0441 \u0434\u043e\u043c\u043e\u043c \u043c\u0430\u0442\u0435\u0440\u0438 \u044d\u043a\u0441-\u0432\u0438\u0446\u0435-\u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u043f\u043e \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044e \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 Google Maps<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0432 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0435 \u043a\u0443\u043f\u043b\u0438-\u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u0434\u0430\u043d\u043d\u043e\u0433\u043e \u0434\u043e\u043c\u0430 \u0431\u044b\u043b\u0430 \u0443\u043a\u0430\u0437\u0430\u043d\u0430 \u0446\u0435\u043d\u0430 \u0432\u0441\u0435\u0433\u043e \u0432 53 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0447\u0442\u043e \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442, \u043c\u044f\u0433\u043a\u043e \u0433\u043e\u0432\u043e\u0440\u044f, \u0441\u043c\u0435\u0448\u043d\u043e \u2014 \u0437\u0430 \u0442\u0430\u043a\u0438\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u0432 \u041a\u0438\u0435\u0432\u0435 \u043c\u043e\u0436\u043d\u043e \u043a\u0443\u043f\u0438\u0442\u044c \u0440\u0430\u0437\u0432\u0435 \u0447\u0442\u043e \u043e\u0434\u043d\u043e\u043a\u043e\u043c\u043d\u0430\u0442\u043d\u0443\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0431\u0435\u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u0430. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u043e\u0446\u0435\u043d\u043e\u0447\u043d\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0434\u043e\u043c\u0430 \u0432 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0435 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 166 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0447\u0442\u043e \u0432 \u0442\u0440\u0438 \u0440\u0430\u0437\u0430 \u043f\u0440\u0435\u0432\u044b\u0448\u0430\u0435\u0442 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043f\u0440\u043e\u0434\u0430\u0436\u0438. \u0410\u0431\u0441\u0443\u0440\u0434\u043d\u043e\u0441\u0442\u0438 \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u0435\u0442 \u0442\u043e\u0442 \u0444\u0430\u043a\u0442, \u0447\u0442\u043e \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u0432 1000 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u043f\u043e\u0434 \u044d\u0442\u0438\u043c \u0434\u043e\u043c\u043e\u043c \u0431\u044b\u043b \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d \u043c\u0430\u0442\u0435\u0440\u044c\u044e \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430 \u0437\u0430 \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u2014 85 920 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0447\u0442\u043e \u0446\u0435\u043d\u0430 \u0434\u043e\u043c\u0430 \u0431\u044b\u043b\u0430 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"667\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263226_budynok_materi_oleksandra_kubrakova-1024x667.png\" alt=\"\u041d\u043e\u0432\u044b\u0439 \u0434\u0432\u0443\u0445\u044d\u0442\u0430\u0436\u043d\u044b\u0439 \u0434\u043e\u043c \u0441 \u043a\u043e\u0440\u0438\u0447\u043d\u0435\u0432\u043e\u0439 \u043a\u0440\u044b\u0448\u0435\u0439 \u0438 \u0437\u0430\u0431\u043e\u0440\u043e\u043c \u0432\u043e\u043a\u0440\u0443\u0433 \u043d\u0435\u0433\u043e\n\" class=\"wp-image-2090\" title=\"\u041d\u043e\u0432\u044b\u0439 \u0434\u0432\u0443\u0445\u044d\u0442\u0430\u0436\u043d\u044b\u0439 \u0434\u043e\u043c \u0441 \u043a\u043e\u0440\u0438\u0447\u043d\u0435\u0432\u043e\u0439 \u043a\u0440\u044b\u0448\u0435\u0439 \u0438 \u0437\u0430\u0431\u043e\u0440\u043e\u043c \u0432\u043e\u043a\u0440\u0443\u0433 \u043d\u0435\u0433\u043e\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263226_budynok_materi_oleksandra_kubrakova-1024x667.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263226_budynok_materi_oleksandra_kubrakova-300x195.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263226_budynok_materi_oleksandra_kubrakova-768x500.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263226_budynok_materi_oleksandra_kubrakova.png 1370w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u0432\u0443\u0445\u044d\u0442\u0430\u0436\u043d\u044b\u0439 \u0434\u043e\u043c, \u043a\u0443\u043f\u043b\u0435\u043d\u043d\u044b\u0439 \u043c\u0430\u0442\u0435\u0440\u044c\u044e \u043d\u0430 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0433\u043b\u0430\u0432\u044b \u00ab\u0423\u043a\u0440\u0430\u0432\u0442\u043e\u0434\u043e\u0440\u0430\u00bb \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430 \u043f\u043e \u0446\u0435\u043d\u0435 \u043e\u0434\u043d\u043e\u043a\u043e\u043c\u043d\u0430\u0442\u043d\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0414\u043e\u043c \u0438 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u043f\u043e \u0442\u0430\u043a\u043e\u0439 \u00ab\u043f\u0440\u0438\u044f\u0442\u043d\u043e\u0439\u00bb \u0446\u0435\u043d\u0435 \u041b\u044e\u0434\u043c\u0438\u043b\u0430 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430 \u043a\u0443\u043f\u0438\u043b\u0430 \u0443 \u041c\u0435\u0434\u0432\u0435\u0434\u0435\u0432\u0430 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u0430 \u0410\u0432\u0433\u0443\u0441\u0442\u043e\u0432\u0438\u0447\u0430. \u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u0447\u0442\u043e \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u043e\u0439 \u2014 \u044d\u0442\u043e 1\/2 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u0447\u0430\u0441\u0442\u043a\u0430, \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0435\u0433\u043e \u0421\u043e\u0440\u043e\u0447\u0438\u043a \u0418\u0440\u0438\u043d\u0435 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u0432\u043d\u0435 \u2014 \u0434\u043e\u0447\u0435\u0440\u0438 \u043d\u0435\u043a\u043e\u0435\u0433\u043e \u0428\u0438\u0448\u043a\u0438\u043d\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0412\u0430\u0441\u0438\u043b\u044c\u0435\u0432\u0438\u0447\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u043e \u0438\u044e\u043b\u044f 2023 \u0433\u043e\u0434\u0430 \u0431\u044b\u043b \u043a\u043e\u043d\u0435\u0447\u043d\u044b\u043c \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u041e\u041e\u041e \u00ab\u041d\u0438\u0434\u043a\u043e\u043c\u00bb \u0441\u043e <a href=\"https:\/\/nashigroshi.org\/2021\/09\/29\/yak-ne-posadyly-v-tiurmu-zastupnyka-klychka-pro-iakoho-bakhmatov-zniav-koruptsiynyy-siuzhet\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u043e\u0439<\/a> \u0440\u0435\u043f\u0443\u0442\u0430\u0446\u0438\u0435\u0439 \u0438 \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0430\u043a\u0442\u0438\u0432\u043d\u044b\u043c \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435\u043c \u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0437\u0430\u043a\u0443\u043f\u043a\u0430\u0445, \u0441 \u043a\u0440\u0443\u043f\u043d\u044b\u043c\u0438 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0430\u043c\u0438 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u0431\u043e\u043b\u0435\u0435 2,64 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0438 \u0432\u044b\u0441\u043e\u043a\u0438\u043c\u0438 \u043e\u0431\u043e\u0440\u043e\u0442\u0430\u043c\u0438. \u0422\u0430\u043a \u0432\u043e\u0442, \u043b\u0438\u0447\u043d\u044b\u0439 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0428\u0438\u0448\u043a\u0438\u043d\u0430 \u0432 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0438 Getcontact \u0430\u0441\u0441\u043e\u0446\u0438\u0438\u0440\u043e\u0432\u0430\u043d \u0441 \u0440\u044f\u0434\u043e\u043c \u043f\u043e\u0434\u043f\u0438\u0441\u0435\u0439 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u043e\u0432, \u0441\u0440\u0435\u0434\u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u0445, \u0432\u043e-\u043f\u0435\u0440\u0432\u044b\u0445, \u0435\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0439 \u2014 \u00ab\u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041f\u043e\u043c. \u041c\u0435\u0434\u0432\u0435\u0434\u0435\u0432\u0430\u00bb, \u0447\u0442\u043e \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0428\u0438\u0448\u043a\u0438\u043d \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043d\u0430 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u0430 \u041c\u0435\u0434\u0432\u0435\u0434\u0435\u0432\u0430, \u043f\u0440\u043e\u0434\u0430\u0432\u0448\u0435\u0433\u043e \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u043e\u0439, \u0430, \u0432\u043e-\u0432\u0442\u043e\u0440\u044b\u0445, \u0442\u0430\u043a\u0438\u0435: \u00ab\u041e\u043d\u0443\u0440 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0412\u0430\u0441\u0438\u043b\u044c\u0435\u0432\u0438\u0447\u00bb, \u00ab\u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041e\u043d\u0443\u0440 \u0428\u0438\u0448\u043a\u0438\u043d\u00bb, \u00ab\u0428\u0438\u0448\u043a\u0438\u043d \u0421\u0430\u0448\u0430 \u041e\u043d\u0443\u0440\u00bb.<\/p>\n\n\n\n<p>\u0413\u0440\u0443\u043f\u043f\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439 Onur \u2014 \u043e\u0434\u0438\u043d \u0438\u0437 <a href=\"https:\/\/nashigroshi.org\/2020\/04\/22\/kryminal-ne-dos-ie-lideriv-karteliu-onur-konstruktsion-i-onur-taakhut\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0444\u0430\u0432\u043e\u0440\u0438\u0442\u043e\u0432<\/a> \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u00ab\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u00bb, <a href=\"https:\/\/nashigroshi.org\/2020\/04\/22\/kryminal-ne-dos-ie-lideriv-karteliu-onur-konstruktsion-i-onur-taakhut\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u043e\u0448\u0435\u0434\u0448\u0430\u044f<\/a> \u0432 \u0447\u0438\u0441\u043b\u043e \u0438\u0437\u0431\u0440\u0430\u043d\u043d\u044b\u0445 \u0444\u0438\u0440\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432 \u043f\u0435\u0440\u0438\u043e\u0434 \u0441 2017 \u043f\u043e 2020 \u0433\u043e\u0434 \u0432\u044b\u0438\u0433\u0440\u0430\u043b\u0438 \u043f\u043e\u0434\u0440\u044f\u0434\u044b \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 37,62 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d. \u041e\u041e\u041e \u00ab\u041d\u0438\u0434\u043a\u043e\u043c\u00bb, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0432\u043b\u0430\u0434\u0435\u043b \u0428\u0438\u0448\u043a\u0438\u043d, \u0442\u0440\u0438\u0436\u0434\u044b \u0437\u0430 2021 \u0433\u043e\u0434 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u043b\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u043c \u041e\u041e\u041e \u00ab\u0421\u043f\u0438\u0441 \u0423\u043a\u0440\u0430\u0438\u043d\u0430\u00bb \u0432 <a href=\"https:\/\/nashigroshi.org\/2021\/09\/23\/derzhheonadra-prodaly-onur-dva-rodovyshcha-kaolinu-zi-spysku-pobazhan-turkiv\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0430\u0443\u043a\u0446\u0438\u043e\u043d\u0430\u0445<\/a> \u0414\u0435\u0440\u0436\u0433\u0435\u043e\u043d\u0430\u0434\u0440 \u043f\u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u0441\u043f\u0435\u0446\u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0439 \u043d\u0430 \u043c\u0435\u0441\u0442\u043e\u0440\u043e\u0436\u0434\u0435\u043d\u0438\u0435 \u0437\u043e\u043b\u043e\u0442\u0430 \u0438 \u0434\u0432\u0443\u0445 \u043c\u0435\u0441\u0442\u043e\u0440\u043e\u0436\u0434\u0435\u043d\u0438\u0439 \u043a\u0430\u043e\u043b\u0438\u043d\u0430. \u041a\u0430\u0436\u0434\u044b\u0439 \u0440\u0430\u0437 \u0444\u0438\u0440\u043c\u0430 \u0428\u0438\u0448\u043a\u0438\u043d\u0430 \u0438\u043c\u0438\u0442\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u044e, \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e\u0441\u044c \u00ab\u0421\u043f\u0438\u0441 \u0423\u043a\u0440\u0430\u0438\u043d\u0430\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0430\u043c \u0442\u043e\u0439 \u0436\u0435 \u0442\u0443\u0440\u0435\u0446\u043a\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u044b \u00abOnur\u00bb.<\/p>\n\n\n\n<p>\u041c\u044b \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438 \u0435\u0449\u0435 \u0440\u044f\u0434 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u0441\u0435\u043c\u044c\u0438 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 \u0432\u0440\u0435\u043c\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u043d\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435 \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0438\u0437 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0439 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430 \u0437\u0430 2021 \u0438 2022 \u0433\u043e\u0434\u044b, \u043e\u043d \u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043b \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043e\u0433\u0440\u043e\u043c\u043d\u0443\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 290,2 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0432 \u044d\u043b\u0438\u0442\u043d\u043e\u043c \u0416\u041a \u00ab\u041f\u0430\u0440\u043a \u0421\u0442\u043e\u0443\u043d\u00bb. \u0410\u0440\u0435\u043d\u0434\u043e\u0434\u0430\u0442\u0435\u043b\u0435\u043c \u0443\u043a\u0430\u0437\u0430\u043d\u0430 \u041a\u043e\u043c\u043b\u0435\u0432\u0430 \u0415\u043b\u0435\u043d\u0430 \u042e\u0440\u044c\u0435\u0432\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0438\u043a\u0435\u043c \u0438\u043d\u044b\u043c, \u043a\u0430\u043a \u0441\u0435\u0441\u0442\u0440\u043e\u0439 \u042e\u0440\u0438\u044f \u0413\u043e\u043b\u0438\u043a\u0430 \u2014 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430 \u043f\u043e \u00ab\u0411\u043e\u043b\u044c\u0448\u043e\u043c\u0443 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443\u00bb. \u0412\u043c\u0435\u0441\u0442\u0435 \u0441 \u0413\u043e\u043b\u0438\u043a\u043e\u043c \u043e\u043d\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u043c \u0438 \u043a\u043e\u043d\u0435\u0447\u043d\u044b\u043c \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c \u041e\u041e\u041e \u00ab\u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u041c\u0435\u0434\u0438\u0430 \u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438\u00bb \u0438 \u041e\u041e\u041e \u00ab77 \u043e\u043d\u043b\u0430\u0439\u043d \u043c\u0435\u0434\u0438\u0430\u00bb.<\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0430\u0440\u0435\u043d\u0434\u044b \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u0445 \u043d\u0435 \u0443\u043a\u0430\u0437\u0430\u043b. \u041e\u0434\u043d\u0430\u043a\u043e \u0441\u0440\u0435\u0434\u043d\u044f\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0430\u0440\u0435\u043d\u0434\u044b \u0442\u0430\u043a\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0437\u0430 2021 \u0433\u043e\u0434 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 \u043e\u043a\u043e\u043b\u043e 43 200 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0432 \u0433\u043e\u0434, \u0432 2022 \u0433\u043e\u0434\u0443 \u2014 51 600 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0421\u0440\u0435\u0434\u043d\u044f\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0441 \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043e\u043a\u043e\u043b\u043e 2900 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0437\u0430 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0439 \u043c\u0435\u0442\u0440, \u0442\u043e \u0435\u0441\u0442\u044c \u043e\u043a\u043e\u043b\u043e 841 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u041e\u0434\u043d\u043e \u0438\u0437 \u0434\u0432\u0443\u0445: \u043b\u0438\u0431\u043e \u0441\u0435\u043c\u044c\u044f \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b\u0430\u0441\u044c \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043e\u0439 \u0441\u0435\u0441\u0442\u0440\u044b \u0413\u043e\u043b\u0438\u043a\u0430 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e, \u0447\u0442\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0435\u043c \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0438 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432\u0437\u044f\u0442\u043a\u043e\u0439, \u043b\u0438\u0431\u043e \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043b \u0441\u0432\u043e\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0447\u0435\u0440\u0435\u0437 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0432 \u0435\u0435 \u043d\u0430 \u0441\u0435\u0441\u0442\u0440\u0443 \u0413\u043e\u043b\u0438\u043a\u0430, \u0447\u0442\u043e \u044f\u0432\u043d\u043e \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442 \u0442\u0435\u0441\u043d\u044b\u0435 \u0441\u0432\u044f\u0437\u0438 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430 \u0438 \u0413\u043e\u043b\u0438\u043a\u0430.<\/p>\n\n\n\n<p>\u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0436\u0435\u043d\u0430 \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u0418\u0440\u0438\u043d\u0430 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u043c, \u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043b\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c BMW X7 XDrive 30D 2021 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2021 \u0433\u043e\u0434\u0430 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u041f\u043b\u043e\u0442\u043a\u043e \u041c\u0430\u043a\u0441\u0438\u043c\u0443 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u0432\u0438\u0447\u0443. \u041a\u0430\u043a \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438 <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, 30 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2020 \u0433\u043e\u0434\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0432\u044b\u0434\u0430\u043b \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u041c\u0430\u043a\u0441\u0438\u043c\u0443 \u041f\u043b\u043e\u0442\u043a\u043e \u043d\u0430 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0441\u0432\u043e\u0438\u043c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u043c BMW X4. \u0418\u043c\u0435\u043d\u043d\u043e \u043d\u0430 \u044d\u0442\u043e\u043c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435, \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0435\u043c \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0443 \u0441 2018 \u0433\u043e\u0434\u0430, \u041f\u043b\u043e\u0442\u043a\u043e \u0434\u0432\u0430\u0436\u0434\u044b \u043d\u0430\u0440\u0443\u0448\u0430\u043b \u041f\u0414\u0414 \u0432 2024 \u0438 2025 \u0433\u043e\u0434\u0430\u0445, \u0447\u0442\u043e \u0434\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442, \u0447\u0442\u043e \u041c\u0430\u043a\u0441\u0438\u043c \u041f\u043b\u043e\u0442\u043a\u043e, \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043e\u043d \u043e\u0444\u043e\u0440\u043c\u0438\u043b \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u043d\u044b\u0439 \u0432 2021 \u0433\u043e\u0434\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c, \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043e\u043a\u043e\u043b\u043e 140 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/10\\\/cleaned1760263281_kubr-graphic_.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2091&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:5405,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u0445\\u0435\\u043c\\u0430, \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0430\\u044e\\u0449\\u0430\\u044f \\u043a\\u043e\\u043b\\u0438\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e \\u0438 \\u0441\\u0442\\u043e\\u0438\\u043c\\u043e\\u0441\\u0442\\u044c \\u0438\\u043c\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u0430, \\u043f\\u0440\\u0438\\u043e\\u0431\\u0440\\u0435\\u0442\\u0435\\u043d\\u043d\\u043e\\u0433\\u043e \\u0410\\u043b\\u0435\\u043a\\u0441\\u0430\\u043d\\u0434\\u0440\\u043e\\u043c \\u041a\\u0443\\u0431\\u0440\\u0430\\u043a\\u043e\\u0432\\u044b\\u043c \\u0438 \\u0435\\u0433\\u043e \\u0440\\u043e\\u0434\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u0438\\u043a\\u0430\\u043c\\u0438 \\u0438 \\u043e\\u043a\\u0440\\u0443\\u0436\\u0435\\u043d\\u0438\\u0435\\u043c\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u0445\\u0435\\u043c\\u0430, \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0430\\u044e\\u0449\\u0430\\u044f \\u043a\\u043e\\u043b\\u0438\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e \\u0438 \\u0441\\u0442\\u043e\\u0438\\u043c\\u043e\\u0441\\u0442\\u044c \\u0438\\u043c\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u0430, \\u043f\\u0440\\u0438\\u043e\\u0431\\u0440\\u0435\\u0442\\u0435\\u043d\\u043d\\u043e\\u0433\\u043e \\u0410\\u043b\\u0435\\u043a\\u0441\\u0430\\u043d\\u0434\\u0440\\u043e\\u043c \\u041a\\u0443\\u0431\\u0440\\u0430\\u043a\\u043e\\u0432\\u044b\\u043c \\u0438 \\u0435\\u0433\\u043e \\u0440\\u043e\\u0434\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u0438\\u043a\\u0430\\u043c\\u0438 \\u0438 \\u043e\\u043a\\u0440\\u0443\\u0436\\u0435\\u043d\\u0438\\u0435\\u043c\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"972\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263281_kubr-graphic_-1024x972.png\" alt=\"\u0421\u0445\u0435\u043c\u0430, \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0430\u044e\u0449\u0430\u044f \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0438 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u043d\u043e\u0433\u043e \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u044b\u043c \u0438 \u0435\u0433\u043e \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430\u043c\u0438 \u0438 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435\u043c\n\" class=\"wp-image-2091\" title=\"\u0421\u0445\u0435\u043c\u0430, \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0430\u044e\u0449\u0430\u044f \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0438 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u043d\u043e\u0433\u043e \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u044b\u043c \u0438 \u0435\u0433\u043e \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430\u043c\u0438 \u0438 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263281_kubr-graphic_-1024x972.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263281_kubr-graphic_-300x285.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263281_kubr-graphic_-768x729.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263281_kubr-graphic_-1536x1459.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263281_kubr-graphic_-2048x1945.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u0445\u0435\u043c\u0430, \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0430\u044e\u0449\u0430\u044f \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0438 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u043d\u043e\u0433\u043e \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u044b\u043c \u0438 \u0435\u0433\u043e \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430\u043c\u0438 \u0438 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435\u043c\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u041a\u0430\u043a\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u043d\u0430 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432 \u0438 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0437\u0430 \u0432\u0440\u0435\u043c\u044f \u0441\u0432\u043e\u0435\u0439 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u043d\u0430\u0436\u0438\u043b \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043d\u0430 \u043e\u043a\u043e\u043b\u043e 1,7 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0438 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u0441\u0435 \u2014 \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0437\u0430 \u0431\u043b\u0438\u0437\u043a\u0438\u043c \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435\u043c. \u0418 \u043f\u043e\u043d\u044f\u0442\u043d\u043e, \u043f\u043e\u0447\u0435\u043c\u0443 \u0441\u043a\u0440\u044b\u0432\u0430\u043b. \u0412\u0435\u0434\u044c \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0435\u0433\u043e \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c\u0438 \u0440\u0430\u0441\u0445\u043e\u0434\u0430\u043c\u0438 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u044d\u0442\u043e \u0432\u044b\u0445\u043e\u0434\u0438\u0442 \u0441\u0443\u043c\u043c\u0430 \u0432 \u043f\u043e\u0447\u0442\u0438 2,5 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0447\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0440\u0435\u0432\u044b\u0448\u0430\u0435\u0442 \u0432\u0441\u0435 \u0435\u0433\u043e \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b. \u0422\u0430\u043a \u043e\u0442\u043a\u0443\u0434\u0430 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438?<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kub4\"><strong>\u00ab\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u00bb \u0438\u043b\u0438 \u00ab\u043e\u0442\u043a\u0430\u0442\u044b\u00bb \u043e\u0442 \u043f\u043e\u0434\u0440\u044f\u0434\u0447\u0438\u043a\u043e\u0432: \u0437\u0430 \u0441\u0447\u0435\u0442 \u0447\u0435\u0433\u043e \u043c\u043e\u0433 \u0440\u0430\u0437\u0431\u043e\u0433\u0430\u0442\u0435\u0442\u044c \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432<\/strong><\/h2>\n\n\n\n<p>\u0412\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043d\u0435\u043f\u043b\u043e\u0445\u043e \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0443 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0443 \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u042e\u0440\u0438\u0435\u043c \u0413\u043e\u043b\u0438\u043a\u043e\u043c \u043d\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0435 \u00ab\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u00bb, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u043b\u0430 \u0441\u0442\u0430\u0442\u044c \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u043c \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0440\u044b\u0432\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0430 \u0432\u043c\u0435\u0441\u0442\u043e \u044d\u0442\u043e\u0433\u043e \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u0432 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u0439 \u0440\u0435\u0441\u0443\u0440\u0441 \u0438 \u043d\u0435\u043f\u0440\u043e\u0437\u0440\u0430\u0447\u043d\u044b\u0435 \u0441\u0445\u0435\u043c\u044b \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0442 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0437\u0430\u043a\u0430\u0437\u044b \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u044b \u0433\u0440\u0438\u0432\u0435\u043d.<\/p>\n\n\n\n<p>\u041e\u0441\u043d\u043e\u0432\u043d\u044b\u043c\u0438 \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044f\u043c\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u00ab\u0411\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430\u00bb <a href=\"https:\/\/nashigroshi.org\/2020\/05\/22\/avtomahistral-pivden-i-rostdorstroy-vkotre-bez-torhiv-rozihraly-800-mil-yoniv-z-zavyshchenymy-tsinamy-u-koshtorysi\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438\u0441\u044c<\/a> \u043e\u0434\u043d\u0438 \u0438 \u0442\u0435 \u0436\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438: \u00ab\u0410\u0432\u0442\u043e\u043c\u0430\u0433\u0438\u0441\u0442\u0440\u0430\u043b\u044c-\u042e\u0433\u00bb, \u00ab\u0420\u043e\u0441\u0442\u0434\u043e\u0440\u0441\u0442\u0440\u043e\u0439\u00bb \u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0430\u0444\u0444\u0438\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0441 \u043d\u0438\u043c\u0438 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440. \u041a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u044f \u0432 \u0442\u043e\u0440\u0433\u0430\u0445 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u0431\u0443\u043c\u0430\u0433\u0435 \u2014 \u0440\u0430\u0437\u043d\u0438\u0446\u0430 \u043c\u0435\u0436\u0434\u0443 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u043c\u0438 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432 \u0438\u043d\u043e\u0433\u0434\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0433\u0440\u0438\u0432\u0435\u043d. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, 2 \u0433\u0440\u043d. \u042d\u0442\u043e \u2014 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u0440\u0438\u0437\u043d\u0430\u043a \u043a\u0430\u0440\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0441\u0433\u043e\u0432\u043e\u0440\u043a\u0438, \u043a\u043e\u0433\u0434\u0430 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438 \u0437\u0430\u0440\u0430\u043d\u0435\u0435 \u0434\u043e\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u043e\u0431 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445 \u0438 \u043b\u0438\u0448\u044c \u0438\u043c\u0438\u0442\u0438\u0440\u0443\u044e\u0442 \u0431\u043e\u0440\u044c\u0431\u0443 \u0437\u0430 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442.<\/p>\n\n\n\n<p>\u041c\u0430\u043b\u044b\u043c \u0438 \u0441\u0440\u0435\u0434\u043d\u0438\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0440\u044b\u043d\u043a\u0443 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0437\u0430\u043a\u0440\u044b\u043b\u0438. \u0416\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u044b \u043d\u0435\u043e\u0434\u043d\u043e\u043a\u0440\u0430\u0442\u043d\u043e \u043f\u0438\u0441\u0430\u043b\u0438, \u0447\u0442\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0432 \u0438\u0433\u0440\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0438\u0437\u0431\u0440\u0430\u043d\u043d\u044b\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0438 \u0434\u0430\u0436\u0435 \u043d\u0435\u043f\u0440\u043e\u0444\u0438\u043b\u044c\u043d\u044b\u0435 \u0434\u043b\u044f \u043d\u0438\u0445 \u043f\u043e\u0434\u0440\u044f\u0434\u044b. \u0422\u0430\u043a, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u044e\u0449\u0438\u0435\u0441\u044f \u043d\u0430 \u043f\u0440\u043e\u043a\u043b\u0430\u0434\u043a\u0435 \u0434\u043e\u0440\u043e\u0433 \u0438 \u0430\u0441\u0444\u0430\u043b\u044c\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0438 \u0442\u0440\u0430\u0441\u0441, \u0432\u0434\u0440\u0443\u0433 \u043d\u0430\u0447\u0430\u043b\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c <a href=\"https:\/\/nbuviap.gov.ua\/images\/informaciyni_vidanya\/diyalnist_prezidenta_ukr\/2022\/2022_Vyp_7.pdf?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u043a\u0430\u0437\u044b<\/a> \u043d\u0430 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u043c\u043e\u0434\u0443\u043b\u044c\u043d\u044b\u0445 \u0433\u043e\u0440\u043e\u0434\u043a\u043e\u0432 \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0435\u0432. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043d\u0435 \u043a\u043e\u043c\u043f\u0435\u0442\u0435\u043d\u0442\u043d\u043e\u0441\u0442\u044c \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u043b\u0430 \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044f, \u0430 \u0431\u043b\u0438\u0437\u043e\u0441\u0442\u044c \u043a \u0442\u0435\u043c, \u043a\u0442\u043e \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u043b \u0440\u0435\u0448\u0435\u043d\u0438\u044f.<\/p>\n\n\n\n<p>\u0410 \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u043b\u0438 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0438 \u0413\u043e\u043b\u0438\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u043b \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0432 \u041a\u0430\u0431\u043c\u0438\u043d\u0435 \u0438\u043b\u0438 \u00ab\u0423\u043a\u0440\u0430\u0432\u0442\u043e\u0434\u043e\u0440\u0435\u00bb, \u0430 \u0431\u044b\u043b \u0441\u043a\u043e\u0440\u0435\u0435 <a href=\"https:\/\/bihus.info\/v-noyabre-zaberesh-dengy-v-telefoni-ideologa-velykogo-budivnycztva-znajshlasya-perepyska-z-pidryadnykom-yakyj-natenderyv-na-4-milyardy\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u00ab\u0441\u0435\u0440\u044b\u043c \u043a\u0430\u0440\u0434\u0438\u043d\u0430\u043b\u043e\u043c\u00bb<\/a> \u043f\u0440\u043e\u0435\u043a\u0442\u0430. \u0421\u041c\u0418 \u043d\u0435\u043e\u0434\u043d\u043e\u043a\u0440\u0430\u0442\u043d\u043e \u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043b\u0438 \u0434\u0430\u043d\u043d\u044b\u0435 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u043e\u043d \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0432\u043b\u0438\u044f\u043b \u043d\u0430 \u0432\u044b\u0431\u043e\u0440 \u043f\u043e\u0434\u0440\u044f\u0434\u0447\u0438\u043a\u043e\u0432 \u0438 \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432, \u0430 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u044b \u043f\u0440\u044f\u043c\u043e \u0441\u0432\u044f\u0437\u044b\u0432\u0430\u043b\u0438 \u0435\u0433\u043e \u0441 \u043b\u043e\u0431\u0431\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u044b\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439.<\/p>\n\n\n\n<p>\u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u043c\u043d\u043e\u0433\u043e\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u044b\u0435 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438 \u0432 \u0421\u041c\u0418 \u0438 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0441\u043a\u0438\u0435 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f, \u041d\u0410\u0411\u0423 \u0438 \u0413\u0411\u0420 \u0434\u043e\u043b\u0433\u043e \u043d\u0435 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438. \u041b\u0438\u0448\u044c \u0432 2023\u20132025 \u0433\u043e\u0434\u0430\u0445 <a href=\"https:\/\/nv.ua\/ukr\/ukraine\/politics\/dbr-provodit-obshuki-v-eksministra-kubrakova-zmi-50528977.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u044f\u0432\u0438\u043b\u0438\u0441\u044c<\/a> \u043f\u0435\u0440\u0432\u044b\u0435 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0438 \u043e\u0431\u044b\u0441\u043a\u0438, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u0441 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u044b\u043c. \u0412\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0438\u0437-\u0437\u0430 \u044d\u0442\u043e\u0433\u043e \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430 \u043f\u043e\u0441\u0442\u0435\u043f\u0435\u043d\u043d\u043e \u0438 \u00ab\u0443\u0431\u0440\u0430\u043b\u0438\u00bb \u0438\u0437 \u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u00ab\u0432\u0435\u0440\u0445\u0443\u0448\u043a\u0438\u00bb.<\/p>\n\n\n\n<p>\u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u044d\u0442\u0438\u043c \u043c\u043e\u0433 \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u0442\u044c\u0441\u044f \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0432 2024 \u0433\u043e\u0434\u0443 \u0433\u043b\u0430\u0432\u0430 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u00ab\u041d\u041e\u041d-\u0421\u0422\u041e\u041f\u00bb <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/121624224\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u043e\u0431\u0438\u0432\u0430\u043b\u0441\u044f<\/a> \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u043f\u0440\u0438\u0441\u0432\u043e\u0435\u043d\u0438\u044f \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u043d\u044b\u043c\u0438 \u043b\u0438\u0446\u0430\u043c\u0438 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u043f\u043e\u043c\u043e\u0449\u0438 \u043e\u0442 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0439 \u0438 \u0441\u0442\u0440\u0430\u043d-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u0432. \u041f\u043e \u0435\u0433\u043e \u0434\u0430\u043d\u043d\u044b\u043c, \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u043c\u0438 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043b\u0438 \u00ab\u043e\u0442\u043a\u0430\u0442\u044b\u00bb \u043e\u0442 \u043f\u043e\u0434\u0440\u044f\u0434\u0447\u0438\u043a\u043e\u0432, \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438 \u043e\u0442 \u041e\u041e\u041e \u00ab\u0413\u041a \u00ab\u0410\u0432\u0442\u043e\u0441\u0442\u0440\u0430\u0434\u0430\u00bb, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u0438 \u043f\u043e\u0434\u0440\u044f\u0434\u044b \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u044b \u043f\u043e \u0437\u0430\u0449\u0438\u0442\u0435 \u043a\u0440\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u0430\u0436\u043d\u044b\u0445 \u043e\u0431\u044a\u0435\u043a\u0442\u043e\u0432 \u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043e\u0442 \u0430\u0442\u0430\u043a \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0430\u0440\u043c\u0438\u0438.<\/p>\n\n\n\n<p>\u0413\u0434\u0435 \u0431\u044b \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u043d\u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u043b\u0438\u0447\u043d\u043e\u0435 \u043e\u0431\u043e\u0433\u0430\u0449\u0435\u043d\u0438\u0435, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e \u043e\u0434\u043d\u043e \u2014 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0438 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0432\u044b\u0441\u043e\u043a\u043e\u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430 \u0442\u043e\u0447\u043d\u043e \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u044c \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0435\u0439.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412 \u0438\u044e\u043b\u0435 2025 \u0433\u043e\u0434\u0430 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0440\u043e \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u043f\u0440\u043e\u0432\u0435\u043b\u0438 \u043e\u0431\u044b\u0441\u043a\u0438 \u0443 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0432\u0438\u0446\u0435-\u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u043f\u043e \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044e \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432\u0430. \u0421 \u0447\u0435\u043c &#8230;<\/p>\n","protected":false},"author":4,"featured_media":2093,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[2646,2652,2642,2648,2636,2632,2638,2640,2634,2644,2650,2654],"class_list":["post-2097","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-brdo","tag-aleksandr-shishkin","tag-glava-ukravtodora","tag-golik-yurij","tag-kramarenko-ruslan","tag-kubrakov-aleksandr","tag-lyudmila-kubrakova","tag-ministr-infrastruktury-ukrainy","tag-ooo-gorod-dlya-lyudej","tag-popov-aleksandr-kgga","tag-programa-bolshoe-stroitelstvo","tag-tendery-remont-dorog"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u00ab\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u00bb \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0431\u043b\u0430\u0433\u043e\u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f: \u043a\u0430\u043a \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0431\u043e\u0433\u0430\u0442\u0435\u043b \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u0435 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0417\u0430 \u0432\u0440\u0435\u043c\u044f \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0432 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0435 \u0423\u043a\u0440\u0430\u0432\u0442\u043e\u0434\u043e\u0440\u0430, \u043c\u0438\u043d\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u0438 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0432\u0438\u0446\u0435-\u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u043d\u0430\u0436\u0438\u043b \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f \u043d\u0430 \u043f\u043e\u0447\u0442\u0438 2,5 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u0447\u0430\u0441\u0442\u044c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043e\u043d \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0437\u0430 \u0441\u0432\u043e\u0438\u043c\u0438 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430\u043c\u0438 \u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c \u042e\u0440\u0438\u0435\u043c \u0413\u043e\u043b\u0438\u043a\u043e\u043c, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043e\u043d\u0438 \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u043b\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0443 \u201d\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u201d, \u043f\u043e\u043b\u0443\u0447\u0438\u0432\u0448\u0443\u044e \u043c\u0430\u0441\u0441\u0443 \u043a\u0440\u0438\u0442\u0438\u043a\u0438 \u0437\u0430 \u043a\u0430\u0440\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0441\u0433\u043e\u0432\u043e\u0440\u044b \u0438 \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u0435 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u0438\u0437\u0431\u0440\u0430\u043d\u043d\u044b\u043c\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c\u0438.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/bolshoe-stroitelstvo-kak-aleksandr-kubrakov-bogatel-na-gosudarstvennoj-sluzhbe\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u00ab\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u00bb \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0431\u043b\u0430\u0433\u043e\u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f: \u043a\u0430\u043a \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0431\u043e\u0433\u0430\u0442\u0435\u043b \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u0435 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0417\u0430 \u0432\u0440\u0435\u043c\u044f \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0432 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0435 \u0423\u043a\u0440\u0430\u0432\u0442\u043e\u0434\u043e\u0440\u0430, \u043c\u0438\u043d\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u0438 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0432\u0438\u0446\u0435-\u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u043d\u0430\u0436\u0438\u043b \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f \u043d\u0430 \u043f\u043e\u0447\u0442\u0438 2,5 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u0447\u0430\u0441\u0442\u044c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043e\u043d \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0437\u0430 \u0441\u0432\u043e\u0438\u043c\u0438 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430\u043c\u0438 \u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c \u042e\u0440\u0438\u0435\u043c \u0413\u043e\u043b\u0438\u043a\u043e\u043c, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043e\u043d\u0438 \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u043b\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0443 \u201d\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u201d, \u043f\u043e\u043b\u0443\u0447\u0438\u0432\u0448\u0443\u044e \u043c\u0430\u0441\u0441\u0443 \u043a\u0440\u0438\u0442\u0438\u043a\u0438 \u0437\u0430 \u043a\u0430\u0440\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0441\u0433\u043e\u0432\u043e\u0440\u044b \u0438 \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u0435 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u0438\u0437\u0431\u0440\u0430\u043d\u043d\u044b\u043c\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c\u0438.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/bolshoe-stroitelstvo-kak-aleksandr-kubrakov-bogatel-na-gosudarstvennoj-sluzhbe\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2025-10-12T10:30:28+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-10-12T10:30:30+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263331_kubr_crea-1024x536.png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"15 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/bolshoe-stroitelstvo-kak-aleksandr-kubrakov-bogatel-na-gosudarstvennoj-sluzhbe\/\",\"url\":\"https:\/\/testibb.top\/ru\/bolshoe-stroitelstvo-kak-aleksandr-kubrakov-bogatel-na-gosudarstvennoj-sluzhbe\/\",\"name\":\"\u00ab\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u00bb \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0431\u043b\u0430\u0433\u043e\u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f: \u043a\u0430\u043a \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0431\u043e\u0433\u0430\u0442\u0435\u043b \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u0435 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/bolshoe-stroitelstvo-kak-aleksandr-kubrakov-bogatel-na-gosudarstvennoj-sluzhbe\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/bolshoe-stroitelstvo-kak-aleksandr-kubrakov-bogatel-na-gosudarstvennoj-sluzhbe\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263367_kubr_1214_260.png\",\"datePublished\":\"2025-10-12T10:30:28+00:00\",\"dateModified\":\"2025-10-12T10:30:30+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u0417\u0430 \u0432\u0440\u0435\u043c\u044f \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0432 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0435 \u0423\u043a\u0440\u0430\u0432\u0442\u043e\u0434\u043e\u0440\u0430, \u043c\u0438\u043d\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u0438 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0432\u0438\u0446\u0435-\u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u043d\u0430\u0436\u0438\u043b \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f \u043d\u0430 \u043f\u043e\u0447\u0442\u0438 2,5 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u0447\u0430\u0441\u0442\u044c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043e\u043d \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0437\u0430 \u0441\u0432\u043e\u0438\u043c\u0438 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430\u043c\u0438 \u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c \u042e\u0440\u0438\u0435\u043c \u0413\u043e\u043b\u0438\u043a\u043e\u043c, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043e\u043d\u0438 \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u043b\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0443 \u201d\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u201d, \u043f\u043e\u043b\u0443\u0447\u0438\u0432\u0448\u0443\u044e \u043c\u0430\u0441\u0441\u0443 \u043a\u0440\u0438\u0442\u0438\u043a\u0438 \u0437\u0430 \u043a\u0430\u0440\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0441\u0433\u043e\u0432\u043e\u0440\u044b \u0438 \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u0435 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u0438\u0437\u0431\u0440\u0430\u043d\u043d\u044b\u043c\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c\u0438.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/bolshoe-stroitelstvo-kak-aleksandr-kubrakov-bogatel-na-gosudarstvennoj-sluzhbe\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/bolshoe-stroitelstvo-kak-aleksandr-kubrakov-bogatel-na-gosudarstvennoj-sluzhbe\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/bolshoe-stroitelstvo-kak-aleksandr-kubrakov-bogatel-na-gosudarstvennoj-sluzhbe\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263367_kubr_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263367_kubr_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/bolshoe-stroitelstvo-kak-aleksandr-kubrakov-bogatel-na-gosudarstvennoj-sluzhbe\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u00ab\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u00bb \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0431\u043b\u0430\u0433\u043e\u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f: \u043a\u0430\u043a \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0431\u043e\u0433\u0430\u0442\u0435\u043b \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u0435\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u00ab\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u00bb \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0431\u043b\u0430\u0433\u043e\u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f: \u043a\u0430\u043a \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0431\u043e\u0433\u0430\u0442\u0435\u043b \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u0435 BlackBOX OSINT","description":"\u0417\u0430 \u0432\u0440\u0435\u043c\u044f \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0432 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0435 \u0423\u043a\u0440\u0430\u0432\u0442\u043e\u0434\u043e\u0440\u0430, \u043c\u0438\u043d\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u0438 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0432\u0438\u0446\u0435-\u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u043d\u0430\u0436\u0438\u043b \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f \u043d\u0430 \u043f\u043e\u0447\u0442\u0438 2,5 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u0447\u0430\u0441\u0442\u044c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043e\u043d \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0437\u0430 \u0441\u0432\u043e\u0438\u043c\u0438 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430\u043c\u0438 \u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c \u042e\u0440\u0438\u0435\u043c \u0413\u043e\u043b\u0438\u043a\u043e\u043c, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043e\u043d\u0438 \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u043b\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0443 \u201d\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u201d, \u043f\u043e\u043b\u0443\u0447\u0438\u0432\u0448\u0443\u044e \u043c\u0430\u0441\u0441\u0443 \u043a\u0440\u0438\u0442\u0438\u043a\u0438 \u0437\u0430 \u043a\u0430\u0440\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0441\u0433\u043e\u0432\u043e\u0440\u044b \u0438 \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u0435 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u0438\u0437\u0431\u0440\u0430\u043d\u043d\u044b\u043c\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c\u0438.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/bolshoe-stroitelstvo-kak-aleksandr-kubrakov-bogatel-na-gosudarstvennoj-sluzhbe\/","og_locale":"ru_RU","og_type":"article","og_title":"\u00ab\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u00bb \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0431\u043b\u0430\u0433\u043e\u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f: \u043a\u0430\u043a \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0431\u043e\u0433\u0430\u0442\u0435\u043b \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u0435 BlackBOX OSINT","og_description":"\u0417\u0430 \u0432\u0440\u0435\u043c\u044f \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0432 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0435 \u0423\u043a\u0440\u0430\u0432\u0442\u043e\u0434\u043e\u0440\u0430, \u043c\u0438\u043d\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u0438 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0432\u0438\u0446\u0435-\u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u043d\u0430\u0436\u0438\u043b \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f \u043d\u0430 \u043f\u043e\u0447\u0442\u0438 2,5 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u0447\u0430\u0441\u0442\u044c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043e\u043d \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0437\u0430 \u0441\u0432\u043e\u0438\u043c\u0438 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430\u043c\u0438 \u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c \u042e\u0440\u0438\u0435\u043c \u0413\u043e\u043b\u0438\u043a\u043e\u043c, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043e\u043d\u0438 \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u043b\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0443 \u201d\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u201d, \u043f\u043e\u043b\u0443\u0447\u0438\u0432\u0448\u0443\u044e \u043c\u0430\u0441\u0441\u0443 \u043a\u0440\u0438\u0442\u0438\u043a\u0438 \u0437\u0430 \u043a\u0430\u0440\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0441\u0433\u043e\u0432\u043e\u0440\u044b \u0438 \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u0435 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u0438\u0437\u0431\u0440\u0430\u043d\u043d\u044b\u043c\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c\u0438.","og_url":"https:\/\/testibb.top\/ru\/bolshoe-stroitelstvo-kak-aleksandr-kubrakov-bogatel-na-gosudarstvennoj-sluzhbe\/","og_site_name":"BlackBOX OSINT","article_published_time":"2025-10-12T10:30:28+00:00","article_modified_time":"2025-10-12T10:30:30+00:00","og_image":[{"url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263331_kubr_crea-1024x536.png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"15 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/bolshoe-stroitelstvo-kak-aleksandr-kubrakov-bogatel-na-gosudarstvennoj-sluzhbe\/","url":"https:\/\/testibb.top\/ru\/bolshoe-stroitelstvo-kak-aleksandr-kubrakov-bogatel-na-gosudarstvennoj-sluzhbe\/","name":"\u00ab\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u00bb \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0431\u043b\u0430\u0433\u043e\u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f: \u043a\u0430\u043a \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0431\u043e\u0433\u0430\u0442\u0435\u043b \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u0435 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/bolshoe-stroitelstvo-kak-aleksandr-kubrakov-bogatel-na-gosudarstvennoj-sluzhbe\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/bolshoe-stroitelstvo-kak-aleksandr-kubrakov-bogatel-na-gosudarstvennoj-sluzhbe\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263367_kubr_1214_260.png","datePublished":"2025-10-12T10:30:28+00:00","dateModified":"2025-10-12T10:30:30+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u0417\u0430 \u0432\u0440\u0435\u043c\u044f \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0432 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0435 \u0423\u043a\u0440\u0430\u0432\u0442\u043e\u0434\u043e\u0440\u0430, \u043c\u0438\u043d\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u0438 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0432\u0438\u0446\u0435-\u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u043d\u0430\u0436\u0438\u043b \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f \u043d\u0430 \u043f\u043e\u0447\u0442\u0438 2,5 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u0447\u0430\u0441\u0442\u044c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043e\u043d \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0437\u0430 \u0441\u0432\u043e\u0438\u043c\u0438 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430\u043c\u0438 \u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c \u042e\u0440\u0438\u0435\u043c \u0413\u043e\u043b\u0438\u043a\u043e\u043c, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043e\u043d\u0438 \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u043b\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0443 \u201d\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u201d, \u043f\u043e\u043b\u0443\u0447\u0438\u0432\u0448\u0443\u044e \u043c\u0430\u0441\u0441\u0443 \u043a\u0440\u0438\u0442\u0438\u043a\u0438 \u0437\u0430 \u043a\u0430\u0440\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0441\u0433\u043e\u0432\u043e\u0440\u044b \u0438 \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u0435 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u0438\u0437\u0431\u0440\u0430\u043d\u043d\u044b\u043c\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c\u0438.","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/bolshoe-stroitelstvo-kak-aleksandr-kubrakov-bogatel-na-gosudarstvennoj-sluzhbe\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/bolshoe-stroitelstvo-kak-aleksandr-kubrakov-bogatel-na-gosudarstvennoj-sluzhbe\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/bolshoe-stroitelstvo-kak-aleksandr-kubrakov-bogatel-na-gosudarstvennoj-sluzhbe\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263367_kubr_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1760263367_kubr_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/bolshoe-stroitelstvo-kak-aleksandr-kubrakov-bogatel-na-gosudarstvennoj-sluzhbe\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u00ab\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u00bb \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0431\u043b\u0430\u0433\u043e\u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f: \u043a\u0430\u043a \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0443\u0431\u0440\u0430\u043a\u043e\u0432 \u0431\u043e\u0433\u0430\u0442\u0435\u043b \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u0435"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2097"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=2097"}],"version-history":[{"count":1,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2097\/revisions"}],"predecessor-version":[{"id":2098,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2097\/revisions\/2098"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/2093"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=2097"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=2097"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=2097"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}