{"id":2113,"date":"2025-10-26T13:12:25","date_gmt":"2025-10-26T10:12:25","guid":{"rendered":"https:\/\/testibb.top\/?p=2113"},"modified":"2025-10-26T13:12:55","modified_gmt":"2025-10-26T10:12:55","slug":"za-chi-dengi-zhivyot-nardep-beglecz-artyom-dmitruk-otkryto-rabotayushhij-v-interesah-kremlya","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/za-chi-dengi-zhivyot-nardep-beglecz-artyom-dmitruk-otkryto-rabotayushhij-v-interesah-kremlya\/","title":{"rendered":"\u0417\u0430 \u0447\u044c\u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u0436\u0438\u0432\u0451\u0442 \u043d\u0430\u0440\u0434\u0435\u043f-\u0431\u0435\u0433\u043b\u0435\u0446 \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a, \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0438\u0439 \u0432 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u041a\u0440\u0435\u043c\u043b\u044f"},"content":{"rendered":"\n<p>\u0412 2019 \u0433\u043e\u0434\u0443 \u0432 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u0443\u044e \u0420\u0430\u0434\u0443 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043f\u043e\u0434 \u0444\u043b\u0430\u0433\u043e\u043c \u043f\u0430\u0440\u0442\u0438\u0438 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u0417\u0435\u043b\u0435\u043d\u0441\u043a\u043e\u0433\u043e \u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0430\u00bb \u043f\u043e\u043f\u0430\u043b \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u043c\u0430\u043b\u043e \u043a\u043e\u043c\u0443 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439 26-\u043b\u0435\u0442\u043d\u0438\u0439 \u0441\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d \u0438\u0437 \u041e\u0434\u0435\u0441\u0441\u044b \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a. \u0417\u0430 \u043f\u0435\u0440\u0432\u044b\u0435 \u0434\u0432\u0430 \u0433\u043e\u0434\u0430 \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u043c \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0435 \u043e\u043d \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u043d\u0438\u0447\u0435\u043c \u043d\u0435 \u043f\u0440\u043e\u044f\u0432\u0438\u043b\u0441\u044f, \u0440\u0430\u0437\u0432\u0435 \u0447\u0442\u043e <a href=\"https:\/\/censor.net\/ru\/videonews\/3174163\/v_rade_podralis_nardep_vlasenko_iz_batkivschiny_i_sluga_naroda_dmitruk_video\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0440\u0430\u043a\u043e\u0439<\/a> \u0441 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0421\u0435\u0440\u0433\u0435\u0435\u043c \u0412\u043b\u0430\u0441\u0435\u043d\u043a\u043e \u0438\u0437 \u00ab\u0411\u0430\u0442\u044c\u043a\u0438\u0432\u0449\u0438\u043d\u044b\u00bb \u0438 \u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e \u043e\u0434\u0438\u043e\u0437\u043d\u043e\u043c\u0443 \u0431\u043b\u043e\u0433\u0435\u0440\u0443 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u044e \u0428\u0430\u0440\u0438\u044e, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0437\u0430\u044f\u0432\u0438\u043b, \u0447\u0442\u043e \u0440\u0430\u0437\u043e\u0447\u0430\u0440\u043e\u0432\u0430\u043b\u0441\u044f \u0432 \u00ab\u0441\u043b\u0443\u0433\u0430\u0445 \u043d\u0430\u0440\u043e\u0434\u0430\u00bb. \u0417\u0430 \u044d\u0442\u043e, \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e, 16 \u043d\u043e\u044f\u0431\u0440\u044f 2021 \u0433\u043e\u0434\u0430 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430 <a href=\"https:\/\/suspilne.media\/181203-deputata-dmitruka-viklucili-z-frakcii-sluga-narodu\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0438\u0441\u043a\u043b\u044e\u0447\u0438\u043b\u0438<\/a> \u0438\u0437 \u0444\u0440\u0430\u043a\u0446\u0438\u0438 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u043a\u043e\u0439 \u043f\u0430\u0440\u0442\u0438\u0438 \u0432 \u0420\u0430\u0434\u0435 \u2014 \u0442\u043e\u0433\u0434\u0430 \u0432 \u043f\u0430\u0440\u0442\u0438\u0438 \u0437\u0430\u044f\u0432\u0438\u043b\u0438, \u0447\u0442\u043e \u043d\u0430\u0440\u0434\u0435\u043f \u0432\u0435\u0434\u0451\u0442 \u0440\u0438\u0442\u043e\u0440\u0438\u043a\u0443 \u043f\u043e\u0434\u0441\u0430\u043d\u043a\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u043f\u0430\u0440\u0442\u0438\u0439, \u0442\u043e \u0435\u0441\u0442\u044c \u2014 \u043f\u0440\u043e\u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445.<\/p>\n\n\n\n<p>\u041d\u0435\u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e \u043e\u043d \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u0431\u043b\u0438\u0437\u0438\u043b\u0441\u044f \u0441 \u043f\u0440\u043e\u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c\u0438 \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u0441\u0438\u043b\u0430\u043c\u0438, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u0431\u044b\u0432\u0448\u0438\u0445 \u0447\u043b\u0435\u043d\u043e\u0432 \u00ab\u041e\u041f\u0417\u0416\u00bb. \u0418 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u0441 \u043d\u0430\u0447\u0430\u043b\u043e\u043c \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0431\u044b\u0432\u0448\u0438\u0439 \u00ab\u0441\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0430\u00bb \u0441\u0442\u0430\u043b \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u0442\u044c \u043f\u0440\u043e\u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0435 \u043c\u0435\u0441\u0441\u0435\u0434\u0436\u0438, \u043e\u043f\u0440\u0430\u0432\u0434\u044b\u0432\u0430\u0442\u044c \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0420\u0424, \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0443\u044e \u0432\u043b\u0430\u0441\u0442\u044c \u0438 \u0432 \u0441\u0432\u043e\u0438\u0445 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u044b\u0445 \u0432\u044b\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f\u0445 \u0443\u043d\u0438\u0436\u0430\u0442\u044c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0432\u043e\u0435\u043d\u043d\u044b\u0445, \u043d\u0430\u0437\u044b\u0432\u0430\u044f \u0432\u043e\u0439\u043d\u0443 \u00ab\u0431\u0440\u0430\u0442\u043e\u0443\u0431\u0438\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439\u00bb, \u0447\u0442\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u044b\u043c \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435\u043c \u0438\u0437 \u043a\u0440\u0435\u043c\u043b\u0451\u0432\u0441\u043a\u043e\u0439 \u043c\u0435\u0442\u043e\u0434\u0438\u0447\u043a\u0438. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0432 \u043f\u0440\u043e\u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u043c \u0430\u0432\u0442\u043e\u043f\u0440\u043e\u0431\u0435\u0433\u0435 \u043a\u043e \u0414\u043d\u044e \u041f\u043e\u0431\u0435\u0434\u044b, \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u043e\u043c \u043f\u0430\u0440\u0442\u0438\u0435\u0439 \u0428\u0430\u0440\u0438\u044f, \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e \u0437\u0430\u0449\u0438\u0449\u0430\u043b \u0423\u041f\u0426 \u041c\u043e\u0441\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u043f\u0430\u0442\u0440\u0438\u0430\u0440\u0445\u0430\u0442\u0430 \u0438 \u0432 \u0438\u0442\u043e\u0433\u0435 \u0441\u0430\u043c \u0441\u0442\u0430\u043b \u0434\u0438\u0430\u043a\u043e\u043d\u043e\u043c \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u043e\u0439 \u0420\u043e\u0441\u0441\u0438\u0438 \u0446\u0435\u0440\u043a\u0432\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"679\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471197_dmytruk_cerkva_upc_mp-1024x679.jpeg\" alt=\"\u0410\u0440\u0442\u0435\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0432 \u0446\u0435\u0440\u043a\u043e\u0432\u043d\u043e\u043c \u043e\u0434\u0435\u044f\u043d\u0438\u0438 \u0441\u0442\u043e\u0438\u0442 \u0441\u043e \u0441\u0432\u0435\u0447\u043e\u0439 \u043f\u043e\u0441\u0440\u0435\u0434\u0438 \u043f\u0440\u0430\u0432\u043e\u0441\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u0445\u0440\u0430\u043c\u0430\n\" class=\"wp-image-2103\" title=\"\u0410\u0440\u0442\u0435\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0432 \u0446\u0435\u0440\u043a\u043e\u0432\u043d\u043e\u043c \u043e\u0434\u0435\u044f\u043d\u0438\u0438 \u0441\u0442\u043e\u0438\u0442 \u0441\u043e \u0441\u0432\u0435\u0447\u043e\u0439 \u043f\u043e\u0441\u0440\u0435\u0434\u0438 \u043f\u0440\u0430\u0432\u043e\u0441\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u0445\u0440\u0430\u043c\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471197_dmytruk_cerkva_upc_mp-1024x679.jpeg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471197_dmytruk_cerkva_upc_mp-300x199.jpeg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471197_dmytruk_cerkva_upc_mp-768x509.jpeg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471197_dmytruk_cerkva_upc_mp.jpeg 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041f\u0440\u043e\u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u043d\u0430 \u0441\u043b\u0443\u0436\u0431\u0435 \u0432 \u0445\u0440\u0430\u043c\u0435 \u0423\u041f\u0426 \u041c\u041f. \u0424\u043e\u0442\u043e: \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b \u0410\u0440\u0442\u0451\u043c\u0430 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u0438\u0442\u043e\u0433\u0435 \u0432 \u0430\u0432\u0433\u0443\u0441\u0442\u0435 2024 \u0433\u043e\u0434\u0430 \u041e\u0444\u0438\u0441 \u0413\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043f\u0440\u0435\u0434\u044a\u044f\u0432\u0438\u043b \u0410\u0440\u0442\u0451\u043c\u0443 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0443 <a href=\"https:\/\/suspilne.media\/821209-nardepu-dmitruku-ogolosili-pidozru-za-bijku-z-vijskovim-i-pravoohoroncem\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u0435<\/a> \u0432 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u043f\u0440\u0430\u0432\u043e\u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0439 \u2014 \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438 \u043d\u0430\u043f\u0430\u0434\u0435\u043d\u0438\u044f \u043d\u0430 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044f \u0438 \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0435\u0433\u043e. \u0420\u0435\u0447\u044c \u0438\u0434\u0451\u0442 \u043e \u0434\u0432\u0443\u0445 \u0441\u0442\u044b\u0447\u043a\u0430\u0445 \u0441 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430-\u0441\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d\u0430: \u0432 \u041e\u0434\u0435\u0441\u0441\u0435, \u0433\u0434\u0435 \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0433\u0440\u0443\u043f\u043f\u043e\u0439 \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u0438\u0446 <a href=\"https:\/\/suspilne.media\/odesa\/139840-v-odesi-ohoronu-nardepa-dmitruka-zvinuvatili-u-pobitti-ludini-vin-zaperecue\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043d\u0430\u043f\u0430\u043b<\/a> \u043d\u0430 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043e\u0440\u0433\u0430\u043d\u0430, \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0447\u0435\u0433\u043e \u043d\u0430\u043d\u0451\u0441 \u0435\u043c\u0443 \u0442\u0435\u043b\u0435\u0441\u043d\u044b\u0435 \u043f\u043e\u0432\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f \u0438 \u043f\u044b\u0442\u0430\u043b\u0441\u044f \u043f\u043e\u0445\u0438\u0442\u0438\u0442\u044c \u0443 \u043d\u0435\u0433\u043e \u043e\u0440\u0443\u0436\u0438\u0435, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0432 \u041a\u0438\u0435\u0432\u0435, \u0433\u0434\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f <a href=\"https:\/\/suspilne.media\/kyiv\/587907-u-kievi-stalasa-bijka-za-ucastu-narodnih-deputativ\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u043f\u043e\u0440\u0430<\/a> \u0441 \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u043c \u043d\u0430\u0440\u0434\u0435\u043f \u043d\u0430\u043d\u0451\u0441 \u0435\u043c\u0443 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0443\u0434\u0430\u0440\u043e\u0432 \u043f\u043e \u0433\u043e\u043b\u043e\u0432\u0435, \u0447\u0435\u043c \u043f\u0440\u0438\u0447\u0438\u043d\u0438\u043b \u0442\u0435\u043b\u0435\u0441\u043d\u044b\u0435 \u043f\u043e\u0432\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f \u0441\u0440\u0435\u0434\u043d\u0435\u0439 \u0441\u0442\u0435\u043f\u0435\u043d\u0438 \u0442\u044f\u0436\u0435\u0441\u0442\u0438. \u041f\u044b\u0442\u0430\u044f\u0441\u044c \u0441\u0431\u0435\u0436\u0430\u0442\u044c \u043e\u0442 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0414\u043c\u0438\u0442\u0440\u0443\u043a 24 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 2024 \u0433\u043e\u0434\u0430 \u0432\u044b\u0435\u0445\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"dm1\"><strong>\u041a\u0442\u043e \u043f\u043e\u043c\u043e\u0433 \u0410\u0440\u0442\u0451\u043c\u0443 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0443 \u0431\u0435\u0436\u0430\u0442\u044c \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b<\/strong><\/h2>\n\n\n\n<p>\u041f\u043e <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/126968933\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> \u0438\u0437 \u0415\u0434\u0438\u043d\u043e\u0433\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0440\u0435\u0435\u0441\u0442\u0440\u0430 \u0441\u0443\u0434\u0435\u0431\u043d\u044b\u0445 \u0440\u0435\u0448\u0435\u043d\u0438\u0439, \u043d\u0430 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u0434\u0435\u043d\u044c \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0441\u0442\u0430\u043b\u043e \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0447\u0442\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u043f\u0435\u0440\u0435\u0441\u0451\u043a \u0433\u0440\u0430\u043d\u0438\u0446\u0443 \u0441 \u041c\u043e\u043b\u0434\u043e\u0432\u043e\u0439, \u0431\u044b\u043b\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u043e \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0439 \u043f\u0435\u0440\u0435\u043f\u0440\u0430\u0432\u043a\u0435 \u0435\u0433\u043e \u0447\u0435\u0440\u0435\u0437 \u0433\u043e\u0441\u0433\u0440\u0430\u043d\u0438\u0446\u0443. \u0423\u0436\u0435 29 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430 \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0438 \u0432 \u0440\u043e\u0437\u044b\u0441\u043a, \u0430 2 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0438 \u0441\u043e\u043e\u0431\u0449\u0438\u043b\u0438 \u043e <a href=\"https:\/\/www.pravda.com.ua\/news\/2024\/09\/2\/7473028\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u0438<\/a> \u0442\u0440\u0451\u043c \u043b\u0438\u0446\u0430\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043c\u043e\u0433\u043b\u0438 \u0410\u0440\u0442\u0451\u043c\u0443 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0443 \u0432\u044b\u0435\u0445\u0430\u0442\u044c \u0432 \u041f\u0440\u0438\u0434\u043d\u0435\u0441\u0442\u0440\u043e\u0432\u044c\u0435.<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438, \u044d\u0442\u0438\u043c\u0438 \u0442\u0440\u0435\u043c\u044f \u043b\u0438\u0446\u0430\u043c\u0438 \u043e\u043a\u0430\u0437\u0430\u043b\u0438\u0441\u044c \u0423\u043b\u0443\u0445\u0430\u043d\u043e\u0432 \u0410\u0439\u0434\u0438\u043d \u0413\u0430\u0448\u0438\u043c\u043e\u0432\u0438\u0447, \u041c\u0430\u043b\u044e\u0442\u0430 \u0412\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u0432\u0438\u0447 \u0438 \u041a\u043e\u0440\u0447\u0430\u043a\u0430 \u0421\u0442\u0430\u043d\u0438\u0441\u043b\u0430\u0432 \u0410\u043d\u0434\u0440\u0435\u0435\u0432\u0438\u0447. \u0421\u0443\u0434\u044f \u043f\u043e \u0432\u0441\u0435\u043c\u0443, \u044d\u0442\u043e \u2014 \u043e\u0431\u044b\u0447\u043d\u044b\u0435 \u0441\u0445\u0435\u043c\u0449\u0438\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0441\u0432\u043e\u0438\u0445 \u0441\u0432\u044f\u0437\u0435\u0439 \u0432 \u043f\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u0435 \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0430\u0445 \u0432\u044b\u0432\u043e\u0437\u044f\u0442 \u043b\u044e\u0434\u0435\u0439 \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0443, \u043a \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043e\u0431\u0440\u0430\u0442\u0438\u043b\u0441\u044f \u0438 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0414\u043c\u0438\u0442\u0440\u0443\u043a.<\/p>\n\n\n\n<p>\u0410 \u0432\u043e\u0442 \u0438\u0437 \u041a\u0438\u0435\u0432\u0430 \u0432 \u041e\u0434\u0435\u0441\u0441\u043a\u0443\u044e \u043e\u0431\u043b\u0430\u0441\u0442\u044c \u043a \u0433\u0440\u0430\u043d\u0438\u0446\u0435 \u0441 \u041c\u043e\u043b\u0434\u043e\u0432\u043e\u0439 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430 \u0432\u0451\u0437 \u043d\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435 Toyota Camry \u0447\u0451\u0440\u043d\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041a\u0440\u043e\u0445\u043c\u0430\u043b\u044c \u2014 \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u041e\u041f\u0417\u0416\u00bb \u0421\u0443\u0442\u043e \u041c\u0430\u043c\u043e\u044f\u043d\u0430. \u041e\u043d\u0438 \u0432\u044b\u0435\u0445\u0430\u043b\u0438 \u0438\u0437 \u041a\u0438\u0435\u0432\u0430 23 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 \u043e\u043a\u043e\u043b\u043e 12:45. \u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u0441 16:30 \u0434\u043e 16:55 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043a\u0435 \u0430\u0432\u0442\u043e\u0434\u043e\u0440\u043e\u0433\u0438 \u041a\u0438\u0435\u0432-\u041e\u0434\u0435\u0441\u0441\u0430 \u0432 \u0440\u0430\u0439\u043e\u043d\u0435 \u043d\u0430\u0441\u0435\u043b\u0451\u043d\u043d\u044b\u0445 \u043f\u0443\u043d\u043a\u0442\u043e\u0432 \u041e\u0434\u0430\u0438, \u041d\u043e\u0432\u044b\u0435 \u041c\u0430\u044f\u043a\u0438 \u0438 \u0421\u0442\u0430\u0440\u044b\u0435 \u041c\u0430\u044f\u043a\u0438 \u041e\u0434\u0435\u0441\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u043f\u0435\u0440\u0435\u0441\u0435\u043b \u0438\u0437 Toyota Camry \u041a\u0440\u043e\u0445\u043c\u0430\u043b\u044f \u0432 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c \u043c\u0430\u0440\u043a\u0438 \u00abMitsubishi Pajero Sport\u00bb \u0447\u0451\u0440\u043d\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0438\u0441\u044c \u0423\u043b\u0443\u0445\u0430\u043d\u043e\u0432 \u0438 \u041c\u0430\u043b\u044e\u0442\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0421\u0442\u0430\u043d\u0438\u0441\u043b\u0430\u0432 \u041a\u043e\u0440\u0447\u0430\u043a\u0430 \u0443\u0436\u0435 \u043e\u0436\u0438\u0434\u0430\u043b \u0438\u0445 \u0432 \u043d\u0430\u0441\u0435\u043b\u0451\u043d\u043d\u043e\u043c \u043f\u0443\u043d\u043a\u0442\u0435 \u0418\u043e\u0441\u0438\u0444\u043e\u0432\u043a\u0430 \u041e\u0434\u0435\u0441\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0432 \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0431\u043b\u0438\u0437\u043e\u0441\u0442\u0438 \u043a \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0433\u0440\u0430\u043d\u0438\u0446\u0435. \u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u0432 21:00 \u0442\u043e\u0433\u043e \u0436\u0435 \u0434\u043d\u044f \u043e\u043d\u0438 \u043f\u0435\u0440\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u0438 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430 \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u044e \u043d\u0435\u043f\u0440\u0438\u0437\u043d\u0430\u043d\u043d\u043e\u0439 \u041f\u0440\u0438\u0434\u043d\u0435\u0441\u0442\u0440\u043e\u0432\u0441\u043a\u043e\u0439 \u043c\u043e\u043b\u0434\u0430\u0432\u0441\u043a\u043e\u0439 \u0440\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0438, \u043e\u0442\u043a\u0443\u0434\u0430 \u043d\u0430\u0440\u0434\u0435\u043f \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u043b\u0441\u044f \u0432 \u0430\u044d\u0440\u043e\u043f\u043e\u0440\u0442 \u041a\u0438\u0448\u0438\u043d\u0451\u0432\u0430 \u0438 \u0443\u043b\u0435\u0442\u0435\u043b \u0432 \u0420\u0438\u043c.<\/p>\n\n\n\n<p>\u0412\u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0434\u043e\u043f\u0440\u043e\u0441\u0430 \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044f \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041a\u0440\u043e\u0445\u043c\u0430\u043b\u044c \u0437\u0430\u044f\u0432\u0438\u043b, \u0447\u0442\u043e \u0435\u0433\u043e \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043b\u0438 \u00ab\u043f\u043e\u0434\u0432\u0435\u0437\u0442\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043d\u0430 \u0442\u043e\u0447\u043a\u0443, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0435\u043c\u0443 \u043f\u0440\u0438\u0441\u043b\u0430\u043b\u0438\u00bb. \u041a\u0442\u043e \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043b \u2014 \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u041c\u0430\u043c\u043e\u044f\u043d\u0430 \u043d\u0435 \u0441\u043e\u043e\u0431\u0449\u0438\u043b. \u0422\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0441\u0430\u043c \u041c\u0430\u043c\u043e\u044f\u043d <a href=\"https:\/\/prm.ua\/pomichnyk-nardepa-mamoiana-dopomih-dmytruku-vtekty-z-krainy-zmi\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u043e\u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043b<\/a> \u044d\u0442\u043e \u0442\u0430\u043a: \u00ab\u041e\u043d \u0443 \u043c\u0435\u043d\u044f \u043f\u0440\u043e\u0441\u0442\u043e \u043a\u0430\u043a \u043a\u043e\u043b\u043b\u0435\u0433\u0430 \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043b \u043c\u0430\u0448\u0438\u043d\u0443, \u0447\u0442\u043e\u0431\u044b \u043e\u0442\u0432\u0435\u0437\u0442\u0438 \u0435\u0433\u043e \u0432 \u041e\u0434\u0435\u0441\u0441\u0443, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0438\u043b\u0441\u044f \u0437\u0430 \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c \u0438 \u043d\u0435 \u0445\u043e\u0442\u0435\u043b \u0435\u0445\u0430\u0442\u044c \u043d\u0430 \u0441\u0432\u043e\u0435\u0439\u00bb.<\/p>\n\n\n\n<p>\u0418\u0442\u0430\u043a, \u043f\u043e\u0431\u0435\u0433 \u0410\u0440\u0442\u0451\u043c\u0430 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430 \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0431\u044b\u043b \u0447\u0451\u0442\u043a\u043e \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u043d \u0438 \u044f\u0432\u043d\u043e \u043d\u0435 \u0431\u0435\u0437 \u043f\u043e\u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0435\u0439 \u043f\u043e\u043c\u043e\u0449\u0438 \u043a\u043e\u0433\u043e-\u0442\u043e \u0438\u0437 \u0432\u043b\u0438\u044f\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043b\u044e\u0434\u0435\u0439. \u0412\u0435\u0434\u044c \u043a\u0442\u043e-\u0442\u043e \u0441\u043e\u043e\u0431\u0449\u0438\u043b \u0435\u043c\u0443 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u0430 \u0432\u043e\u0442-\u0432\u043e\u0442 \u0441\u043e\u043e\u0431\u0449\u0438\u0442 \u0435\u043c\u0443 \u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u0438, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u0441\u0440\u0430\u0437\u0443 \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u0443 \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u041c\u0430\u043c\u043e\u044f\u043d\u0430 \u043f\u0440\u0438\u0441\u044b\u043b\u0430\u044e\u0442 \u0442\u043e\u0447\u043a\u0443, \u043a\u0443\u0434\u0430 \u043d\u0443\u0436\u043d\u043e \u043f\u0440\u0438\u0432\u0435\u0437\u0442\u0438 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430, \u0447\u0442\u043e\u0431\u044b \u043e\u043d \u0441\u0431\u0435\u0436\u0430\u043b. \u0423\u0447\u0438\u0442\u044b\u0432\u0430\u044f \u0442\u043e, \u0447\u0442\u043e, \u0432\u044b\u0435\u0445\u0430\u0432, \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u043b \u0435\u0449\u0451 \u0430\u043a\u0442\u0438\u0432\u043d\u0435\u0435 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u0442\u044c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0443\u044e \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0443 \u043e\u0431 \u00ab\u0443\u0433\u043d\u0435\u0442\u0435\u043d\u0438\u0438 \u043f\u0440\u0430\u0432\u043e\u0441\u043b\u0430\u0432\u0438\u044f\u00bb \u0438 \u00ab\u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u0432 \u041a\u0438\u0435\u0432\u0435\u00bb, \u0443\u0436\u0435 \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044f \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u044d\u0444\u0438\u0440\u0435 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u043e\u0432, \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0442\u0430\u043a, \u0447\u0442\u043e \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430 \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u043b\u0438 \u043e\u0442 \u0442\u044e\u0440\u044c\u043c\u044b, \u0447\u0442\u043e\u0431\u044b \u0442\u043e\u0442 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u043b \u0441\u0432\u043e\u044e \u043e\u0447\u0435\u043d\u044c \u043f\u043e\u043b\u0435\u0437\u043d\u0443\u044e \u0434\u043b\u044f \u043a\u043e\u0433\u043e-\u0442\u043e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c.<\/p>\n\n\n\n<p>\u041f\u043e\u0441\u043b\u0435 \u043f\u043e\u0431\u0435\u0433\u0430 \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0431\u044b\u043b \u043b\u0438\u0448\u0451\u043d \u0432\u0441\u0435\u0445 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0435\u0439 \u0432 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u0435, \u0432 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u0435 2024 \u0433\u043e\u0434\u0430 \u0421\u041d\u0411\u041e \u0432\u0432\u0435\u043b\u0430 \u043f\u0440\u043e\u0442\u0438\u0432 \u043d\u0435\u0433\u043e \u0441\u0430\u043d\u043a\u0446\u0438\u0438, \u0437\u0430\u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u0432 \u0441\u0447\u0435\u0442\u0430, \u0430\u043a\u0442\u0438\u0432\u044b \u0438 \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0441\u043e\u0446\u0441\u0435\u0442\u044f\u043c. \u0421\u0430\u043c \u043d\u0430\u0440\u0434\u0435\u043f \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0432\u043c\u0435\u0441\u0442\u0435 \u0441\u043e \u0441\u0432\u043e\u0435\u0439 \u0436\u0435\u043d\u043e\u0439 \u0438 \u0434\u0435\u0442\u044c\u043c\u0438 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0435. \u0415\u0449\u0451 \u0432 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u0435 2024 \u0433\u043e\u0434\u0430 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0430\u044f \u0432\u043b\u0430\u0441\u0442\u044c <a href=\"https:\/\/www.dw.com\/ru\/ukraina-trebuet-u-londona-ekstradicii-deputata-rady-artema-dmitruka\/a-70321118\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0438\u043d\u0438\u0446\u0438\u0438\u0440\u043e\u0432\u0430\u043b\u0430<\/a> \u044d\u043a\u0441\u0442\u0440\u0430\u0434\u0438\u0446\u0438\u044e \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430 \u0438\u0437 \u0412\u0435\u043b\u0438\u043a\u043e\u0431\u0440\u0438\u0442\u0430\u043d\u0438\u0438, \u0430 \u041c\u0412\u0414 \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u043e \u0435\u0433\u043e \u0432 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0440\u043e\u0437\u044b\u0441\u043a.\u00a0<\/p>\n\n\n\n<p>\u0418 \u043f\u043e\u043a\u0430 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440, \u0443\u0436\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0433\u043e\u0434\u0430, \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442\u0441\u044f \u0441\u0443\u0434\u0435\u0431\u043d\u044b\u0439 \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u043f\u043e \u0432\u044b\u0434\u0430\u0447\u0435 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u043e\u043d \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0437\u0430\u043f\u0438\u0441\u044b\u0432\u0430\u0442\u044c \u0432\u0438\u0434\u0435\u043e \u043d\u0430 YouTube, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043a\u0443\u0447\u0443 \u0444\u0435\u0439\u043a\u043e\u0432 \u043e \u0432\u043e\u0439\u043d\u0435, \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438, \u043d\u0430\u0440\u0440\u0430\u0442\u0438\u0432\u044b \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u044b \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u00ab\u0432 \u0432\u043e\u0439\u043d\u0443 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u0432\u0442\u044f\u043d\u0443\u043b\u0430 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0430\u044f \u0432\u043b\u0430\u0441\u0442\u044c\u00bb, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043e \u00ab\u043a\u043e\u043d\u0446\u043b\u0430\u0433\u0435\u0440\u044f\u0445 \u0421\u0411\u0423 \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u041a\u0438\u0435\u0432\u0430\u00bb, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u044f\u043a\u043e\u0431\u044b <a href=\"https:\/\/www.youtube.com\/watch?v=8PB7BQpfx5A\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0438\u0434\u0435\u043b<\/a> \u0441\u0430\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0438 \u0433\u0434\u0435 \u0435\u0433\u043e \u043f\u044b\u0442\u0430\u043b\u0438 \u2014 \u0432\u0441\u0451 \u044d\u0442\u043e \u0440\u0430\u0434\u043e\u0441\u0442\u043d\u043e <a href=\"https:\/\/tass.ru\/mezhdunarodnaya-panorama\/22869261\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0434\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u044e\u0442<\/a> \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0435 \u0441\u0430\u0439\u0442\u044b \u0438 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u044b.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"684\" height=\"542\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471014_deputat_dmytruk_pro_zsu_v_kurskiy_oblasti.png\" alt=\"\u0441\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b\u0430 \u0410\u0440\u0442\u0435\u043c\u0430 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430\" class=\"wp-image-2104\" style=\"width:480px;height:auto\" title=\"\u0441\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b\u0430 \u0410\u0440\u0442\u0435\u043c\u0430 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471014_deputat_dmytruk_pro_zsu_v_kurskiy_oblasti.png 684w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471014_deputat_dmytruk_pro_zsu_v_kurskiy_oblasti-300x238.png 300w\" sizes=\"(max-width: 684px) 100vw, 684px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412 \u0441\u0432\u043e\u0451\u043c \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b\u0435 \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0442\u0430\u043a\u0436\u0435 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u0435\u0442 \u043f\u0440\u043e\u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0435 \u043d\u0430\u0440\u0440\u0430\u0442\u0438\u0432\u044b. \u0412 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u0432\u043e\u0435\u043d\u043d\u044b\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0432 \u041a\u0443\u0440\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u044f\u043a\u043e\u0431\u044b \u00ab\u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u044e\u0442 \u0431\u0435\u0441\u043f\u043e\u0440\u044f\u0434\u043e\u043a\u00bb<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0420\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u043b\u0438 \u043e\u043d \u0432 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u044b \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e? \u0421\u0443\u0434\u044f \u043f\u043e \u043d\u0435\u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u044e \u0435\u0433\u043e \u043e\u0431\u0440\u0430\u0437\u0430 \u0436\u0438\u0437\u043d\u0438 \u0441 \u0435\u0433\u043e \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0434\u043e\u0445\u043e\u0434\u0430\u043c\u0438 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b, \u043f\u043e \u044d\u0442\u043e\u043c\u0443 \u043f\u043e\u0432\u043e\u0434\u0443 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442 \u043c\u043d\u043e\u0433\u043e \u0441\u043e\u043c\u043d\u0435\u043d\u0438\u0439. \u0412\u0435\u0434\u044c \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0443 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430 \u043d\u0435\u0442, \u043a\u0430\u043a\u0438\u0445-\u0442\u043e \u043f\u043e\u043d\u044f\u0442\u043d\u044b\u0445 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u0432 \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0442\u043e\u0436\u0435. \u041d\u043e \u043f\u0440\u0438 \u044d\u0442\u043e\u043c, \u043a\u0430\u043a <a href=\"https:\/\/bihus.info\/zhurnalisty-pokazaly-zhyttya-nardepa-dmytruka-v-londoni-jogo-spalyv-sportzal-i-dity-v-parku\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u044b\u044f\u0441\u043d\u0438\u043b\u0438<\/a> \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u044b Bihus.info, \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0441 \u0441\u0435\u043c\u044c\u0451\u0439 \u043a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e \u0447\u0442\u043e \u0436\u0438\u0432\u0451\u0442 \u0432 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0433\u043e\u0440\u043e\u0434\u043e\u0432 \u0415\u0432\u0440\u043e\u043f\u044b, \u0442\u0430\u043a \u0435\u0449\u0451 \u0438 \u0432 \u0434\u043e\u0440\u043e\u0433\u043e\u043c \u0436\u0438\u043b\u043e\u043c \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0435 Vista Chelsea Bridge \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0435, \u0433\u0434\u0435 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0430\u0440\u0435\u043d\u0434\u044b \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u043c\u043e\u0436\u0435\u0442 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0442\u044c 7 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 \u043c\u0435\u0441\u044f\u0446, \u0447\u0442\u043e \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 84 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 \u0433\u043e\u0434.<\/p>\n\n\n\n<p>\u041f\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0410\u0440\u0442\u0451\u043c\u0430 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430 \u0437\u0430 2024 \u0433\u043e\u0434, \u0435\u0433\u043e \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u043e\u0445\u043e\u0434 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u043b\u0438\u0448\u044c 11 928 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u2014 \u044d\u0442\u0438\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0435\u043c\u0443 \u0431\u044b \u043d\u0435 \u0445\u0432\u0430\u0442\u0438\u043b\u043e \u0438 \u043d\u0430 \u0434\u0432\u0430 \u043c\u0435\u0441\u044f\u0446\u0430 \u0436\u0438\u0437\u043d\u0438 \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0435. \u0410 \u0443\u0447\u0438\u0442\u044b\u0432\u0430\u044f \u0442\u043e, \u0447\u0442\u043e \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435, \u0447\u0435\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0414\u043c\u0438\u0442\u0440\u0443\u043a, \u043a\u0440\u043e\u043c\u0435 \u043a\u0430\u043a \u043f\u043e\u0445\u043e\u0434\u043e\u0432 \u0432 \u0441\u043f\u043e\u0440\u0442\u0437\u0430\u043b, \u2014 \u044d\u0442\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u0435 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u044b \u0438 \u0444\u0435\u0439\u043a\u043e\u0432 \u043e\u0431 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u0441\u043b\u043e\u0436\u043d\u043e \u0441\u043e\u043c\u043d\u0435\u0432\u0430\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u0437\u0430 \u044d\u0442\u043e \u043e\u043d \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u0434\u0435\u043d\u0435\u0433 \u0438\u0437 \u041c\u043e\u0441\u043a\u0432\u044b.<\/p>\n\n\n\n<p>\u00ab\u041d\u043e \u0434\u043b\u044f \u0432\u0441\u0435\u0445 \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0447\u0442\u043e \u043e\u043d \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0432 \u0444\u043e\u0440\u043c\u0430\u0442\u0435 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u044b. \u0415\u0441\u043b\u0438 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0435\u0433\u043e \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0433\u0440\u0443\u043f\u043f\u044b \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445, \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u0435 \u043a\u0430\u043d\u0430\u043b\u044b, \u043c\u044b \u0447\u0451\u0442\u043a\u043e \u0432\u0438\u0434\u0438\u043c, \u0447\u0442\u043e \u0442\u0430\u043c \u0438\u0434\u0451\u0442 \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u0430\u044f, \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043d\u0435\u0434\u043e\u0440\u043e\u0433\u0430\u044f \u0440\u0430\u0431\u043e\u0442\u0430 \u043f\u043e \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0438 \u0412\u043e\u043e\u0440\u0443\u0436\u0451\u043d\u043d\u044b\u0445 \u0441\u0438\u043b. \u042d\u0442\u043e \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0441\u0435\u0440\u044c\u0451\u0437\u043d\u044b\u0435 \u0432\u0435\u0449\u0438. \u0422\u043e \u0435\u0441\u0442\u044c \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0447\u0442\u043e \u043d\u0430 \u041b\u0443\u0431\u044f\u043d\u043a\u0435 \u0435\u043c\u0443 \u043f\u043b\u0430\u0442\u044f\u0442 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443\u00bb, \u2014 <a href=\"https:\/\/nv.ua\/ukr\/ukraine\/politics\/dmitruk-pracyuye-na-rosiyu-otrimuye-groshi-na-lub-yanci-i-dosi-nardep-koshel-novini-ukrajini-50456715.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043e\u0442\u043c\u0435\u0447\u0430\u043b<\/a> \u0432 \u044d\u0444\u0438\u0440\u0435 \u00ab\u0420\u0430\u0434\u0438\u043e \u041d\u0412\u00bb \u043f\u043e\u043b\u0438\u0442\u043e\u043b\u043e\u0433 \u0410\u043b\u0435\u043a\u0441\u0435\u0439 \u041a\u043e\u0448\u0435\u043b\u044c. \u0412\u043e\u043f\u0440\u043e\u0441 \u043b\u0438\u0448\u044c \u2014 \u043a\u0430\u043a \u0434\u0430\u0432\u043d\u043e \u044d\u0442\u043e \u043d\u0430\u0447\u0430\u043b\u043e\u0441\u044c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"dm2\"><strong>\u041e\u0442\u043a\u0443\u0434\u0430 \u043f\u043e\u044f\u0432\u0438\u043b\u0441\u044f \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u2014 \u0441\u044b\u043d \u0447\u043b\u0435\u043d\u0430 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u0438\u0440\u043e\u0432\u043a\u0438 \u0438 \u043f\u0430\u0440\u0442\u043d\u0451\u0440 \u0430\u0444\u0435\u0440\u0438\u0441\u0442\u0430<\/strong><\/h2>\n\n\n\n<p>\u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0440\u043e\u0434\u0438\u043b\u0441\u044f 28 \u0438\u044e\u043d\u044f 1993 \u0433\u043e\u0434\u0430 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u041a\u043e\u0437\u044f\u0442\u0438\u043d \u043d\u0430 \u0412\u0438\u043d\u043d\u0438\u0447\u0438\u043d\u0435, \u043d\u043e \u0432 \u0441\u0432\u043e\u0438 13 \u043b\u0435\u0442 \u043f\u0435\u0440\u0435\u0435\u0445\u0430\u043b \u0432 \u041e\u0434\u0435\u0441\u0441\u0443, \u0433\u0434\u0435 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043a\u043e\u043b\u043b\u0435\u0434\u0436 \u043f\u0440\u0438 \u041e\u0434\u0435\u0441\u0441\u043a\u043e\u0439 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u0438 \u043f\u043e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u00ab\u041f\u0440\u0430\u0432\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435\u00bb, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u043f\u043e\u0448\u0451\u043b \u0443\u0447\u0438\u0442\u044c\u0441\u044f \u0432 \u0441\u0430\u043c\u0443 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u0430\u043a\u0430\u0434\u0435\u043c\u0438\u044e \u043e\u0434\u0438\u043e\u0437\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0421\u0435\u0440\u0433\u0435\u044f \u041a\u0438\u0432\u0430\u043b\u043e\u0432\u0430, \u043d\u043e \u043d\u0435 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b \u0435\u0451, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0437\u0430\u043d\u044f\u043b\u0441\u044f \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u043e\u0439 \u043a\u0430\u0440\u044c\u0435\u0440\u043e\u0439: \u0441\u0442\u0430\u043b \u043c\u0430\u0441\u0442\u0435\u0440\u043e\u043c \u0441\u043f\u043e\u0440\u0442\u0430 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u043a\u043b\u0430\u0441\u0441\u0430 \u043f\u043e \u043f\u0430\u0443\u044d\u0440\u043b\u0438\u0444\u0442\u0438\u043d\u0433\u0443, \u043f\u0440\u0438\u0437\u0451\u0440\u043e\u043c \u041a\u0443\u0431\u043a\u0430 \u043c\u0438\u0440\u0430 \u043f\u043e \u043a\u0440\u043e\u0441\u0441\u0444\u0438\u0442\u0443, \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0442\u0443\u0440\u043d\u0438\u0440\u043e\u0432 \u043f\u043e \u0431\u043e\u043a\u0441\u0443, \u0441\u0430\u043c\u0431\u043e, \u043f\u0430\u043d\u043a\u0440\u0430\u0442\u0438\u043e\u043d\u0443 \u0438 \u043a\u0440\u043e\u0441\u0441\u0444\u0438\u0442\u0443 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435.<\/p>\n\n\n\n<p>\u0414\u043e \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0438 \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0443\u0441\u043f\u0435\u043b <a href=\"https:\/\/www.chesno.org\/politician\/157312\/?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c<\/a> \u0433\u0440\u0443\u0437\u0447\u0438\u043a\u043e\u043c, \u043e\u0445\u0440\u0430\u043d\u043d\u0438\u043a\u043e\u043c, \u0430 \u043f\u043e\u0437\u0436\u0435 \u2014 <a href=\"https:\/\/lb.ua\/file\/person\/4768_dmitruk_artem_gennadiyovich.html?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u043c<\/a> \u0432 \u0441\u0444\u0435\u0440\u0435 \u0444\u0438\u0442\u043d\u0435\u0441\u0430. \u0421\u043d\u0430\u0447\u0430\u043b\u0430, \u0432 2017 \u0433\u043e\u0434\u0443, \u043e\u043d \u043e\u0442\u043a\u0440\u044b\u043b \u0432 \u041e\u0434\u0435\u0441\u0441\u0435 \u0441\u043f\u043e\u0440\u0442\u043a\u043b\u0443\u0431 Barbell Gym, \u0430 \u0432 \u0430\u043f\u0440\u0435\u043b\u0435 2019 \u0433\u043e\u0434\u0430, \u0437\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u0435\u0441\u044f\u0446\u0435\u0432 \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0441\u0442\u0430\u043b \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c, \u0431\u044b\u043b \u043e\u0442\u043a\u0440\u044b\u0442 \u0435\u0449\u0451 \u043e\u0434\u0438\u043d \u043a\u043b\u0443\u0431 Barbell Baza. \u041d\u043e \u0431\u0438\u0437\u043d\u0435\u0441 \u0434\u043e\u043b\u0433\u043e \u043d\u0435 \u043f\u0440\u043e\u0434\u0435\u0440\u0436\u0430\u043b\u0441\u044f \u2014 \u0443\u0436\u0435 \u0441 2020 \u0433\u043e\u0434\u0430 <a href=\"https:\/\/www.instagram.com\/barbell_baza\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u043e\u0446\u0441\u0435\u0442\u0438<\/a> \u043a\u043b\u0443\u0431\u043e\u0432 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043b\u0438 \u043e\u0431\u043d\u043e\u0432\u043b\u044f\u0442\u044c\u0441\u044f, \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u043e\u0442\u0437\u044b\u0432\u044b \u0434\u0430\u0442\u0438\u0440\u0443\u044e\u0442\u0441\u044f 4-5 \u0433\u043e\u0434\u0430\u043c\u0438 \u043d\u0430\u0437\u0430\u0434, \u0430 \u0442\u0435\u043b\u0435\u0444\u043e\u043d \u0441\u043f\u043e\u0440\u0442\u0437\u0430\u043b\u0430 \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442. \u0422\u043e \u0435\u0441\u0442\u044c \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u043e\u0442 \u044d\u0442\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u0443\u0436\u0435 \u043e\u043a\u043e\u043b\u043e \u043f\u044f\u0442\u0438 \u043b\u0435\u0442.<\/p>\n\n\n\n<p>\u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u0443\u044e \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u0438\u043c\u0435\u0435\u0442 \u043e\u0442\u0435\u0446 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0413\u0435\u043d\u043d\u0430\u0434\u0438\u0439 \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u2014 \u0442\u0430\u043a\u0436\u0435 \u0443\u0440\u043e\u0436\u0435\u043d\u0435\u0446 \u041a\u043e\u0437\u044f\u0442\u0438\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439, \u043f\u043e <a href=\"https:\/\/368.media\/2024\/08\/14\/nardep-dmitruk-prihovuye-informatsiyu-pro-batka-yakij-zajmavsya-vikradennyam-avto-v-odesi\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> \u0421\u041c\u0418, \u0432\u0445\u043e\u0434\u0438\u043b \u0432 \u0441\u043e\u0441\u0442\u0430\u0432 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u044b \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u043c \u0411\u043e\u043d\u0434\u0430\u0440\u0441\u043a\u0438\u043c \u0438 \u0418\u0432\u0430\u043d\u043e\u043c \u0427\u0435\u0440\u0434\u0430\u043a\u043e\u0433\u043b\u043e\u0432\u044b\u043c, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u043e\u0445\u0438\u0449\u0430\u043b\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438 \u0432 \u041e\u0434\u0435\u0441\u0441\u0435. \u0412 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u043c\u0435\u0441\u044f\u0446\u0435\u0432 \u043e\u043d\u0438 \u0443\u043a\u0440\u0430\u043b\u0438 \u043f\u043e \u043c\u0435\u043d\u044c\u0448\u0435\u0439 \u043c\u0435\u0440\u0435 \u0447\u0435\u0442\u044b\u0440\u0435 Toyota, \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438 \u043c\u0430\u0448\u0438\u043d\u0443 \u0441\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0430 \u0413\u0440\u0438\u0433\u043e\u0440\u044c\u0435\u0432\u0430.<\/p>\n\n\n\n<p>17 \u0444\u0435\u0432\u0440\u0430\u043b\u044f 2012 \u0433\u043e\u0434\u0430 \u0413\u0435\u043d\u043d\u0430\u0434\u0438\u0439 \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0441\u0430\u043c \u043f\u0440\u0438\u0448\u0451\u043b \u0432 \u043c\u0438\u043b\u0438\u0446\u0438\u044e \u0438 \u043d\u0430\u043f\u0438\u0441\u0430\u043b \u044f\u0432\u043a\u0443 \u0441 \u043f\u043e\u0432\u0438\u043d\u043d\u043e\u0439. \u0412\u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u041f\u0440\u0438\u043c\u043e\u0440\u0441\u043a\u0438\u0439 \u0440\u0430\u0439\u043e\u043d\u043d\u044b\u0439 \u0441\u0443\u0434 \u041e\u0434\u0435\u0441\u0441\u044b \u043f\u0440\u0438\u0437\u043d\u0430\u043b \u0435\u0433\u043e \u0432\u0438\u043d\u043e\u0432\u043d\u044b\u043c \u043f\u043e \u0441\u0442\u0430\u0442\u044c\u0435 289 \u0423\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0435\u043a\u0441\u0430 (\u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0435 \u0437\u0430\u0432\u043b\u0430\u0434\u0435\u043d\u0438\u0435 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u044b\u043c \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043e\u043c) \u0438 \u043d\u0430\u0437\u043d\u0430\u0447\u0438\u043b \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u0438\u0435 \u0432 \u0432\u0438\u0434\u0435 \u043f\u043e\u043b\u0443\u0442\u043e\u0440\u0430 \u043b\u0435\u0442 \u043b\u0438\u0448\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0431\u043e\u0434\u044b \u0443\u0441\u043b\u043e\u0432\u043d\u043e.<\/p>\n\n\n\n<p>\u0415\u0449\u0451 \u0440\u0430\u043d\u044c\u0448\u0435, \u0432 2007 \u0433\u043e\u0434\u0443, \u043f\u043e\u043b\u0438\u0446\u0438\u044f \u0440\u0430\u0437\u044b\u0441\u043a\u0438\u0432\u0430\u043b\u0430 \u043e\u0442\u0446\u0430 \u0431\u0443\u0434\u0443\u0449\u0435\u0433\u043e \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u0437\u0430 \u0431\u044b\u0442\u043e\u0432\u043e\u0435 \u043d\u0430\u0441\u0438\u043b\u0438\u0435 \u043d\u0430\u0434 \u0436\u0435\u043d\u043e\u0439 \u0418\u0440\u0438\u043d\u043e\u0439 \u2014 \u043c\u0430\u0442\u0435\u0440\u044c\u044e \u0410\u0440\u0442\u0451\u043c\u0430. \u0417\u0430 \u0442\u043e\u0442 \u0438\u043d\u0446\u0438\u0434\u0435\u043d\u0442 \u0441\u0443\u0434 \u043f\u0440\u0438\u0432\u043b\u0451\u043a \u0435\u0433\u043e \u043a \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438. \u0412 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043e\u043d \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043f\u0440\u043e\u0434\u0430\u0432\u0446\u043e\u043c \u043d\u0430 \u041d\u043e\u0432\u043e\u043c \u0431\u0430\u0437\u0430\u0440\u0435 \u0432 \u041e\u0434\u0435\u0441\u0441\u0435 \u0438 \u043f\u043e\u0434\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u043b \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0443 \u0437\u043d\u0430\u043a\u043e\u043c\u043e\u0433\u043e \u2014 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0430 \u0442\u043e\u0439 \u0436\u0435 \u0433\u0440\u0443\u043f\u043f\u044b \u043f\u043e\u0445\u0438\u0442\u0438\u0442\u0435\u043b\u0435\u0439.<\/p>\n\n\n\n<p>\u0421\u0430\u043c \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0441\u0442\u0430\u0440\u0430\u0435\u0442\u0441\u044f \u043d\u0435 \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u0442\u044c \u043e\u0431 \u043e\u0442\u0446\u0435 \u0438 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e \u0437\u0430\u044f\u0432\u043b\u044f\u043b, \u0447\u0442\u043e \u0441 13 \u043b\u0435\u0442 \u0436\u0438\u0432\u0451\u0442 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u043e \u043e\u0442 \u0441\u0435\u043c\u044c\u0438. \u0415\u0433\u043e \u043c\u0430\u0442\u044c \u0418\u0440\u0438\u043d\u0430 \u0432\u044b\u0435\u0445\u0430\u043b\u0430 \u0432 \u0418\u0442\u0430\u043b\u0438\u044e, \u0433\u0434\u0435 \u043f\u0440\u043e\u0436\u0438\u043b\u0430 \u0434\u043b\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f, \u0438 \u043b\u0438\u0448\u044c \u0447\u0435\u0440\u0435\u0437 \u043f\u044f\u0442\u043d\u0430\u0434\u0446\u0430\u0442\u044c \u043b\u0435\u0442 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0430 \u043a\u043e\u043d\u0442\u0430\u043a\u0442 \u0441 \u0441\u044b\u043d\u043e\u043c. \u041e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u043e\u043d\u0430 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u043a\u0430\u043a \u0424\u041b\u041f \u2014 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0438 \u043f\u0430\u0440\u0438\u043a\u043c\u0430\u0445\u0435\u0440\u0441\u043a\u0438\u0445 \u0438 \u0441\u0430\u043b\u043e\u043d\u043e\u0432 \u043a\u0440\u0430\u0441\u043e\u0442\u044b \u0432 \u041a\u043e\u0437\u044f\u0442\u0438\u043d\u0435.<\/p>\n\n\n\n<p>\u041a\u043b\u044e\u0447\u0435\u0432\u0430\u044f \u0444\u0438\u0433\u0443\u0440\u0430 \u0432 \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u0432\u0437\u043b\u0451\u0442\u0435 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430 \u2014 \u043e\u0434\u0435\u0441\u0441\u0438\u0442 \u0410\u043b\u0435\u043a\u0441\u0435\u0439 \u041b\u0435\u043e\u043d\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432 2019 \u0433\u043e\u0434\u0443 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u043e\u043c \u0441\u0442\u0430\u043b \u043d\u0430\u0440\u0434\u0435\u043f\u043e\u043c \u043e\u0442 \u00ab\u0421\u043b\u0443\u0433\u0438 \u043d\u0430\u0440\u043e\u0434\u0430\u00bb. \u0412 \u043d\u043e\u044f\u0431\u0440\u0435 2018 \u0433\u043e\u0434\u0430 \u043e\u043d\u0438 \u0432\u043c\u0435\u0441\u0442\u0435 \u043e\u0441\u043d\u043e\u0432\u0430\u043b\u0438 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e \u00ab\u042f \u043e\u0434\u0435\u0441\u0441\u0438\u0442 \u2014 \u043c\u043d\u0435 \u043d\u0435 \u0432\u0441\u0451 \u0440\u0430\u0432\u043d\u043e\u00bb. \u041e\u0434\u043d\u0430\u043a\u043e \u0442\u043e\u0447\u043d\u043e \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0435\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0430\u0441\u044c \u044d\u0442\u0430 \u041e\u041e, \u0441\u043b\u043e\u0436\u043d\u043e \u2014 \u043d\u0430 \u0435\u0451 <a href=\"https:\/\/www.facebook.com\/ya.odesyt.meni.ne.vse.odno?locale=uk_UA\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435<\/a> \u0432 Facebook \u0432 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u043c \u0440\u0435\u043f\u043e\u0441\u0442\u044b \u0441\u0430\u043c\u043e\u0433\u043e \u041b\u0435\u043e\u043d\u043e\u0432\u0430 \u0438 <a href=\"https:\/\/www.facebook.com\/ya.odesyt.meni.ne.vse.odno\/reviews?locale=uk_UA\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043e\u0434\u0438\u043d\u0430\u043a\u043e\u0432\u044b\u0435 \u0445\u0432\u0430\u043b\u0435\u0431\u043d\u044b\u0435 \u043e\u0442\u0437\u044b\u0432\u044b<\/a>, \u043f\u0440\u0430\u0432\u0434\u0430, \u0447\u0442\u043e \u0445\u0432\u0430\u043b\u0438\u043b\u0438 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u2014 \u043d\u0435\u043f\u043e\u043d\u044f\u0442\u043d\u043e, \u0442\u0430\u043a \u0447\u0442\u043e \u044d\u0442\u043e \u043f\u043e\u0445\u043e\u0436\u0435 \u0431\u044b\u043b\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0430 \u0444\u0435\u0439\u043a\u043e\u0432\u0443\u044e \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e \u043b\u0438\u0448\u044c \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043d\u0430 \u0432\u044b\u0431\u043e\u0440\u0430\u0445 \u043d\u0430\u0437\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u00ab\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438 \u0434\u0435\u044f\u0442\u0435\u043b\u044f\u043c\u0438\u00bb.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"639\" height=\"960\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471236_oleksiy_leonov_artem_dmytruk.jpeg\" alt=\"\u0410\u043b\u0435\u043a\u0441\u0435\u0439 \u041b\u0435\u043e\u043d\u043e\u0432 \u0438 \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a\n\" class=\"wp-image-2105\" style=\"width:456px;height:auto\" title=\"\u0410\u043b\u0435\u043a\u0441\u0435\u0439 \u041b\u0435\u043e\u043d\u043e\u0432 \u0438 \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471236_oleksiy_leonov_artem_dmytruk.jpeg 639w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471236_oleksiy_leonov_artem_dmytruk-200x300.jpeg 200w\" sizes=\"(max-width: 639px) 100vw, 639px\" \/><figcaption class=\"wp-element-caption\"><em>\u0410\u043b\u0435\u043a\u0441\u0435\u0439 \u041b\u0435\u043e\u043d\u043e\u0432 \u0438 \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u0435\u0435 \u0434\u0440\u0443\u0433\u043e\u0435. \u041b\u0435\u043e\u043d\u043e\u0432 \u0431\u044b\u043b \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u0438\u043c \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0438 \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u0432 \u041e\u041e\u041e \u00ab\u0413\u0440\u0438\u043b\u0438\u043e\u043d\u00bb (\u0441\u0435\u0439\u0447\u0430\u0441 \u043f\u0435\u0440\u0435\u0438\u043c\u0435\u043d\u043e\u0432\u0430\u043d\u043e \u0432 \u041e\u041e\u041e \u00ab\u041c\u0430\u043a\u0441\u0438\u043c\u0443\u043c \u0422\u0440\u0435\u0439\u0434 \u041f\u043e\u0441\u0442\u0430\u0447\u00bb). \u042d\u0442\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0443\u0435\u0442 \u0432 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/116644436\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u043c \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0435<\/a> \u043e \u0432\u0437\u044b\u0441\u043a\u0430\u043d\u0438\u0438 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0433\u043e \u0434\u043e\u043b\u0433\u0430 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u0431\u043e\u043b\u0435\u0435 23 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d. \u0412 \u043a\u043e\u043d\u0446\u0435 2021 \u0433\u043e\u0434\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u043f\u0435\u0440\u0435\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u043d\u0430 \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043d\u043e\u0435 \u043b\u0438\u0446\u043e \u2014 \u0418\u0440\u0430\u043a\u043b\u0438\u044f \u0414\u0436\u0438\u043a\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0442\u0430\u043a\u0436\u0435 \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c \u041e\u041e\u041e \u00ab\u041a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u00ab\u0421\u0438\u043a\u0432\u0435\u043b\u00bb.\u00a0<\/p>\n\n\n\n<p>\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u044f\u044f \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0430 \u0442\u0435\u043c, \u0447\u0442\u043e \u043e\u0434\u0438\u043e\u0437\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0418\u043b\u044c\u044f \u041a\u0438\u0432\u0430 \u0441\u0434\u0430\u0432\u0430\u043b \u0435\u0439 \u0432 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u0443\u044e \u0430\u0440\u0435\u043d\u0434\u0443 \u0436\u043e\u043c\u043e\u0432\u0443\u044e \u044f\u043c\u0443 \u0438 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043d\u0430 \u044d\u0442\u043e\u043c 1,2 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0421\u0411\u0423 \u0440\u0430\u0441\u043a\u0440\u044b\u043b\u0430 \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0439 \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0446\u0435\u043d\u0442\u0440 \u0441 \u043e\u0431\u043e\u0440\u043e\u0442\u043e\u043c \u0432 15 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0431\u044b\u043b\u0438 \u0437\u0430\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u044b \u0431\u043e\u043b\u0435\u0435 400 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0439. \u0421\u0440\u0435\u0434\u0438 \u043d\u0430\u0439\u0434\u0435\u043d\u043d\u044b\u0445 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c\u0438 600 \u043f\u0435\u0447\u0430\u0442\u0435\u0439 \u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u0438 \u043f\u0435\u0447\u0430\u0442\u044c \u041e\u041e\u041e \u00ab\u041a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u00ab\u0421\u0438\u043a\u0432\u0435\u043b\u00bb. \u0421\u0430\u043c \u0414\u0436\u0438\u043a\u0438\u044f <a href=\"https:\/\/zaxid.net\/zhurnalisti_znayshli_zvyazok_nardepa_illi_kivi_z_kompaniyeyu_z_lnr_n1514069\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u0438\u0437\u043d\u0430\u043b\u0441\u044f<\/a>, \u0447\u0442\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043d\u044b\u043c \u043b\u0438\u0446\u043e\u043c \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0437\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u0444\u0438\u0440\u043c\u044b 500 \u0433\u0440\u0438\u0432\u0435\u043d.<\/p>\n\n\n\n<p>\u0422\u043e \u0435\u0441\u0442\u044c \u0434\u0440\u0443\u0433 \u0438 \u043f\u0430\u0440\u0442\u043d\u0451\u0440 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430 \u041b\u0435\u043e\u043d\u043e\u0432 \u2014 \u0442\u0438\u043f\u0438\u0447\u043d\u044b\u0439 \u0430\u0444\u0435\u0440\u0438\u0441\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442 \u0431\u0438\u0437\u043d\u0435\u0441-\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u0434\u043b\u044f \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0445 \u0441\u0445\u0435\u043c. \u0418\u043c\u0435\u043d\u043d\u043e \u043e\u043d, \u0432\u0438\u0434\u0438\u043c\u043e, \u0438 \u043f\u043e\u043c\u043e\u0433 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0443 \u2014 \u0431\u044b\u0432\u0448\u0435\u043c\u0443 \u0444\u0438\u0442\u043d\u0435\u0441-\u0442\u0440\u0435\u043d\u0435\u0440\u0443 \u0441 \u0437\u0430\u043a\u0440\u044b\u0442\u044b\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0435 \u0438\u043c\u0435\u043b \u0441\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u2014 \u043f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u0442\u044c\u0441\u044f \u0432 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0443.<\/p>\n\n\n\n<p>\u0421\u0442\u0430\u0432 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u043c\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430\u043c\u0438 \u0432 2019 \u0433\u043e\u0434\u0443, \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0438 \u041b\u0435\u043e\u043d\u043e\u0432 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u0435\u0449\u0451 \u043e\u0434\u043d\u0443 \u041e\u041e \u2014 \u00ab\u042f \u0443\u043a\u0440\u0430\u0438\u043d\u0435\u0446 \u2014 \u043c\u043d\u0435 \u043d\u0435 \u0432\u0441\u0451 \u0440\u0430\u0432\u043d\u043e\u00bb, \u0430 \u043f\u043e\u0442\u043e\u043c \u0438 \u043e\u0434\u043d\u043e\u0438\u043c\u0451\u043d\u043d\u044b\u0439 \u0431\u043b\u0430\u0433\u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0444\u043e\u043d\u0434. \u0421\u043d\u043e\u0432\u0430 \u0436\u0435, \u0447\u0435\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f \u044d\u0442\u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u2014 \u043d\u0435\u043f\u043e\u043d\u044f\u0442\u043d\u043e, \u043d\u0435\u0442 \u043d\u0438 \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u0439 \u0432 \u0421\u041c\u0418, \u043d\u0438 \u0430\u043a\u0442\u0438\u0432\u043d\u044b\u0445 \u0441\u043e\u0446\u0441\u0435\u0442\u0435\u0439, \u043d\u0438 \u043a\u0430\u043a\u0438\u0445-\u043b\u0438\u0431\u043e \u0430\u043a\u0442\u0438\u0432\u043e\u0432. \u041e\u0442\u0434\u0435\u043b\u044c\u043d\u043e \u0432 2021 \u0433\u043e\u0434\u0443 \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u043e\u0441\u043d\u043e\u0432\u0430\u043b \u00ab\u0411\u043b\u0430\u0433\u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0444\u043e\u043d\u0434 \u0410\u0440\u0442\u0451\u043c\u0430 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430\u00bb. \u0422\u043e\u0436\u0435 \u0431\u0435\u0437 \u0430\u043a\u0442\u0438\u0432\u043e\u0432, \u0431\u0435\u0437 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438. \u0424\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u043d\u0435\u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0438\u0435 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u0434\u043b\u044f \u043f\u0440\u0438\u043a\u0440\u044b\u0442\u0438\u044f \u2014 \u0432\u043e\u0442 \u0438 \u0432\u0435\u0441\u044c \u0438\u0445 \u00ab\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0430\u043a\u0442\u0438\u0432\u00bb.<\/p>\n\n\n\n<p>\u041d\u043e \u0438 \u044d\u0442\u043e \u0435\u0449\u0451 \u043d\u0435 \u0432\u0441\u0451. \u0427\u0435\u0440\u0435\u0437 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u0444\u043e\u043d\u0434\u0430 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430 \u0438 \u041b\u0435\u043e\u043d\u043e\u0432\u0430 \u2014 \u0413\u0430\u043b\u0438\u043d\u0443 \u0411\u0443\u0442\u043e\u0432\u0443 \u2014 \u043f\u0440\u043e\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u0441\u0432\u044f\u0437\u0438 \u0441 \u0432\u043b\u0438\u044f\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u043e\u0434\u0435\u0441\u0441\u043a\u0438\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u043c \u0412\u0430\u0434\u0438\u043c\u043e\u043c \u041c\u043e\u0440\u043e\u0445\u043e\u0432\u0441\u043a\u0438\u043c, \u0433\u043b\u0430\u0432\u043e\u0439 \u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0411\u0430\u043d\u043a\u0430 \u0412\u043e\u0441\u0442\u043e\u043a. \u0411\u0443\u0442\u043e\u0432\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u043c \u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439, \u0432\u0445\u043e\u0434\u044f\u0449\u0438\u0445 \u0432 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0443\u044e \u0433\u0440\u0443\u043f\u043f\u0443 \u00ab\u0421\u0435\u043c\u044c\u044f \u041c\u043e\u0440\u043e\u0445\u043e\u0432\u0441\u043a\u0438\u0445\u00bb.<\/p>\n\n\n\n<p>\u0421\u0430\u043c \u041c\u043e\u0440\u043e\u0445\u043e\u0432\u0441\u043a\u0438\u0439 \u0431\u044b\u043b \u0438\u0437\u0431\u0440\u0430\u043d <a href=\"https:\/\/deputat.omr.gov.ua\/deputies\/morohovskiy-vadim-viktorovich\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c<\/a> \u041e\u0434\u0435\u0441\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0430\u00bb \u0438 \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u043b\u044f\u043b \u0444\u0440\u0430\u043a\u0446\u0438\u044e \u044d\u0442\u043e\u0439 \u043f\u0430\u0440\u0442\u0438\u0438. \u041e\u0434\u0435\u0441\u0441\u043a\u0430\u044f \u043f\u0440\u0435\u0441\u0441\u0430 <a href=\"https:\/\/ebk.wiki\/people\/morokhovskiy-vadim\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043d\u0430\u0437\u044b\u0432\u0430\u043b\u0430<\/a> \u0435\u0433\u043e \u00ab\u0441\u043c\u043e\u0442\u0440\u044f\u0449\u0438\u043c\u00bb \u043f\u043e \u041e\u0434\u0435\u0441\u0441\u0435. \u042f\u043a\u043e\u0431\u044b \u043f\u0435\u0440\u0435\u0434 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c \u0437\u0430 \u043d\u0435\u0433\u043e \u043f\u0440\u043e\u0441\u0438\u043b\u0438 \u043b\u044e\u0434\u0438, \u0431\u043b\u0438\u0437\u043a\u0438\u0435 \u043a \u043e\u0434\u0438\u043e\u0437\u043d\u043e\u043c\u0443 \u042e\u0440\u0438\u044e \u0415\u043d\u0430\u043a\u0438\u0435\u0432\u0441\u043a\u043e\u043c\u0443, \u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0438 \u0440\u0435\u043b\u0438\u0433\u0438\u043e\u0437\u043d\u043e\u0433\u043e \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f \u0445\u0430\u0441\u0438\u0434\u0438\u0437\u043c\u0430 \u0425\u0430\u0411\u0430\u0414. \u0421\u0440\u0435\u0434\u0438 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0445 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u044b \u0432\u044b\u0434\u0435\u043b\u044f\u043b\u0438 \u041b\u0435\u0432\u0438 \u041b\u0435\u0432\u0430\u0435\u0432\u0430 \u2014 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u043a\u0430\u043a \u0430\u043b\u043c\u0430\u0437\u043d\u044b\u0439 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0438\u0441\u0442, \u0437\u0430\u043c\u0435\u0448\u0430\u043d\u043d\u044b\u0439 \u0432 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f\u0445 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431 \u043f\u043e \u0432\u043b\u0438\u044f\u043d\u0438\u044e \u043d\u0430 \u0432\u044b\u0431\u043e\u0440\u044b \u0432 \u0421\u0428\u0410 \u0438 \u0434\u0440\u0443\u0433 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0434\u0438\u043a\u0442\u0430\u0442\u043e\u0440\u0430.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0436\u0435 \u0441\u043e\u043e\u0431\u0449\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u0432 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0435 \u041e\u0434\u0435\u0441\u0441\u044b \u041c\u043e\u0440\u043e\u0445\u043e\u0432\u0441\u043a\u0438\u0439 \u043b\u043e\u0431\u0431\u0438\u0440\u0443\u0435\u0442 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u044b \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0438\u0441\u0442\u0430 \u2014 \u0412\u0430\u0434\u0438\u043c\u0430 \u0410\u043b\u044c\u043f\u0435\u0440\u0438\u043d\u0430. \u0412 \u043f\u0440\u0435\u0441\u0441\u0435 \u0435\u0433\u043e \u043e\u0431\u0432\u0438\u043d\u044f\u043b\u0438 \u0434\u0430\u0436\u0435 \u0432 \u043a\u0440\u0430\u0436\u0435 \u0447\u0435\u0442\u044b\u0440\u0451\u0445 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432 \u0437\u0435\u043c\u043b\u0438 \u0443 \u041c\u0438\u043d\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u044b.<\/p>\n\n\n\n<p>\u0421\u0432\u044f\u0437\u0438 \u0441 \u0442\u0430\u043a\u0438\u043c \u0432\u043b\u0438\u044f\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0438 \u043d\u0435\u043e\u0434\u043d\u043e\u0437\u043d\u0430\u0447\u043d\u044b\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u043c \u043c\u043e\u0433\u0443\u0442 \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u041c\u043e\u0440\u043e\u0445\u043e\u0432\u0441\u043a\u0438\u0439 \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043b \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u041b\u0435\u043e\u043d\u043e\u0432\u0430 \u0438 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0438\u0445 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0441\u0442\u0432\u043e \u0434\u043b\u044f \u043b\u043e\u0431\u0431\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432 \u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0445 \u0441 \u043d\u0438\u043c \u043b\u0438\u0446.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"dm3\"><strong>\u041a\u0430\u043a \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043b 200 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0442\u0435\u043d\u0435\u0432\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432<\/strong><\/h2>\n\n\n\n<p>\u0412\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u044f\u0441\u044c \u043a \u0432\u043e\u043f\u0440\u043e\u0441\u0443, \u0437\u0430 \u043a\u0430\u043a\u0438\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u0436\u0438\u0432\u0451\u0442 \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a, \u0441\u0442\u043e\u0438\u0442 \u043f\u0440\u0438\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c\u0441\u044f \u043a \u0435\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c\u0443 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044e. \u0421\u0440\u0430\u0437\u0443, \u043d\u0430 \u0447\u0442\u043e \u043e\u0431\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u2014 \u043d\u0438 \u0441\u0430\u043c \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a, \u043d\u0438 \u0435\u0433\u043e \u0436\u0435\u043d\u0430 \u0410\u043d\u0430\u0441\u0442\u0430\u0441\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u0430\u044f <a href=\"https:\/\/parlament.ua\/news\/yak-viglyadayut-druzhina-i-diti-nardepa-vtikacha-artema-dmitruka-foto\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430<\/a> \u0442\u0440\u0435\u043d\u0435\u0440\u043e\u043c \u0432 \u0435\u0433\u043e \u0441\u043f\u043e\u0440\u0442\u043a\u043b\u0443\u0431\u0430\u0445 \u0438 \u0431\u044b\u043b\u0430 \u0435\u0433\u043e <a href=\"https:\/\/www.oporaua.org\/parliament\/rodichi-na-sluzhbi-u-deputativ-verkhovnoyi-radi-ix-sklikannia-20960\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u043e\u043c<\/a> \u043a\u0430\u043a \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430, \u043d\u0438 \u0435\u0433\u043e \u043c\u0430\u0442\u044c \u0438\u043b\u0438 \u043e\u0442\u0435\u0446 \u043d\u0435 \u0438\u043c\u0435\u044e\u0442, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0440\u0435\u0435\u0441\u0442\u0440\u043e\u0432, \u043d\u0438\u043a\u0430\u043a\u043e\u0433\u043e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<p>\u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c Youcontrol, \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u043b\u0438\u0448\u044c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f \u0412\u0410\u0417-2101 1976 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u0440\u0430\u0437\u0432\u0435 \u0447\u0442\u043e 500 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u0435\u043c\u0443 \u0441 6 \u043d\u043e\u044f\u0431\u0440\u044f 2021 \u0433\u043e\u0434\u0430. \u0417\u0430\u0447\u0435\u043c \u0435\u043c\u0443 \u044d\u0442\u043e \u0430\u0432\u0442\u043e \u2014 \u0432\u043e\u043f\u0440\u043e\u0441 \u0432\u0442\u043e\u0440\u043e\u0439, \u043d\u043e \u043f\u043e\u043d\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u043d\u0435 \u043d\u0430 \u043d\u0451\u043c \u043f\u0435\u0440\u0435\u0434\u0432\u0438\u0433\u0430\u043b\u0441\u044f \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b.<\/p>\n\n\n\n<p>\u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">BlackBox OSINT<\/a>, \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0434\u0432\u0430 \u0440\u0430\u0437\u0430 \u043d\u0430\u0440\u0443\u0448\u0430\u043b \u041f\u0440\u0430\u0432\u0438\u043b\u0430 \u0434\u043e\u0440\u043e\u0436\u043d\u043e\u0433\u043e \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f \u043d\u0430 \u0434\u0432\u0443\u0445 \u0440\u0430\u0437\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f\u0445: \u0432 2023 \u0433\u043e\u0434\u0443 \u043d\u0430 \u0430\u0432\u0442\u043e Toyota Sequoia 2008 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430, \u0430 \u0432 2024 \u0433\u043e\u0434\u0443 \u2014 \u043d\u0430 \u0430\u0432\u0442\u043e Tesla Model X 2020 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430. \u0422\u0430\u043a \u0432\u043e\u0442, \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c Toyota Sequoia \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f 29-\u043b\u0435\u0442\u043d\u0438\u0439 \u0436\u0438\u0442\u0435\u043b\u044c \u041e\u0434\u0435\u0441\u0441\u044b \u0421\u0435\u0440\u0433\u0435\u0439 \u0412\u043b\u0430\u0441\u044e\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0440\u0435\u0435\u0441\u0442\u0440\u0430\u043c, \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0438 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0424\u041b\u041f. \u041e\u0434\u043d\u0430\u043a\u043e, \u043f\u043e <a href=\"https:\/\/ms.detector.media\/trendi\/post\/36326\/2024-10-03-deputat-sportsmen-u-ryasi-chym-vidomyy-artem-dmytruk\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> \u0421\u041c\u0418 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0447\u0442\u043e \u0421\u0435\u0440\u0433\u0435\u0439 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0441\u0435\u0442\u044f\u043c\u0438 \u0410\u0440\u0442\u0451\u043c\u0430 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430, \u043d\u0430 \u0432\u0438\u0434\u0435\u043e\u0437\u0430\u043f\u0438\u0441\u044f\u0445 \u0435\u0433\u043e \u0442\u0440\u0435\u043d\u0438\u0440\u043e\u0432\u043e\u043a \u043f\u043e \u0431\u043e\u043a\u0441\u0443 \u043e\u043d \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0432 \u0444\u0443\u0442\u0431\u043e\u043b\u043a\u0430\u0445 \u0441 \u0441\u0438\u043c\u0432\u043e\u043b\u0438\u043a\u043e\u0439 \u0431\u043b\u0430\u0433\u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0444\u043e\u043d\u0434\u0430 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430, \u043a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e \u0421\u0435\u0440\u0433\u0435\u0439 \u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043b \u0432\u0438\u0434\u0435\u043e, \u0433\u0434\u0435 \u0435\u0433\u043e \u0442\u0440\u0435\u043d\u0438\u0440\u0443\u0435\u0442 \u0441\u0430\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a.<\/p>\n\n\n\n<p>\u0418\u0437 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u043e\u0432 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0447\u0442\u043e \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0435\u0437\u0434\u0438\u043b \u043d\u0430 \u0430\u0432\u0442\u043e \u0412\u043b\u0430\u0441\u044e\u043a\u0430 \u0435\u0449\u0451 \u0441 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2023 \u0433\u043e\u0434\u0430, \u0442\u0430\u043a\u0436\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b \u0444\u0430\u043a\u0442\u044b \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u043d\u0430\u0440\u0434\u0435\u043f\u043e\u043c Toyota Sequoia \u0438 \u0432 \u044f\u043d\u0432\u0430\u0440\u0435 2024 \u0433\u043e\u0434\u0430. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c Youcontrol, \u044d\u0442\u043e \u0430\u0432\u0442\u043e \u0431\u044b\u043b\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u043d\u0430 \u0421\u0435\u0440\u0433\u0435\u044f \u0412\u043b\u0430\u0441\u044e\u043a\u0430 8 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2023 \u0433\u043e\u0434\u0430. \u0422\u043e \u0435\u0441\u0442\u044c \u043f\u0430\u0440\u0435\u043d\u044c \u0441\u0440\u0430\u0437\u0443 \u043f\u043e\u0441\u043b\u0435 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u044f \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f \u043e\u0442\u0434\u0430\u043b \u0435\u0433\u043e \u0432 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u043c\u0443 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0443, \u0447\u0442\u043e \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u0441\u043a\u043e\u0440\u0435\u0435 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0430\u0432\u0442\u043e \u043a\u0443\u043f\u0438\u043b \u0441\u0430\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a, \u043d\u043e \u043e\u0444\u043e\u0440\u043c\u0438\u043b \u0435\u0433\u043e \u043d\u0430 \u0442\u043e \u043b\u0438 \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u0430, \u0442\u043e \u043b\u0438 \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0435 \u043b\u0438\u0446\u043e, \u0447\u0442\u043e\u0431\u044b \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438, \u043d\u0435 \u0438\u043c\u0435\u044e\u0449\u0438\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u0438 \u0441\u043a\u0440\u044b\u0442\u044c \u0438\u0445 \u043e\u0442 \u0433\u043b\u0430\u0437 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0435\u0439. \u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0433\u043e \u0430\u0432\u0442\u043e \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043e\u043a\u043e\u043b\u043e 30 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0412\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0435\u0439 \u0436\u0435 Tesla Model X, \u0441\u0440\u0435\u0434\u043d\u044f\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043e\u043a\u043e\u043b\u043e 80 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0431\u044b\u043b\u0430 \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442, \u043a\u043e\u0433\u0434\u0430 \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u043d\u0430\u0440\u0443\u0448\u0438\u043b \u043d\u0430 \u043d\u0435\u0439 \u041f\u0414\u0414, 63-\u043b\u0435\u0442\u043d\u044f\u044f \u0436\u0438\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u0412\u0438\u043d\u043d\u0438\u0446\u044b \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0421\u0442\u0443\u0434\u0435\u043d\u0435\u0446, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0438\u043c\u0435\u0435\u0442 \u0424\u041b\u041f \u0441 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u2014 \u0434\u0440\u0443\u0433\u0438\u0435 \u0432\u0438\u0434\u044b \u0440\u043e\u0437\u043d\u0438\u0447\u043d\u043e\u0439 \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438 \u0432 \u043d\u0435\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0430\u0445. \u0421\u043e\u0433\u043b\u0430\u0441\u0438\u0442\u0435\u0441\u044c, \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0441\u0442\u0440\u0430\u043d\u043d\u043e, \u0447\u0442\u043e \u0436\u0435\u043d\u0449\u0438\u043d\u0430, \u0436\u0438\u0432\u0443\u0449\u0430\u044f \u0432 \u0412\u0438\u043d\u043d\u0438\u0446\u0435, \u0438 \u0443\u0436\u0435 32 \u0433\u043e\u0434\u0430 \u0432\u0435\u0434\u0443\u0449\u0430\u044f \u0442\u0430\u043c \u0441\u0432\u043e\u0439 \u0431\u0438\u0437\u043d\u0435\u0441, \u043e\u0442\u0434\u0430\u043b\u0430 \u0432 \u0431\u0435\u0437\u0432\u043e\u0437\u043c\u0435\u0437\u0434\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u043c\u0443 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0443 \u0430\u0432\u0442\u043e, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043e\u043d \u0435\u0437\u0434\u0438\u043b \u043f\u043e \u041e\u0434\u0435\u0441\u0441\u0435, \u043d\u0435 \u0438\u043c\u0435\u044f \u0441 \u043d\u0438\u043c \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0432\u044f\u0437\u0435\u0439. \u0421\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u044d\u0442\u043e \u0430\u0432\u0442\u043e \u0442\u0430\u043a\u0436\u0435 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u0441\u0430\u043c\u043e\u043c\u0443 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0443, \u0430 \u043f\u0430\u043d\u0438 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0437\u043d\u0430\u043a\u043e\u043c\u043e\u0439 \u0438\u043b\u0438 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u0446\u0435\u0439 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0442\u0430\u043a\u0436\u0435 \u2014 \u0432\u044b\u0445\u043e\u0434\u0446\u044b \u0438\u0437 \u0412\u0438\u043d\u043d\u0438\u0447\u0438\u043d\u044b.<\/p>\n\n\n\n<p>\u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435\u043c \u044d\u0442\u0438\u0445 \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0439 \u043c\u043e\u0436\u0435\u0442 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u0442\u044c \u0442\u043e, \u0447\u0442\u043e \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u043c\u0435\u0441\u044f\u0446\u0430 \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0441\u0431\u0435\u0436\u0430\u043b \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0443, \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u043f\u0440\u043e\u0434\u0430\u043b\u0430 Tesla Model X. \u042d\u0442\u043e \u043f\u0440\u0438 \u0442\u043e\u043c, \u0447\u0442\u043e \u0441 \u0438\u044e\u043b\u044f 2023 \u0433\u043e\u0434\u0430 \u043e\u043d\u0430 \u0438\u043c\u0435\u043b\u0430 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0435\u0449\u0451 \u043e\u0434\u043d\u043e \u0430\u0432\u0442\u043e \u2014 Lexus LX470 2005 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430. \u0421\u0442\u0440\u0430\u043d\u043d\u043e, \u0447\u0442\u043e, \u0438\u043c\u0435\u044f \u0434\u0432\u0430 \u0430\u0432\u0442\u043e, \u0436\u0435\u043d\u0449\u0438\u043d\u0430 \u043f\u0440\u043e\u0434\u0430\u043b\u0430 \u043d\u043e\u0432\u043e\u0435, \u0430 \u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u0441\u0435\u0431\u0435 \u0441\u0442\u0430\u0440\u043e\u0435, \u043d\u0435 \u0442\u0430\u043a \u043b\u0438?<\/p>\n\n\n\n<p>\u00ab\u041f\u043e\u0432\u0435\u0437\u043b\u043e\u00bb \u043f\u0440\u043e\u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u043c\u0443 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0443 \u0431\u0435\u0437\u0432\u043e\u0437\u043c\u0435\u0437\u0434\u043d\u043e \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u044d\u0442\u0438\u043c\u0438 \u0434\u0432\u0443\u043c\u044f \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f\u043c\u0438. \u0412 2019 \u0433\u043e\u0434\u0443 \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u0431\u0435\u0437\u0432\u043e\u0437\u043c\u0435\u0437\u0434\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043e\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 51 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0439 \u043c\u0435\u0442\u0440, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u043b\u0430 \u041f\u0430\u0432\u043b\u0443 \u0421\u043b\u0438\u0447\u0435\u043d\u043a\u043e. \u041f\u0440\u0438\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u041f\u0430\u0432\u0435\u043b \u043a\u0443\u043f\u0438\u043b \u044d\u0442\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441\u0442\u043e\u0438\u0442 \u043e\u043a\u043e\u043b\u043e 55 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, 16 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2019 \u0433\u043e\u0434\u0430, \u0442\u043e \u0435\u0441\u0442\u044c \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043f\u043e\u0441\u043b\u0435 \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u043e\u043d \u043e\u0442\u0434\u0430\u043b \u0435\u0451 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u043c\u0443 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0443. \u0416\u0435\u043d\u0430 \u041f\u0430\u0432\u043b\u0430 \u0421\u043b\u0438\u0447\u0435\u043d\u043a\u043e, \u041e\u043b\u044c\u0433\u0430 \u0421\u043b\u0438\u0447\u0435\u043d\u043a\u043e, \u043f\u043e \u0442\u0430\u043a\u043e\u0439 \u0436\u0435 \u0441\u0445\u0435\u043c\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0433\u043e\u0434\u043e\u043c \u043f\u043e\u0437\u0436\u0435, \u043a\u0443\u043f\u0438\u043b\u0430 25 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2020 \u0433\u043e\u0434\u0430 \u0430\u0432\u0442\u043e Audi A8 2017 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430, \u0438 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u044d\u0442\u043e \u0430\u0432\u0442\u043e \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e 35 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043f\u043e\u044f\u0432\u0438\u043b\u043e\u0441\u044c \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430 \u0437\u0430 2020 \u0433\u043e\u0434 \u043a\u0430\u043a \u0442\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043e\u043d \u0431\u0435\u0437\u0432\u043e\u0437\u043c\u0435\u0437\u0434\u043d\u043e \u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f.<\/p>\n\n\n\n<p>\u041a\u0442\u043e \u0436\u0435 \u0442\u0430\u043a\u0438\u0435 \u044d\u0442\u0438 \u041f\u0430\u0432\u0435\u043b \u0438 \u041e\u043b\u044c\u0433\u0430 \u0421\u043b\u0438\u0447\u0435\u043d\u043a\u043e? \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c GetContact, \u043b\u0438\u0447\u043d\u044b\u0439 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u041f\u0430\u0432\u043b\u0430 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d \u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u043e\u0432 \u043a\u0430\u043a \u00ab\u041f\u0430\u0448\u0430 \u0422\u0440\u0435\u043d\u0435\u0440\u00bb, \u00ab\u041f\u0430\u0448\u0430 \u0411\u0430\u0440\u0431\u0435\u043b\u00bb, \u00ab\u041f\u0430\u0448\u0430 Barbell Baza\u00bb, \u00ab\u041f\u0430\u0448\u0430 \u0417\u0435 \u041a\u043e\u043c\u0430\u043d\u0434\u0430\u00bb, \u0438\u0437 \u0447\u0435\u0433\u043e \u0432\u044b\u0445\u043e\u0434\u0438\u0442, \u0447\u0442\u043e \u043e\u043d \u043d\u0430\u043f\u0440\u044f\u043c\u0443\u044e \u0441\u0432\u044f\u0437\u0430\u043d \u0441 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u043e\u043c, \u0432\u0435\u0434\u044c \u0431\u044b\u043b \u0442\u0440\u0435\u043d\u0435\u0440\u043e\u043c \u0432 \u0435\u0433\u043e \u0441\u043f\u043e\u0440\u0442\u043a\u043b\u0443\u0431\u0430\u0445. \u041d\u043e\u043c\u0435\u0440 \u041e\u043b\u044c\u0433\u0438 \u0421\u043b\u0438\u0447\u0435\u043d\u043a\u043e \u0442\u0430\u043a\u0436\u0435 \u0430\u0441\u0441\u043e\u0446\u0438\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u0441 \u043f\u043e\u0434\u043f\u0438\u0441\u044f\u043c\u0438 \u00ab\u041e\u043b\u044c\u0433\u0430 Barbell Baza\u00bb, \u00ab\u041e\u043b\u044f \u0420\u0430\u0431\u043e\u0442\u0430 \u0411\u0430\u0440\u0431\u0435\u043b \u0411\u0430\u0437\u0430\u00bb, \u0442\u0430\u043a \u0447\u0442\u043e \u043e\u043d\u0430 \u0442\u0430\u043a\u0436\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u0432 \u0441\u043f\u043e\u0440\u0442\u043a\u043b\u0443\u0431\u0430\u0445 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"814\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471250_olga_pavlo_slichenko_dmytruk-1024x814.png\" alt=\"\u041e\u043b\u044c\u0433\u0430 \u0438 \u041f\u0430\u0432\u0435\u043b \u0421\u043b\u0438\u0447\u0435\u043d\u043a\u043e\" class=\"wp-image-2106\" style=\"width:584px;height:auto\" title=\"\u041e\u043b\u044c\u0433\u0430 \u0438 \u041f\u0430\u0432\u0435\u043b \u0421\u043b\u0438\u0447\u0435\u043d\u043a\u043e\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471250_olga_pavlo_slichenko_dmytruk-1024x814.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471250_olga_pavlo_slichenko_dmytruk-300x238.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471250_olga_pavlo_slichenko_dmytruk-768x610.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471250_olga_pavlo_slichenko_dmytruk.png 1294w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041e\u043b\u044c\u0433\u0430 \u0438 \u041f\u0430\u0432\u0435\u043b \u0421\u043b\u0438\u0447\u0435\u043d\u043a\u043e. \u0424\u043e\u0442\u043e: Instagram<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041f\u0440\u0438\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u043f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 2025 \u0433\u043e\u0434, \u043a\u043e\u0433\u0434\u0430 \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0443\u0436\u0435 \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0441\u0443\u043f\u0440\u0443\u0433\u0438 \u0421\u043b\u0438\u0447\u0435\u043d\u043a\u043e \u043f\u0440\u043e\u0434\u0430\u043b\u0438 \u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443, \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c, \u0447\u0442\u043e \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043b\u0438\u0448\u044c \u043d\u0430 \u043e\u0434\u043d\u043e \u2014 \u0438 \u0430\u0432\u0442\u043e, \u0438 \u0436\u0438\u043b\u044c\u0451 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u043b\u0438 \u0441\u0430\u043c\u043e\u043c\u0443 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0443, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u0444\u043e\u0440\u043c\u0438\u043b \u0438\u0445 \u043d\u0430 \u0431\u043b\u0438\u0437\u043a\u0438\u0445 \u043a \u0441\u0435\u0431\u0435 \u043b\u0438\u0446, \u0447\u0442\u043e\u0431\u044b \u0441\u043a\u0440\u044b\u0442\u044c \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u0438 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0443\u0436\u0435 \u0443\u043f\u043e\u043c\u044f\u043d\u0443\u0442\u044b\u043c\u0438 Toyota \u0438 Tesla \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u0433\u0434\u0435-\u0442\u043e \u043e\u043a\u043e\u043b\u043e 200 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/10\\\/cleaned1761471127_dmytruk-graphic.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2107&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:4709,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u043a\\u043e\\u043b\\u044c\\u043a\\u043e \\u0438\\u043c\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u0430 \\u043d\\u0430\\u0440\\u043e\\u0434\\u043d\\u044b\\u0439 \\u0434\\u0435\\u043f\\u0443\\u0442\\u0430\\u0442 \\u0410\\u0440\\u0442\\u0451\\u043c \\u0414\\u043c\\u0438\\u0442\\u0440\\u0443\\u043a \\u0441\\u043f\\u0440\\u044f\\u0442\\u0430\\u043b \\u0437\\u0430 \\u0431\\u043b\\u0438\\u0437\\u043a\\u0438\\u043c\\u0438 \\u043b\\u0438\\u0446\\u0430\\u043c\\u0438. \\u0418\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u043a\\u0430 BlackBox OSINT\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u043a\\u043e\\u043b\\u044c\\u043a\\u043e \\u0438\\u043c\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u0430 \\u043d\\u0430\\u0440\\u043e\\u0434\\u043d\\u044b\\u0439 \\u0434\\u0435\\u043f\\u0443\\u0442\\u0430\\u0442 \\u0410\\u0440\\u0442\\u0451\\u043c \\u0414\\u043c\\u0438\\u0442\\u0440\\u0443\\u043a \\u0441\\u043f\\u0440\\u044f\\u0442\\u0430\\u043b \\u0437\\u0430 \\u0431\\u043b\\u0438\\u0437\\u043a\\u0438\\u043c\\u0438 \\u043b\\u0438\\u0446\\u0430\\u043c\\u0438. \\u0418\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u043a\\u0430 BlackBox OSINT\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"847\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471127_dmytruk-graphic-1024x847.png\" alt=\"\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0437\u0430 \u0431\u043b\u0438\u0437\u043a\u0438\u043c\u0438 \u043b\u0438\u0446\u0430\u043c\u0438. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT\n\" class=\"wp-image-2107\" title=\"\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0437\u0430 \u0431\u043b\u0438\u0437\u043a\u0438\u043c\u0438 \u043b\u0438\u0446\u0430\u043c\u0438. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471127_dmytruk-graphic-1024x847.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471127_dmytruk-graphic-300x248.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471127_dmytruk-graphic-768x635.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471127_dmytruk-graphic-1536x1271.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471127_dmytruk-graphic-2048x1694.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0437\u0430 \u0431\u043b\u0438\u0437\u043a\u0438\u043c\u0438 \u043b\u0438\u0446\u0430\u043c\u0438. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0437\u0430 \u0431\u043b\u0438\u0437\u043a\u0438\u043c\u0438 \u043b\u0438\u0446\u0430\u043c\u0438. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a \u0442\u043e\u043c\u0443 \u0436\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e\u0439 \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0441\u0434\u0435\u043b\u043a\u0430 \u0441 \u0435\u0449\u0451 \u043e\u0434\u043d\u0438\u043c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u043c Audi A8 2015 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0431\u044b\u043b\u0430 \u0432 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/e8cdb39d-c9c2-4f14-95dd-d3e033f25ed0\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438<\/a> \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430 \u0437\u0430 2022 \u0433\u043e\u0434 \u0441 \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u0432\u0441\u0435\u0433\u043e 8130 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u043f\u0440\u0438 \u0435\u0451 \u0440\u044b\u043d\u043e\u0447\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438 \u0432 \u0442\u0440\u0438 \u0440\u0430\u0437\u0430 \u0432\u044b\u0448\u0435 \u2014 \u043e\u043a\u043e\u043b\u043e 25 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0412 \u044d\u0442\u043e\u0439 \u0436\u0435 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0443\u043a\u0430\u0437\u0430\u043d\u043e, \u0447\u0442\u043e \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u043f\u0440\u043e\u0434\u0430\u043b \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u043e\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043e \u0437\u0430 \u044d\u0442\u0443 \u0436\u0435 \u0441\u0443\u043c\u043c\u0443 \u2014 8130 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u041c\u0430\u0440\u0448\u0430\u043b\u043a\u043e\u0432\u0441\u043a\u043e\u043c\u0443 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u0443 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u0432\u0438\u0447\u0443. \u0412 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/7f71fb5e-047d-4be8-840b-04dc1fd44ea9\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0437\u0430 2023 \u0433\u043e\u0434<\/a> \u044d\u0442\u043e\u0433\u043e \u0430\u0432\u0442\u043e \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0443\u0436\u0435 \u043d\u0435 \u0443\u043a\u0430\u0437\u0430\u043b, \u043d\u043e \u0432 \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b \u0443\u043a\u0430\u0437\u0430\u043b \u043e\u0442\u0447\u0443\u0436\u0434\u0435\u043d\u0438\u0435 \u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0415\u043b\u0435\u043d\u0435 \u0418\u0432\u0430\u043d\u0447\u0443\u043a \u0415\u043b\u0435\u043d\u0435 \u0437\u0430 10 490 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u041a\u0430\u043a\u043e\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u2014 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u043d\u043e \u043f\u0440\u043e\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043a\u0430\u043a\u0430\u044f-\u0442\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441 \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435\u043c \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430 \u0447\u0435\u0440\u0435\u0437 \u0430\u0432\u0442\u043e.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"dm4\"><strong>\u041a\u0430\u043a \u043d\u0430\u0440\u0434\u0435\u043f \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0442\u0440\u0430\u0442\u0438\u0442 \u0432 \u0440\u0430\u0437\u044b \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442<\/strong><\/h2>\n\n\n\n<p>\u0412 2019 \u0433\u043e\u0434\u0443, \u043a\u043e\u0433\u0434\u0430 \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0434\u0432\u0443\u0445 \u0441\u043f\u043e\u0440\u0442\u043a\u043b\u0443\u0431\u043e\u0432 \u0432 \u041e\u0434\u0435\u0441\u0441\u0435, \u0441\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a, \u043f\u043e\u043f\u0430\u043b \u0432 \u0440\u044f\u0434\u044b \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0430\u00bb \u0438 \u0438\u0437\u0431\u0440\u0430\u043b\u0441\u044f \u0432 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u0443\u044e \u0420\u0430\u0434\u0443, \u043e\u043d \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u0437\u0430 2019 \u0433\u043e\u0434 \u043f\u043e\u0447\u0442\u0438 41 \u0442\u044b\u0441\u044f\u0447\u0443 \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u0435\u0433\u043e \u0441\u0435\u043c\u044c\u0438, \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 32 \u0442\u044b\u0441\u044f\u0447\u0438 467 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438 \u0435\u0433\u043e \u043f\u0440\u0438\u0431\u044b\u043b\u044c \u043e\u0442 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438. \u041d\u0430 \u0441\u0432\u043e\u044e \u043f\u0440\u0435\u0434\u0432\u044b\u0431\u043e\u0440\u043d\u0443\u044e \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u044e \u043e\u043d \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b \u0438\u0437 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 25 400 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u043f\u0440\u0438 \u044d\u0442\u043e\u043c, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438, \u043e\u0441\u0442\u0430\u043b\u043e\u0441\u044c \u0443 \u043d\u0435\u0433\u043e \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u0430\u043a\u0442\u0438\u0432\u043e\u0432 \u0435\u0449\u0451 150 527 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0418\u0442\u0430\u043a \u043d\u0430 \u043d\u0430\u0447\u0430\u043b\u043e \u0441\u0432\u043e\u0435\u0439 \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043a\u0430\u0440\u044c\u0435\u0440\u044b \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u044f \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0438 \u043e\u043a\u043e\u043b\u043e 176 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0423\u0447\u0438\u0442\u044b\u0432\u0430\u044f, \u0447\u0442\u043e \u043f\u0440\u0438\u0431\u044b\u043b\u044c \u043e\u0442 \u0444\u0438\u0442\u043d\u0435\u0441-\u043a\u043b\u0443\u0431\u043e\u0432 \u0437\u0430 2019 \u0433\u043e\u0434 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u0442\u043e\u043b\u044c\u043a\u043e 32 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0442\u043e \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442 \u0432\u043e\u043f\u0440\u043e\u0441 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u0434\u0440\u0443\u0433\u0438\u0445 144 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0412\u0440\u044f\u0434 \u043b\u0438 \u043f\u0435\u0440\u0432\u044b\u0439 \u0444\u0438\u0442\u043d\u0435\u0441-\u043a\u043b\u0443\u0431, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0431\u044b\u043b \u043e\u0442\u043a\u0440\u044b\u0442 \u0432 2017 \u0433\u043e\u0434\u0443, \u0441\u043c\u043e\u0433 \u043f\u0440\u0438\u043d\u0435\u0441\u0442\u0438 \u0435\u043c\u0443 \u0431\u043e\u043b\u044c\u0448\u0435 \u0434\u0435\u043d\u0435\u0433, \u0447\u0435\u043c \u043e\u0431\u0430 \u0432 2019 \u0433\u043e\u0434\u0443. \u0414\u0430 \u0438 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0432\u043e\u043f\u0440\u043e\u0441 \u2014 \u043e\u0442\u043a\u0443\u0434\u0430 \u0432\u043e\u043e\u0431\u0449\u0435 \u0443 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430 \u043f\u043e\u044f\u0432\u0438\u043b\u0438\u0441\u044c \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u044d\u0442\u0438\u0445 \u0441\u043f\u043e\u0440\u0442\u043a\u043b\u0443\u0431\u043e\u0432, \u0432\u0435\u0434\u044c, \u043a\u0430\u043a \u0432\u044b\u0448\u0435 \u043e\u0442\u043c\u0435\u0447\u0430\u043b\u043e\u0441\u044c, \u0434\u043e \u0442\u043e\u0433\u043e \u043e\u043d \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0433\u0440\u0443\u0437\u0447\u0438\u043a\u043e\u043c \u0438 \u043e\u0445\u0440\u0430\u043d\u043d\u0438\u043a\u043e\u043c.<\/p>\n\n\n\n<p>\u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u0434\u0430\u043b\u0435\u0435 \u0434\u043e\u0445\u043e\u0434\u044b \u0443\u0436\u0435 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0410\u0440\u0442\u0451\u043c\u0430 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043e\u043d \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b, \u043b\u0438\u0448\u044c \u0443\u043c\u0435\u043d\u044c\u0448\u0430\u043b\u0438\u0441\u044c \u0441 \u043a\u0430\u0436\u0434\u044b\u043c \u0433\u043e\u0434\u043e\u043c. \u0415\u0441\u043b\u0438 \u0435\u0449\u0451 \u0432 2020 \u0433\u043e\u0434\u0443 \u2014 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u043c \u0433\u043e\u0434\u0443 \u0440\u0430\u0431\u043e\u0442\u044b \u0435\u0433\u043e \u0441\u043f\u043e\u0440\u0442\u043a\u043b\u0443\u0431\u043e\u0432, \u043e\u043d \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0436\u0435\u043d\u043e\u0439 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0435\u0449\u0451 54 108 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0442\u043e \u0432 2021 \u0433\u043e\u0434\u0443 \u044d\u0442\u043e \u0443\u0436\u0435 \u0431\u044b\u043b\u043e \u0432\u0441\u0435\u0433\u043e \u043f\u043e\u0447\u0442\u0438 19 \u0442\u044b\u0441\u044f\u0447, \u0432 2022 \u2014 20 \u0442\u044b\u0441\u044f\u0447, 2023 \u2014 27 \u0442\u044b\u0441\u044f\u0447, \u0430 \u0432 2024 \u2014 \u0432\u043e\u043e\u0431\u0449\u0435 11 \u0442\u044b\u0441\u044f\u0447 928 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0422\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0440\u0430\u0441\u0445\u043e\u0434\u044b \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430 \u043d\u0430 \u0430\u0440\u0435\u043d\u0434\u0443 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438, \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043d\u0438 \u043e\u043d, \u043d\u0438 \u0435\u0433\u043e \u0436\u0435\u043d\u0430 \u043d\u0435 \u0438\u043c\u0435\u044e\u0442, \u043d\u0430\u043c\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u0432\u044b\u0448\u0430\u044e\u0442 \u0435\u0433\u043e \u0434\u043e\u0445\u043e\u0434\u044b. \u0422\u0430\u043a, \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 2021 \u0433\u043e\u0434\u0430 \u043d\u0430\u0440\u0434\u0435\u043f \u0443\u043a\u0430\u0437\u0430\u043b \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043d\u043d\u0443\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 170 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0416\u041a \u00ab\u0411\u0435\u043b\u044b\u0439 \u041f\u0430\u0440\u0443\u0441\u00bb \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0443 \u043c\u043e\u0440\u044f \u0432 \u041e\u0434\u0435\u0441\u0441\u0435, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043e\u043d \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u043b \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u0445 \u0434\u043e 2024 \u0433\u043e\u0434\u0430. \u0421\u0440\u0435\u0434\u043d\u044f\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0430\u0440\u0435\u043d\u0434\u044b \u0442\u0430\u043a\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 \u043e\u043a\u043e\u043b\u043e 1600 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0432 \u043c\u0435\u0441\u044f\u0446, \u0442\u043e \u0435\u0441\u0442\u044c \u0437\u0430 \u0433\u043e\u0434 \u2014 19 200 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0430 \u0437\u0430 4 \u0433\u043e\u0434\u0430 \u2013 76 800 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u041a\u0440\u043e\u043c\u0435 \u044d\u0442\u043e\u0439 \u0441\u0435\u043c\u044c\u044f \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430 \u0441 2022 \u043f\u043e 2023 \u0433\u043e\u0434 \u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043b\u0430 \u0435\u0449\u0451 \u043e\u0434\u043d\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0435\u0449\u0451 \u0431\u043e\u043b\u044c\u0448\u0435\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e \u0432 201,2 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0432 \u0434\u0440\u0443\u0433\u043e\u043c \u043e\u0434\u0435\u0441\u0441\u043a\u043e\u043c \u0416\u041a \u00ab\u0410\u0440\u043a \u041f\u0430\u043b\u0430\u0441\u00bb \u0432 \u043a\u0443\u0440\u043e\u0440\u0442\u043d\u043e\u0439 \u0437\u043e\u043d\u0435 \u0410\u0440\u043a\u0430\u0434\u0438\u044f. \u0421\u0440\u0435\u0434\u043d\u044f\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0430\u0440\u0435\u043d\u0434\u044b \u0442\u0430\u043a\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 \u043c\u0435\u0441\u044f\u0446 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043e\u043a\u043e\u043b\u043e 2360 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0442\u043e \u0435\u0441\u0442\u044c \u0437\u0430 \u0433\u043e\u0434 \u044d\u0442\u043e \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u043e \u043e\u043a\u043e\u043b\u043e 28 320 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0430 \u0437\u0430 2 \u0433\u043e\u0434\u0430 \u2014 56 640 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c, \u043a\u0430\u043a \u043e\u0442\u043c\u0435\u0447\u0430\u043b\u043e\u0441\u044c \u0432\u044b\u0448\u0435, \u0441\u0435\u043c\u044c\u044f \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u043b\u0430 \u0432 \u044d\u0442\u0438 \u0433\u043e\u0434\u044b \u043e\u0442 20 \u0434\u043e 27 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 \u0433\u043e\u0434. \u0418\u0442\u0430\u043a \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0447\u0442\u043e \u0440\u0430\u0441\u0445\u043e\u0434\u044b \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u043d\u0430 \u0430\u0440\u0435\u043d\u0434\u0443 \u0434\u0432\u0443\u0445 \u0431\u043e\u043b\u044c\u0448\u0438\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0432 \u044d\u043b\u0438\u0442\u043d\u044b\u0445 \u0436\u0438\u043b\u044b\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430\u0445 \u041e\u0434\u0435\u0441\u0441\u044b, \u043c\u044f\u0433\u043a\u043e \u0433\u043e\u0432\u043e\u0440\u044f, \u043d\u0435\u0441\u043e\u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043c\u044b \u0441 \u0435\u0433\u043e \u0434\u043e\u0445\u043e\u0434\u0430\u043c\u0438. \u0418 \u044d\u0442\u043e \u0435\u0449\u0451 \u043d\u0435 \u0443\u0447\u0438\u0442\u044b\u0432\u0430\u044f \u0440\u0430\u0441\u0445\u043e\u0434\u044b \u043d\u0430 \u0434\u0432\u0443\u0445 \u0434\u0435\u0442\u0435\u0439, \u0431\u044b\u0442\u043e\u0432\u044b\u0435 \u0440\u0430\u0441\u0445\u043e\u0434\u044b, \u0435\u0434\u0443, \u0442\u043e\u043f\u043b\u0438\u0432\u043e \u0438 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435.<\/p>\n\n\n\n<p>\u042d\u0442\u043e \u0434\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442, \u0447\u0442\u043e \u043f\u0440\u043e\u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0432\u0441\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0438\u043c\u0435\u043b \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0441\u043a\u0440\u044b\u0442\u044b\u0435 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0442\u0440\u0430\u0442\u0438\u043b \u0438\u043b\u0438 \u043d\u0430 \u0430\u0440\u0435\u043d\u0434\u0443 \u0434\u043e\u0440\u043e\u0433\u043e\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e \u0436\u0438\u043b\u044c\u044f, \u0438\u043b\u0438 \u043d\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0443 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439. \u0427\u0442\u043e \u044d\u0442\u043e \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438 \u0438 \u043e\u0442 \u043a\u043e\u0433\u043e \u043e\u043d\u0438 \u2014 \u043d\u0430\u0434\u0435\u0435\u043c\u0441\u044f \u0421\u0411\u0423 \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043e\u0440\u0433\u0430\u043d\u044b \u043a\u043e\u0433\u0434\u0430-\u043d\u0438\u0431\u0443\u0434\u044c \u0434\u0430\u0434\u0443\u0442 \u043d\u0430\u043c \u043e\u0442\u0432\u0435\u0442.<\/p>\n\n\n\n<p>\u041d\u043e \u043f\u043e\u043a\u0430 \u043e\u0434\u0438\u043d \u043c\u043e\u043c\u0435\u043d\u0442. \u041f\u043e\u0447\u0435\u043c\u0443 \u0414\u043c\u0438\u0442\u0440\u0443\u043a, \u0438\u043c\u0435\u044f \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b, \u043d\u0435 \u043f\u043e\u043a\u0443\u043f\u0430\u043b \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u0430 \u0442\u0440\u0430\u0442\u0438\u043b \u0441\u0443\u043c\u0430\u0441\u0448\u0435\u0434\u0448\u0438\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u0430\u0440\u0435\u043d\u0434\u0443 \u0431\u043e\u043b\u044c\u0448\u0438\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0432 \u044d\u043b\u0438\u0442\u043d\u044b\u0445 \u0416\u041a? \u041d\u0435 \u043f\u043e\u0442\u043e\u043c\u0443 \u043b\u0438, \u0447\u0442\u043e \u0441\u0440\u0430\u0437\u0443 \u043f\u043e\u043d\u0438\u043c\u0430\u043b, \u0447\u0442\u043e \u0442\u0443\u0442 \u043e\u043d \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0438 \u0432 \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u043c\u043e\u043c\u0435\u043d\u0442 \u043f\u0440\u0438\u0434\u0435\u0442\u0441\u044f \u0431\u0435\u0436\u0430\u0442\u044c \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0437\u0430 \u0441\u0432\u043e\u044e \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0443\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0432 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u0432\u0440\u0430\u0433\u0430? \u041a\u0430\u043a \u0443\u0436\u0435 <a href=\"https:\/\/bihus.info\/zhurnalisty-pokazaly-zhyttya-nardepa-dmytruka-v-londoni-jogo-spalyv-sportzal-i-dity-v-parku\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438<\/a> \u0440\u0430\u043d\u0435\u0435 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u044b, \u0441\u0435\u043c\u044c\u044f \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430 \u0433\u043e\u0442\u043e\u0432\u0438\u043b\u0430\u0441\u044c \u043f\u0435\u0440\u0435\u0431\u0438\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u041b\u043e\u043d\u0434\u043e\u043d \u0437\u0430\u0434\u043e\u043b\u0433\u043e \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u0430 \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0430 \u0435\u043c\u0443 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u0435: \u0435\u0449\u0435 \u0432 2022 \u0438 2023 \u0433\u043e\u0434\u0443 \u0436\u0435\u043d\u0430 \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u0435\u0437\u0434\u0438\u043b\u0430 \u0432 \u041b\u043e\u043d\u0434\u043e\u043d \u0438 \u043e\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u043b\u0430\u0441\u044c \u0432 \u043e\u0434\u043d\u043e\u043c \u0438 \u0442\u043e\u043c \u0436\u0435 \u0440\u0430\u0439\u043e\u043d\u0435 Bermondsey, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u0441\u0435\u043c\u044c\u044f \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430-\u0431\u0435\u0433\u043b\u0435\u0446\u0430 \u0438 \u043e\u0441\u0435\u043b\u0430.<\/p>\n\n\n\n<p>\u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u043f\u043e\u043a\u0430 \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0438\u0437 \u041b\u043e\u043d\u0434\u043e\u043d\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0441\u0432\u043e\u044e \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0443\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0432 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u041a\u0440\u0435\u043c\u043b\u044f, \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043e\u0441\u0442\u0430\u044e\u0442\u0441\u044f \u043d\u0435\u0442\u0440\u043e\u043d\u0443\u0442\u044b\u043c\u0438 \u0435\u0433\u043e \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0438. \u0412 2023 \u0433\u043e\u0434\u0443 \u043c\u0438\u0442\u0440\u043e\u043f\u043e\u043b\u0438\u0442 \u0421\u0432\u044f\u0442\u043e\u0433\u043e\u0440\u0441\u043a\u0438\u0439, \u0432\u0438\u043a\u0430\u0440\u0438\u0439 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u0435\u043f\u0430\u0440\u0445\u0438\u0438 \u0423\u041f\u0426 \u041c\u043e\u0441\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u043f\u0430\u0442\u0440\u0438\u0430\u0440\u0445\u0430\u0442\u0430 \u0418\u0433\u043e\u0440\u044c \u042f\u043a\u043e\u0432\u0435\u043d\u043a\u043e (\u0410\u0440\u0441\u0435\u043d\u0438\u0439) <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/119595700\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u043b\u0443\u0447\u0438\u043b \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u0435<\/a> \u0437\u0430 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u0435 \u0432\u0440\u0430\u0433\u0443 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043e \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0438 \u0438 \u043c\u0435\u0441\u0442\u043e\u043d\u0430\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u0438 \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u0439 \u0412\u0421\u0423. \u0421\u0443\u0434 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u0442\u044c \u043c\u0435\u0440\u0443 \u043f\u0440\u0435\u0441\u0435\u0447\u0435\u043d\u0438\u044f \u0432 \u0432\u0438\u0434\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u044f \u043f\u043e\u0434 \u0441\u0442\u0440\u0430\u0436\u0435\u0439 \u042f\u043a\u043e\u0432\u0435\u043d\u043a\u043e \u0431\u0435\u0437 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u0440\u0430\u0437\u043c\u0435\u0440\u0430 \u0437\u0430\u043b\u043e\u0433\u0430, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u0440\u044f\u0434 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043f\u043e\u0434\u0430\u043b\u0438 \u0445\u043e\u0434\u0430\u0442\u0430\u0439\u0441\u0442\u0432\u0430 \u043e\u0431 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0438 \u043c\u0435\u0440\u044b \u043f\u0440\u0435\u0441\u0435\u0447\u0435\u043d\u0438\u044f \u0441 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u044f \u043f\u043e\u0434 \u0441\u0442\u0440\u0430\u0436\u0435\u0439 \u043d\u0430 \u0438\u0445 \u043b\u0438\u0447\u043d\u043e\u0435 \u043f\u043e\u0440\u0443\u0447\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0421\u0440\u0435\u0434\u0438 \u044d\u0442\u0438\u0445 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u0432 \u043a\u0440\u043e\u043c\u0435 \u0433\u0435\u0440\u043e\u044f \u043d\u0430\u0448\u0435\u0439 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438 \u0410\u0440\u0442\u0451\u043c\u0430 \u0414\u043c\u0438\u0442\u0440\u0443\u043a\u0430 \u0437\u043d\u0430\u0447\u0438\u043b\u0438\u0441\u044c \u0435\u0449\u0451 \u042e\u0440\u0438\u0439 \u0411\u043e\u0439\u043a\u043e, \u0412\u0438\u0442\u0430\u043b\u0438\u0439 \u0411\u043e\u0440\u0442, \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0413\u0440\u0438\u0431, \u0421\u0435\u0440\u0433\u0435\u0439 \u0414\u0443\u043d\u0430\u0435\u0432, \u042e\u0440\u0438\u0439 \u041f\u0430\u0432\u043b\u0435\u043d\u043a\u043e, \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0430\u0440\u0438\u043d, \u0410\u0440\u0442\u0451\u043c \u041a\u0443\u043b\u044c\u0442\u0435\u043d\u043a\u043e, \u041f\u0430\u0432\u0435\u043b \u0425\u0430\u043b\u0438\u043c\u043e\u043d \u0438 \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0442\u0432\u0438\u043d\u0435\u043d\u043a\u043e.<\/p>\n\n\n\n<p>\u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u0447\u0442\u043e \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u044f\u0435\u0442 \u044d\u0442\u0438\u0445 \u043b\u044e\u0434\u0435\u0439 \u0432 \u043e\u0434\u043d\u0443 \u0433\u0440\u0443\u043f\u043f\u0443 \u0442\u0435\u0445, \u043a\u0442\u043e \u0437\u0430\u0445\u043e\u0442\u0435\u043b \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0438 \u043f\u043e\u043c\u043e\u0447\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043d\u0430 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u043e\u043a\u043a\u0443\u043f\u0430\u043d\u0442\u043e\u0432. \u041d\u0435 \u0442\u0430\u043a\u0430\u044f \u043b\u0438 \u0436\u0435 \u0441\u043a\u0440\u044b\u0442\u0430\u044f \u0440\u0430\u0431\u043e\u0442\u0430 \u043d\u0430 \u0432\u0440\u0430\u0433\u0430? \u0418 \u0435\u0441\u043b\u0438 \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u0443\u0436\u0435 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e, \u0442\u0430\u043a \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0440\u0430\u0441\u043a\u0440\u044b\u043b\u0441\u044f, \u0442\u043e \u0432\u0441\u0435 \u0434\u0440\u0443\u0433\u0438\u0435 \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u044b\u0435 \u043b\u0438\u0446\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u0442\u0438\u0445\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0441\u0442\u0435\u043d\u0430\u0445 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b \u2014 \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u0432 \u0441\u043e\u0441\u0442\u0430\u0432\u0435 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u043a\u043e\u0439 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0430\u00bb, \u043a\u0430\u043a \u0442\u043e \u0410\u0440\u0442\u0451\u043c \u041a\u0443\u043b\u044c\u0442\u0435\u043d\u043a\u043e, \u041f\u0430\u0432\u0435\u043b \u0425\u0430\u043b\u0438\u043c\u043e\u043d \u0438\u043b\u0438 \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0442\u0432\u0438\u043d\u0435\u043d\u043a\u043e.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412 2019 \u0433\u043e\u0434\u0443 \u0432 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u0443\u044e \u0420\u0430\u0434\u0443 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043f\u043e\u0434 \u0444\u043b\u0430\u0433\u043e\u043c \u043f\u0430\u0440\u0442\u0438\u0438 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u0417\u0435\u043b\u0435\u043d\u0441\u043a\u043e\u0433\u043e \u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0430\u00bb \u043f\u043e\u043f\u0430\u043b \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u043c\u0430\u043b\u043e \u043a\u043e\u043c\u0443 &#8230;<\/p>\n","protected":false},"author":4,"featured_media":2109,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[2686,2699,2704,2697,2695,2685,1256,2692,2706,1100,2702,2689],"class_list":["post-2113","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-vista-chelsea-bridge","tag-aleksej-leonov-deputat","tag-anatolij-sharij","tag-ark-palas","tag-arkadiya-odessa","tag-artem-dmitruk","tag-verhovnaya-rada","tag-zhk-belyj-parus","tag-mamoyan","tag-odessa","tag-opzzh","tag-sluga-naroda"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0417\u0430 \u0447\u044c\u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u0436\u0438\u0432\u0451\u0442 \u043d\u0430\u0440\u0434\u0435\u043f-\u0431\u0435\u0433\u043b\u0435\u0446 \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a, \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0438\u0439 \u0432 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u041a\u0440\u0435\u043c\u043b\u044f BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0441\u0432\u043e\u0435\u0439 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u043e\u0442\u043a\u0440\u043e\u0432\u0435\u043d\u043d\u043e\u0439 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u044b \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0410\u0440\u0442\u0435\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u043b \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043b\u0438\u0431\u043e \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u043b \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u0441\u0432\u043e\u0435 \u0431\u043b\u0438\u0437\u043a\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435, \u043b\u0438\u0431\u043e \u0442\u0440\u0430\u0442\u0438\u043b \u043d\u0430 \u0430\u0440\u0435\u043d\u0434\u0443 \u044d\u043b\u0438\u0442\u043d\u043e\u0433\u043e \u0436\u0438\u043b\u044c\u044f \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/za-chi-dengi-zhivyot-nardep-beglecz-artyom-dmitruk-otkryto-rabotayushhij-v-interesah-kremlya\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0417\u0430 \u0447\u044c\u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u0436\u0438\u0432\u0451\u0442 \u043d\u0430\u0440\u0434\u0435\u043f-\u0431\u0435\u0433\u043b\u0435\u0446 \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a, \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0438\u0439 \u0432 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u041a\u0440\u0435\u043c\u043b\u044f BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0441\u0432\u043e\u0435\u0439 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u043e\u0442\u043a\u0440\u043e\u0432\u0435\u043d\u043d\u043e\u0439 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u044b \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0410\u0440\u0442\u0435\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u043b \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043b\u0438\u0431\u043e \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u043b \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u0441\u0432\u043e\u0435 \u0431\u043b\u0438\u0437\u043a\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435, \u043b\u0438\u0431\u043e \u0442\u0440\u0430\u0442\u0438\u043b \u043d\u0430 \u0430\u0440\u0435\u043d\u0434\u0443 \u044d\u043b\u0438\u0442\u043d\u043e\u0433\u043e \u0436\u0438\u043b\u044c\u044f \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/za-chi-dengi-zhivyot-nardep-beglecz-artyom-dmitruk-otkryto-rabotayushhij-v-interesah-kremlya\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2025-10-26T10:12:25+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-10-26T10:12:55+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471220_dmytruk_crea-1024x536.png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"20 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/za-chi-dengi-zhivyot-nardep-beglecz-artyom-dmitruk-otkryto-rabotayushhij-v-interesah-kremlya\/\",\"url\":\"https:\/\/testibb.top\/ru\/za-chi-dengi-zhivyot-nardep-beglecz-artyom-dmitruk-otkryto-rabotayushhij-v-interesah-kremlya\/\",\"name\":\"\u0417\u0430 \u0447\u044c\u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u0436\u0438\u0432\u0451\u0442 \u043d\u0430\u0440\u0434\u0435\u043f-\u0431\u0435\u0433\u043b\u0435\u0446 \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a, \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0438\u0439 \u0432 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u041a\u0440\u0435\u043c\u043b\u044f BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/za-chi-dengi-zhivyot-nardep-beglecz-artyom-dmitruk-otkryto-rabotayushhij-v-interesah-kremlya\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/za-chi-dengi-zhivyot-nardep-beglecz-artyom-dmitruk-otkryto-rabotayushhij-v-interesah-kremlya\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471153_dmytruk_1214_260.png\",\"datePublished\":\"2025-10-26T10:12:25+00:00\",\"dateModified\":\"2025-10-26T10:12:55+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0441\u0432\u043e\u0435\u0439 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u043e\u0442\u043a\u0440\u043e\u0432\u0435\u043d\u043d\u043e\u0439 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u044b \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0410\u0440\u0442\u0435\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u043b \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043b\u0438\u0431\u043e \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u043b \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u0441\u0432\u043e\u0435 \u0431\u043b\u0438\u0437\u043a\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435, \u043b\u0438\u0431\u043e \u0442\u0440\u0430\u0442\u0438\u043b \u043d\u0430 \u0430\u0440\u0435\u043d\u0434\u0443 \u044d\u043b\u0438\u0442\u043d\u043e\u0433\u043e \u0436\u0438\u043b\u044c\u044f \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/za-chi-dengi-zhivyot-nardep-beglecz-artyom-dmitruk-otkryto-rabotayushhij-v-interesah-kremlya\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/za-chi-dengi-zhivyot-nardep-beglecz-artyom-dmitruk-otkryto-rabotayushhij-v-interesah-kremlya\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/za-chi-dengi-zhivyot-nardep-beglecz-artyom-dmitruk-otkryto-rabotayushhij-v-interesah-kremlya\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471153_dmytruk_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471153_dmytruk_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/za-chi-dengi-zhivyot-nardep-beglecz-artyom-dmitruk-otkryto-rabotayushhij-v-interesah-kremlya\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0417\u0430 \u0447\u044c\u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u0436\u0438\u0432\u0451\u0442 \u043d\u0430\u0440\u0434\u0435\u043f-\u0431\u0435\u0433\u043b\u0435\u0446 \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a, \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0438\u0439 \u0432 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u041a\u0440\u0435\u043c\u043b\u044f\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0417\u0430 \u0447\u044c\u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u0436\u0438\u0432\u0451\u0442 \u043d\u0430\u0440\u0434\u0435\u043f-\u0431\u0435\u0433\u043b\u0435\u0446 \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a, \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0438\u0439 \u0432 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u041a\u0440\u0435\u043c\u043b\u044f BlackBOX OSINT","description":"\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0441\u0432\u043e\u0435\u0439 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u043e\u0442\u043a\u0440\u043e\u0432\u0435\u043d\u043d\u043e\u0439 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u044b \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0410\u0440\u0442\u0435\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u043b \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043b\u0438\u0431\u043e \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u043b \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u0441\u0432\u043e\u0435 \u0431\u043b\u0438\u0437\u043a\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435, \u043b\u0438\u0431\u043e \u0442\u0440\u0430\u0442\u0438\u043b \u043d\u0430 \u0430\u0440\u0435\u043d\u0434\u0443 \u044d\u043b\u0438\u0442\u043d\u043e\u0433\u043e \u0436\u0438\u043b\u044c\u044f \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/za-chi-dengi-zhivyot-nardep-beglecz-artyom-dmitruk-otkryto-rabotayushhij-v-interesah-kremlya\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0417\u0430 \u0447\u044c\u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u0436\u0438\u0432\u0451\u0442 \u043d\u0430\u0440\u0434\u0435\u043f-\u0431\u0435\u0433\u043b\u0435\u0446 \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a, \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0438\u0439 \u0432 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u041a\u0440\u0435\u043c\u043b\u044f BlackBOX OSINT","og_description":"\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0441\u0432\u043e\u0435\u0439 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u043e\u0442\u043a\u0440\u043e\u0432\u0435\u043d\u043d\u043e\u0439 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u044b \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0410\u0440\u0442\u0435\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u043b \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043b\u0438\u0431\u043e \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u043b \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u0441\u0432\u043e\u0435 \u0431\u043b\u0438\u0437\u043a\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435, \u043b\u0438\u0431\u043e \u0442\u0440\u0430\u0442\u0438\u043b \u043d\u0430 \u0430\u0440\u0435\u043d\u0434\u0443 \u044d\u043b\u0438\u0442\u043d\u043e\u0433\u043e \u0436\u0438\u043b\u044c\u044f \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","og_url":"https:\/\/testibb.top\/ru\/za-chi-dengi-zhivyot-nardep-beglecz-artyom-dmitruk-otkryto-rabotayushhij-v-interesah-kremlya\/","og_site_name":"BlackBOX OSINT","article_published_time":"2025-10-26T10:12:25+00:00","article_modified_time":"2025-10-26T10:12:55+00:00","og_image":[{"url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471220_dmytruk_crea-1024x536.png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"20 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/za-chi-dengi-zhivyot-nardep-beglecz-artyom-dmitruk-otkryto-rabotayushhij-v-interesah-kremlya\/","url":"https:\/\/testibb.top\/ru\/za-chi-dengi-zhivyot-nardep-beglecz-artyom-dmitruk-otkryto-rabotayushhij-v-interesah-kremlya\/","name":"\u0417\u0430 \u0447\u044c\u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u0436\u0438\u0432\u0451\u0442 \u043d\u0430\u0440\u0434\u0435\u043f-\u0431\u0435\u0433\u043b\u0435\u0446 \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a, \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0438\u0439 \u0432 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u041a\u0440\u0435\u043c\u043b\u044f BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/za-chi-dengi-zhivyot-nardep-beglecz-artyom-dmitruk-otkryto-rabotayushhij-v-interesah-kremlya\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/za-chi-dengi-zhivyot-nardep-beglecz-artyom-dmitruk-otkryto-rabotayushhij-v-interesah-kremlya\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471153_dmytruk_1214_260.png","datePublished":"2025-10-26T10:12:25+00:00","dateModified":"2025-10-26T10:12:55+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0441\u0432\u043e\u0435\u0439 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u043e\u0442\u043a\u0440\u043e\u0432\u0435\u043d\u043d\u043e\u0439 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u044b \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0410\u0440\u0442\u0435\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u043b \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043b\u0438\u0431\u043e \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u043b \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u0441\u0432\u043e\u0435 \u0431\u043b\u0438\u0437\u043a\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435, \u043b\u0438\u0431\u043e \u0442\u0440\u0430\u0442\u0438\u043b \u043d\u0430 \u0430\u0440\u0435\u043d\u0434\u0443 \u044d\u043b\u0438\u0442\u043d\u043e\u0433\u043e \u0436\u0438\u043b\u044c\u044f \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/za-chi-dengi-zhivyot-nardep-beglecz-artyom-dmitruk-otkryto-rabotayushhij-v-interesah-kremlya\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/za-chi-dengi-zhivyot-nardep-beglecz-artyom-dmitruk-otkryto-rabotayushhij-v-interesah-kremlya\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/za-chi-dengi-zhivyot-nardep-beglecz-artyom-dmitruk-otkryto-rabotayushhij-v-interesah-kremlya\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471153_dmytruk_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/10\/cleaned1761471153_dmytruk_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/za-chi-dengi-zhivyot-nardep-beglecz-artyom-dmitruk-otkryto-rabotayushhij-v-interesah-kremlya\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u0417\u0430 \u0447\u044c\u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u0436\u0438\u0432\u0451\u0442 \u043d\u0430\u0440\u0434\u0435\u043f-\u0431\u0435\u0433\u043b\u0435\u0446 \u0410\u0440\u0442\u0451\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a, \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0438\u0439 \u0432 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u041a\u0440\u0435\u043c\u043b\u044f"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2113"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=2113"}],"version-history":[{"count":2,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2113\/revisions"}],"predecessor-version":[{"id":2115,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2113\/revisions\/2115"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/2109"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=2113"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=2113"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=2113"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}