{"id":2080,"date":"2025-09-28T18:55:38","date_gmt":"2025-09-28T15:55:38","guid":{"rendered":"https:\/\/testibb.top\/?p=2080"},"modified":"2025-09-29T10:39:21","modified_gmt":"2025-09-29T07:39:21","slug":"dejstvitelno-li-g-bar-otkryli-za-dengi-ukradennye-u-armii-i-kak-sabina-musina-i-lera-borodina-uklonyayutsya-ot-nalogov","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/dejstvitelno-li-g-bar-otkryli-za-dengi-ukradennye-u-armii-i-kak-sabina-musina-i-lera-borodina-uklonyayutsya-ot-nalogov\/","title":{"rendered":"\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043b\u0438 G.Bar \u043e\u0442\u043a\u0440\u044b\u043b\u0438 \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438, \u0443\u043a\u0440\u0430\u0434\u0435\u043d\u043d\u044b\u0435 \u0443 \u0430\u0440\u043c\u0438\u0438, \u0438 \u043a\u0430\u043a \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u0438 \u041b\u0435\u0440\u0430 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u0443\u043a\u043b\u043e\u043d\u044f\u044e\u0442\u0441\u044f \u043e\u0442 \u043d\u0430\u043b\u043e\u0433\u043e\u0432"},"content":{"rendered":"\n<p>\u0418\u0437\u0432\u0435\u0441\u0442\u043d\u0430\u044f \u0441\u0435\u0442\u044c \u0441\u0430\u043b\u043e\u043d\u043e\u0432 \u043a\u0440\u0430\u0441\u043e\u0442\u044b G.Bar \u0421\u0430\u0431\u0438\u043d\u044b \u041c\u0443\u0441\u0438\u043d\u043e\u0439 \u0431\u044b\u043b\u0430 \u043e\u0442\u043a\u0440\u044b\u0442\u0430 \u0437\u0430 \u0441\u0447\u0451\u0442 \u0434\u0435\u043d\u0435\u0433 \u0438\u0437 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0430, \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0443 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0435\u0451 \u0431\u044b\u0432\u0448\u0438\u0439 \u043c\u0443\u0436 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0443\u043a\u0440\u0430\u043b, \u0437\u0430\u043d\u0438\u043c\u0430\u044f \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u00ab\u0423\u043a\u0440\u0438\u043d\u043c\u0430\u0448\u00bb. \u041e\u0431 \u044d\u0442\u043e\u043c \u0432 \u043d\u0430\u0447\u0430\u043b\u0435 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f \u0432 \u0441\u0432\u043e\u0451\u043c <a href=\"https:\/\/www.youtube.com\/watch?v=EiqSY0ssCBg\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0431\u043b\u043e\u0433\u0435<\/a> \u043d\u0430 YouTube \u0437\u0430\u044f\u0432\u0438\u043b \u043a\u0440\u0438\u043f\u0442\u043e\u0442\u0440\u0435\u0439\u0434\u0435\u0440, \u0441\u043e\u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u044b Main Cream \u0438 \u044d\u043a\u0441-\u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 Vklybe.tv \u0410\u043d\u0434\u0440\u0435\u0439 \u0422\u0440\u0443\u0448\u043a\u043e\u0432\u0441\u043a\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0441\u044f \u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f\u0445 \u0441 \u041c\u0443\u0441\u0438\u043d\u043e\u0439. \u041f\u0440\u0430\u0432\u0434\u0430 \u043b\u0438 \u044d\u0442\u043e \u2014 <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">BlackBox OSINT<\/a> \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b\u0438 \u0432 \u0441\u0432\u043e\u0451\u043c \u043d\u043e\u0432\u043e\u043c \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"gbar1\"><strong>\u041a\u043e\u0433\u0434\u0430 \u0438 \u043a\u0430\u043a \u043f\u043e\u044f\u0432\u0438\u043b\u0441\u044f G.Bar<\/strong><\/h2>\n\n\n\n<p>\u041d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f <a href=\"https:\/\/www.instagram.com\/g.bar.kyivnotkiev\/?hl=ru\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">G.Bar<\/a> \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u0444\u0440\u0430\u043d\u0447\u0430\u0439\u0437\u0438\u043d\u0433\u043e\u0432\u043e\u0439 \u0441\u0435\u0442\u044c\u044e \u0431\u044c\u044e\u0442\u0438-\u0431\u0430\u0440\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0431\u044b\u043b\u0430 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0430 \u0421\u0430\u0431\u0438\u043d\u043e\u0439 \u041c\u0443\u0441\u0438\u043d\u043e\u0439 \u0438 \u0435\u0451 \u043f\u043e\u0434\u0440\u0443\u0433\u043e\u0439 \u041b\u0435\u0440\u043e\u0439 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u043e\u0439 \u0432 2015 \u0433\u043e\u0434\u0443. \u0418\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e G.Bar <a href=\"https:\/\/www.village.com.ua\/village\/city\/city-news\/263955-zasnovnitsya-oh-my-look-lera-borodina-v-kama?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0431\u044b\u043b<\/a> \u043f\u0440\u043e\u0441\u0442\u043e <a href=\"https:\/\/forbes.ua\/profile\/gbar-1057?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0431\u044c\u044e\u0442\u0438-\u0437\u043e\u043d\u043e\u0439<\/a> \u0432 \u0448\u043e\u0443-\u0440\u0443\u043c\u0435 \u0441\u0435\u0440\u0432\u0438\u0441\u0430 \u0430\u0440\u0435\u043d\u0434\u044b \u0432\u0435\u0447\u0435\u0440\u043d\u0438\u0445 \u0438 \u043a\u043e\u043a\u0442\u0435\u0439\u043b\u044c\u043d\u044b\u0445 \u043f\u043b\u0430\u0442\u044c\u0435\u0432 Oh My Look, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 <a href=\"https:\/\/seo-studio.ua\/blog\/lera-borodina-ob-otkryitii-krasivogo-biznesa-v-internete-oh-my-look?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043e\u0442\u043a\u0440\u044b\u043b\u0430<\/a> \u0447\u0443\u0442\u044c \u0440\u0430\u043d\u044c\u0448\u0435 \u2014 \u0432 2013 \u0433\u043e\u0434\u0443, \u0432 \u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043d\u043d\u043e\u043c \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0438 \u0432 \u0431\u0438\u0437\u043d\u0435\u0441-\u0446\u0435\u043d\u0442\u0440\u0435 \u00ab\u041b\u044b\u0431\u0438\u0434\u044c\u00bb \u0432 \u041a\u0438\u0435\u0432\u0435 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u041a\u0430\u0437\u0438\u043c\u0438\u0440\u0430 \u041c\u0430\u043b\u0435\u0432\u0438\u0447\u0430, \u043f\u043e\u0437\u0436\u0435 \u043e\u043d \u0441\u0442\u0430\u043b \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u043c \u0441\u0430\u043b\u043e\u043d\u043e\u043c \u043a\u0440\u0430\u0441\u043e\u0442\u044b.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"770\" height=\"475\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068952_gbar.jpeg\" alt=\"\u041f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0441\u0430\u043b\u043e\u043d\u0430 \u043a\u0440\u0430\u0441\u043e\u0442\u044b G.Bar \u0432 \u041a\u0438\u0435\u0432\u0435\n\" class=\"wp-image-2065\" title=\"\u041f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0441\u0430\u043b\u043e\u043d\u0430 \u043a\u0440\u0430\u0441\u043e\u0442\u044b G.Bar \u0432 \u041a\u0438\u0435\u0432\u0435\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068952_gbar.jpeg 770w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068952_gbar-300x185.jpeg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068952_gbar-768x474.jpeg 768w\" sizes=\"(max-width: 770px) 100vw, 770px\" \/><figcaption class=\"wp-element-caption\"><em>\u041f\u0435\u0440\u0432\u044b\u0439 G.Bar \u0432 \u041a\u0438\u0435\u0432\u0435 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u041a\u0430\u0437\u0438\u043c\u0438\u0440\u0430 \u041c\u0430\u043b\u0435\u0432\u0438\u0447\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0418 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0441\u0440\u0430\u0437\u0443 \u0441\u0435\u0442\u044c \u043f\u043e\u0441\u0442\u0438\u0433 \u0443\u0441\u043f\u0435\u0445. \u0423\u0436\u0435 \u0432 2016 \u0433\u043e\u0434\u0443 \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u044b G.Bar \u0437\u0430\u043f\u0443\u0441\u0442\u0438\u043b\u0438 \u0444\u0440\u0430\u043d\u0448\u0438\u0437\u0443 \u0441\u0432\u043e\u0435\u0433\u043e \u0431\u0440\u0435\u043d\u0434\u0430 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u0430 \u0432 2017\u20132018 \u0433\u043e\u0434\u0430\u0445 \u0432\u044b\u0448\u043b\u0438 \u043d\u0430 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0440\u044b\u043d\u043e\u043a \u2014 \u0432 \u041f\u043e\u043b\u044c\u0448\u0435, \u0427\u0435\u0445\u0438\u0438, \u0413\u0440\u0443\u0437\u0438\u0438 \u0438 \u041a\u0430\u0437\u0430\u0445\u0441\u0442\u0430\u043d\u0435. \u041f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 2019 \u0433\u043e\u0434 \u0431\u0440\u0435\u043d\u0434 \u0443\u0436\u0435 \u0438\u043c\u0435\u043b \u0431\u043e\u043b\u0435\u0435 35 \u0441\u0430\u043b\u043e\u043d\u043e\u0432 \u0432 10 \u0441\u0442\u0440\u0430\u043d\u0430\u0445, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u0432 \u0420\u043e\u0441\u0441\u0438\u0438 \u0438 \u0411\u0435\u043b\u0430\u0440\u0443\u0441\u0438, \u0430 \u043f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 2021 \u0433\u043e\u0434, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/forbes.ua\/profile\/gbar-1057%23:~:text=%2525D0%252597%2525D0%2525B0%252525202021%25252520%2525D1%252580%2525D1%252596%2525D0%2525BA%25252520%2525D0%2525B1%2525D1%252596%2525D0%2525B7%2525D0%2525BD%2525D0%2525B5%2525D1%252581%25252520%2525D0%252591%2525D0%2525BE%2525D1%252580%2525D0%2525BE%2525D0%2525B4%2525D1%252596%2525D0%2525BD%2525D0%2525BE%2525D1%252597,%2525252C%25252520%2525D1%252589%2525D0%2525B5%25252520%2525D0%2525B4%2525D0%2525B2%2525D0%2525B0%25252520%2525E2%252580%252593%25252520%2525D1%252583%25252520%2525D0%252591%2525D1%252596%2525D0%2525BB%2525D0%2525BE%2525D1%252580%2525D1%252583%2525D1%252581%2525D1%252596.\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0421\u041c\u0418<\/a>, \u0431\u0438\u0437\u043d\u0435\u0441 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u043e\u0439 \u0438 \u041c\u0443\u0441\u0438\u043d\u043e\u0439 \u0441\u0433\u0435\u043d\u0435\u0440\u0438\u0440\u043e\u0432\u0430\u043b 4,2 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0432\u044b\u0440\u0443\u0447\u043a\u0438, \u0430 \u043e\u0431\u043e\u0440\u043e\u0442 \u0432\u0441\u0435\u0439 \u0444\u0440\u0430\u043d\u0447\u0430\u0439\u0437\u0438\u043d\u0433\u043e\u0432\u043e\u0439 \u0441\u0435\u0442\u0438 G.Bar \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b 8,8 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0412 2025 \u0433\u043e\u0434\u0443 \u0431\u0440\u0435\u043d\u0434 G.Bar \u0432\u043e\u0448\u0451\u043b \u0432 \u0422\u041e\u041f-50 \u0432\u043b\u0438\u044f\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0431\u0440\u0435\u043d\u0434\u043e\u0432 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435.<\/p>\n\n\n\n<p>\u0421\u0435\u0433\u043e\u0434\u043d\u044f \u0441\u0435\u0442\u044c <a href=\"https:\/\/gbarworld.com\/ua\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043d\u0430\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u0435\u0442<\/a> \u0431\u043e\u043b\u0435\u0435 65 \u0431\u044c\u044e\u0442\u0438-\u0431\u0430\u0440\u043e\u0432 \u0432 \u043c\u0438\u0440\u0435. \u0411\u0438\u0437\u043d\u0435\u0441 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u043f\u043e \u043c\u043e\u0434\u0435\u043b\u0438 \u0444\u0440\u0430\u043d\u0448\u0438\u0437\u044b, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043a\u0430\u0436\u0434\u044b\u0439 \u0441\u0430\u043b\u043e\u043d \u0438\u043c\u0435\u0435\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0430, \u043d\u043e \u0432\u0441\u0435 \u043e\u043d\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442 \u0435\u0434\u0438\u043d\u044b\u0439 \u0431\u0440\u0435\u043d\u0434 \u0438 \u043a\u043e\u043d\u0446\u0435\u043f\u0446\u0438\u044e. \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0438 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044f \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u043e\u0441\u0442\u0430\u044e\u0442\u0441\u044f \u0437\u0430 \u041c\u0443\u0441\u0438\u043d\u043e\u0439 \u0438 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u043e\u0439.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"gbar2\"><strong>\u0417\u0430 \u043a\u0430\u043a\u0438\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u0438 \u041b\u0435\u0440\u0430 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u043e\u0442\u043a\u0440\u044b\u043b\u0438 G.Bar?<\/strong><\/h2>\n\n\n\n<p>\u0418\u0442\u0430\u043a, \u0410\u043d\u0434\u0440\u0435\u0439 \u0422\u0440\u0443\u0448\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442, \u0447\u0442\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u0431\u0443\u0434\u0443\u0449\u0435\u0439 \u0443\u0441\u043f\u0435\u0448\u043d\u043e\u0439 \u0441\u0435\u0442\u0438 \u0431\u044c\u044e\u0442\u0438-\u0431\u0430\u0440\u043e\u0432 \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e \u0437\u0430 \u0441\u0447\u0451\u0442 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u0442\u0441\u044f \u0432 \u0445\u0438\u0449\u0435\u043d\u0438\u0438 \u0434\u0435\u043d\u0435\u0433 \u043d\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0443 \u043d\u0430\u0448\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u044b. \u0414\u043b\u044f \u043d\u0430\u0447\u0430\u043b\u0430 \u0440\u0430\u0437\u0431\u0435\u0440\u0451\u043c\u0441\u044f, \u043c\u043e\u0433\u043b\u0438 \u043b\u0438 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u0438 \u041c\u0443\u0441\u0438\u043d\u0430 \u0441\u0430\u043c\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u043e, \u0431\u0435\u0437 \u0435\u0433\u043e \u0434\u0435\u043d\u0435\u0433, \u0437\u0430\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u0442\u0430\u043a\u043e\u0439 \u0431\u0438\u0437\u043d\u0435\u0441.<\/p>\n\n\n\n<p>\u041f\u043e \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u043e\u0447\u043d\u044b\u043c \u043f\u043e\u0434\u0441\u0447\u0451\u0442\u0430\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u043f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 2015 \u0433\u043e\u0434 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u043f\u0435\u0440\u0432\u043e\u0433\u043e G.Bar \u0432 \u041a\u0438\u0435\u0432\u0435 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0430\u0440\u0435\u043d\u0434\u043e\u0439 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f, \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c \u0438 \u0434\u0438\u0437\u0430\u0439\u043d\u043e\u043c \u0438\u043d\u0442\u0435\u0440\u044c\u0435\u0440\u0430, \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u0438 \u043c\u0435\u0431\u0435\u043b\u044c\u044e, \u043a\u043e\u0441\u043c\u0435\u0442\u0438\u043a\u043e\u0439, \u0440\u0430\u0441\u0445\u043e\u0434\u043d\u044b\u043c\u0438 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430\u043c\u0438, \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430\u043c\u0438, \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u044f\u043c\u0438, \u0440\u0435\u043a\u043b\u0430\u043c\u043e\u0439 \u0438 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u043e\u043c, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430\u043c\u0438 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u0430 \u043c\u043e\u0433\u043b\u043e \u043e\u0431\u043e\u0439\u0442\u0438\u0441\u044c \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u0432 3,5 \u043c\u043b\u043d \u0433\u0440\u043d, \u0438\u043b\u0438 \u0432 160 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u0443\u0436\u0435 \u0431\u044b\u043b\u043e \u043e\u0442\u043c\u0435\u0447\u0435\u043d\u043e \u0432\u044b\u0448\u0435, \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u043f\u0435\u0440\u0432\u043e\u0433\u043e G.Bar \u0412\u0430\u043b\u0435\u0440\u0438\u044f \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u0443\u0436\u0435 \u0438\u043c\u0435\u043b\u0430 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0431\u0438\u0437\u043d\u0435\u0441 \u043f\u043e \u0430\u0440\u0435\u043d\u0434\u0435 \u043f\u043b\u0430\u0442\u044c\u0435\u0432 Oh My Look, \u043d\u0430 \u0431\u0430\u0437\u0435 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e, \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e, G.Bar \u0438 \u0431\u044b\u043b \u0441\u043e\u0437\u0434\u0430\u043d. \u041d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u041e\u041e\u041e \u00ab\u0413\u0443\u0434 \u0413\u0443\u0434 \u0421\u0435\u0440\u0432\u0438\u0441\u00bb, \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u043e\u0435 22 \u043c\u0430\u044f 2012 \u0433\u043e\u0434\u0430 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u043e\u0439 \u043a\u0430\u043a \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u0435 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u043e\u0437\u0436\u0435 \u0441\u0442\u0430\u043b\u043e \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0439 \u043c\u0430\u0440\u043a\u0438 Oh My Look. \u0421 21 \u043c\u0430\u044f 2024 \u0433\u043e\u0434\u0430 \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u0437\u043d\u0430\u0447\u0438\u0442\u0441\u044f \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u044d\u0442\u043e\u0433\u043e \u041e\u041e\u041e.<\/p>\n\n\n\n<p>\u0417\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u043b \u043b\u0438 \u043d\u0430 2015 \u0433\u043e\u0434 \u044d\u0442\u043e\u0442 \u0431\u0443\u0442\u0438\u043a \u0430\u0440\u0435\u043d\u0434\u044b \u043f\u043b\u0430\u0442\u044c\u0435\u0432 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0434\u0435\u043d\u0435\u0433, \u0447\u0442\u043e\u0431\u044b \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u0437\u0430 160 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0441\u0430\u043b\u043e\u043d \u043a\u0440\u0430\u0441\u043e\u0442\u044b? \u0412\u0440\u044f\u0434 \u043b\u0438. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u043c \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044f\u043c \u0441 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u044d\u0442\u043e\u0433\u043e \u041e\u041e\u041e, \u0434\u043e 2018 \u0433\u043e\u0434\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043d\u0435 \u043f\u043e\u0434\u0430\u0432\u0430\u043b\u0430 \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u043e\u0442\u0447\u0451\u0442\u043e\u0432, \u043b\u0438\u0448\u044c \u043f\u0440\u043e\u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0432 \u043d\u0443\u043b\u0435\u0432\u044b\u0435 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u0438 \u0432 2014 \u0433\u043e\u0434\u0443. \u0412 \u043e\u0442\u0447\u0451\u0442\u043d\u043e\u0441\u0442\u0438 \u0437\u0430 2018 \u0433\u043e\u0434 \u0431\u044b\u043b\u043e \u0432\u0438\u0434\u043d\u043e, \u0447\u0442\u043e \u0447\u0438\u0441\u0442\u043e\u0439 \u043f\u0440\u0438\u0431\u044b\u043b\u0438 \u0437\u0430 \u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0438\u0439 2017 \u0433\u043e\u0434 \u0442\u0430\u043a\u0436\u0435 \u043d\u0435 \u0431\u044b\u043b\u043e. \u0422\u043e \u0435\u0441\u0442\u044c \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u041e\u041e\u041e \u00ab\u0413\u0443\u0434 \u0413\u0443\u0434 \u0421\u0435\u0440\u0432\u0438\u0441\u00bb \u043d\u0435 \u0438\u043c\u0435\u043b\u043e \u0432 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0435, \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u044f \u0443\u0436\u0435 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0432\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u043d\u043e\u0432\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"682\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068958_valeriya_borodina_sabina_musina-1024x682.jpeg\" alt=\"\u041e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u044b G.Bar \u0412\u0430\u043b\u0435\u0440\u0438\u044f \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u0438 \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u0441\u0438\u0434\u044f\u0442 \u043d\u0430 \u0441\u0438\u043d\u0438\u0445 \u043a\u0440\u0435\u0441\u043b\u0430\u0445\n\" class=\"wp-image-2066\" title=\"\u041e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u044b G.Bar \u0412\u0430\u043b\u0435\u0440\u0438\u044f \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u0438 \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u0441\u0438\u0434\u044f\u0442 \u043d\u0430 \u0441\u0438\u043d\u0438\u0445 \u043a\u0440\u0435\u0441\u043b\u0430\u0445\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068958_valeriya_borodina_sabina_musina-1024x682.jpeg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068958_valeriya_borodina_sabina_musina-300x200.jpeg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068958_valeriya_borodina_sabina_musina-768x512.jpeg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068958_valeriya_borodina_sabina_musina-1536x1024.jpeg 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068958_valeriya_borodina_sabina_musina.jpeg 2000w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412\u0430\u043b\u0435\u0440\u0438\u044f \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u0438 \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 (\u0441\u043b\u0435\u0432\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u043e). \u0424\u043e\u0442\u043e: \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 G.Bar \u0432 Facebook<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0418\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0430 \u0441\u043e\u0437\u0434\u0430\u0442\u044c G.Bar, \u043a\u0430\u043a <a href=\"https:\/\/investory.news\/shine\/sabina-musina\/?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0438\u0441\u0430\u043b\u0438<\/a> \u0421\u041c\u0418, \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442, \u043f\u043e-\u0432\u0438\u0434\u0438\u043c\u043e\u043c\u0443, \u0438\u043c\u0435\u043d\u043d\u043e \u0421\u0430\u0431\u0438\u043d\u0435 \u041c\u0443\u0441\u0438\u043d\u043e\u0439, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u043b\u0430 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u0434\u0435\u0442\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0437\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043b\u0443\u0431\u0430, \u043d\u043e \u0437\u0430\u0442\u0435\u043c \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u041b\u0435\u0440\u043e\u0439 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u043e\u0439 \u0438\u043c \u043f\u0440\u0438\u0448\u043b\u0430 \u0438\u0434\u0435\u044f \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0441\u0435\u0442\u044c \u0431\u044c\u044e\u0442\u0438-\u0431\u0430\u0440\u043e\u0432 G.Bar, \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0438\u0432\u0448\u0438\u0441\u044c \u043d\u0430 \u0438\u043d\u0434\u0443\u0441\u0442\u0440\u0438\u0438 \u043a\u0440\u0430\u0441\u043e\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u0430\u0441\u044c \u0438\u043c \u0431\u043e\u043b\u0435\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e\u0439. \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430, \u0440\u043e\u0434\u0438\u0432\u0448\u0430\u044f\u0441\u044f \u0432 \u0411\u0430\u043a\u0443 \u0438 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043c\u0430\u043c\u043e\u0439 \u044d\u043c\u0438\u0433\u0440\u0438\u0440\u043e\u0432\u0430\u0432\u0448\u0430\u044f \u0432 1988 \u0433\u043e\u0434\u0443 \u0432 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435, \u043d\u0430\u0447\u0438\u043d\u0430\u043b\u0430 \u0441\u0432\u043e\u044e \u043a\u0430\u0440\u044c\u0435\u0440\u0443 \u043a\u0430\u043a \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u0446\u0430 \u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440\u0430 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u043a\u0435\u043c \u043e\u043d\u0430 \u043f\u0440\u043e\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 4 \u043c\u0435\u0441\u044f\u0446\u0430 \u0432 2007 \u0433\u043e\u0434\u0443. \u0410 \u0437\u0430\u0442\u0435\u043c, \u0432\u043f\u043b\u043e\u0442\u044c \u0434\u043e 2015 \u0433\u043e\u0434\u0430, \u043e\u043d\u0430 \u043f\u043e\u0441\u0432\u044f\u0449\u0430\u043b\u0430 \u0441\u0432\u043e\u0451 \u0432\u0440\u0435\u043c\u044f \u0431\u043b\u043e\u0433\u0435\u0440\u0441\u0442\u0432\u0443, \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u044f \u0441\u0432\u043e\u0439 \u0431\u043b\u043e\u0433 \u0432 <a href=\"https:\/\/www.instagram.com\/saba.musina\/?hl=ru\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">Instagram<\/a> \u0438 YouTube.<\/p>\n\n\n\n<p>\u0421\u0443\u0434\u044f \u043f\u043e \u043e\u0445\u0432\u0430\u0442\u0430\u043c \u0435\u0451 \u043f\u043e\u0441\u0442\u043e\u0432 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u0432 Instagram \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 2015 \u0433\u043e\u0434\u0430, \u0441\u043b\u043e\u0436\u043d\u043e \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u0421\u0430\u0431\u0438\u043d\u0430 \u0431\u044b\u043b\u0430 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u043e\u0439 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u043e\u0439, \u0447\u0442\u043e\u0431\u044b \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u043d\u0430 \u0431\u043b\u043e\u0433\u0435 \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0434\u0435\u043d\u044c\u0433\u0438. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043d\u0438 \u0431\u0438\u0437\u043d\u0435\u0441\u0430, \u043d\u0438 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438, \u043d\u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0431\u044b \u043f\u0440\u043e\u0434\u0430\u0442\u044c, \u043d\u0438 \u043a\u0430\u043a\u0438\u0445-\u043b\u0438\u0431\u043e \u0437\u0430\u043c\u0435\u0442\u043d\u044b\u0445 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u0432 \u0434\u043e\u0445\u043e\u0434\u0430 \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u043f\u0435\u0440\u0432\u043e\u0433\u043e G.Bar \u0443 \u0421\u0430\u0431\u0438\u043d\u044b \u041c\u0443\u0441\u0438\u043d\u043e\u0439, \u043a\u0430\u043a \u0438 \u0443 \u0435\u0451 \u043f\u043e\u0434\u0440\u0443\u0433\u0438 \u0438 \u0431\u0438\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0451\u0440\u0430 \u041b\u0435\u0440\u044b \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u043e\u0439, \u043d\u0435 \u0431\u044b\u043b\u043e. \u0417\u0430\u0442\u043e \u0443 \u043d\u0435\u0451 \u0431\u044b\u043b \u043c\u0443\u0436 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e, \u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043e\u043d\u0430 \u0432\u044b\u0448\u043b\u0430 \u0437\u0430\u043c\u0443\u0436 \u0432 \u0430\u043f\u0440\u0435\u043b\u0435 2008 \u0433\u043e\u0434\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u0432 2010 \u0433\u043e\u0434\u0443 \u0440\u043e\u0434\u0438\u043b\u0430 \u0434\u043e\u0447\u044c \u041a\u0438\u0440\u0443 \u0438 \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0440\u0430\u0437\u0432\u0435\u043b\u0430\u0441\u044c \u0432 2016 \u0433\u043e\u0434\u0443 \u2014 \u0447\u0435\u0440\u0435\u0437 \u0433\u043e\u0434 \u043f\u043e\u0441\u043b\u0435 \u0437\u0430\u043f\u0443\u0441\u043a\u0430 \u044d\u0442\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"gbar3\"><strong>\u041a\u0430\u043a \u043c\u0443\u0436 \u0421\u0430\u0431\u0438\u043d\u044b \u041c\u0443\u0441\u0438\u043d\u043e\u0439 \u0443\u043a\u0440\u0430\u043b \u0443 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u0431\u043e\u043b\u0435\u0435 2 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432<\/strong><\/h2>\n\n\n\n<p>\u041d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u043f\u0435\u0440\u0432\u043e\u0433\u043e G.Bar \u0432 \u041a\u0438\u0435\u0432\u0435 \u043c\u0443\u0436 \u0421\u0430\u0431\u0438\u043d\u044b \u041c\u0443\u0441\u0438\u043d\u043e\u0439 <a href=\"https:\/\/tsn.ua\/politika\/skandal-v-odnomu-z-naysekretnishih-vidomstv-poki-biyci-voyuyut-tilovi-schuri-torguyut-yihnimi-zhittyami-397680.html?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u043d\u0438\u043c\u0430\u043b \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c<\/a> \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0432\u043d\u0435\u0448\u043d\u0435\u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0439 \u0438 \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u0444\u0438\u0440\u043c\u044b \u00ab\u0423\u043a\u0440\u0438\u043d\u043c\u0430\u0448\u00bb, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u043e\u043c \u0438 \u0438\u043c\u043f\u043e\u0440\u0442\u043e\u043c \u043e\u0440\u0443\u0436\u0438\u044f \u0438 \u0432\u043e\u0435\u043d\u043d\u044b\u0445 \u0442\u043e\u0432\u0430\u0440\u043e\u0432, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438 \u0432 \u044d\u0442\u043e\u0439 \u0441\u0444\u0435\u0440\u0435 \u0434\u043b\u044f \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0430\u0440\u043c\u0438\u0438 \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043e\u0431\u043e\u0440\u043e\u043d\u043d\u044b\u0445 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0439.<\/p>\n\n\n\n<p>\u0412 \u043c\u0430\u0440\u0442\u0435 2016 \u0433\u043e\u0434\u0430 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0438 \u043e\u0442\u043a\u0440\u044b\u043b\u0438 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u2116 52016000000000081, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0440\u0430\u0441\u043a\u0440\u044b\u043b\u043e \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0443\u044e \u0441\u0445\u0435\u043c\u0443 \u0445\u0438\u0449\u0435\u043d\u0438\u044f \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u0446\u0435\u0440\u043d\u0430 \u00ab\u0423\u043a\u0440\u043e\u0431\u043e\u0440\u043e\u043d\u043f\u0440\u043e\u043c\u00bb. \u0412 \u0446\u0435\u043d\u0442\u0440\u0435 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0430 \u043e\u043a\u0430\u0437\u0430\u043b\u0441\u044f \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u043d\u044f\u043b \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0413\u041f \u00ab\u0423\u043a\u0440\u0438\u043d\u043c\u0430\u0448\u00bb. \u0418\u043c\u0435\u043d\u043d\u043e \u043e\u043d, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f, \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u043b \u0443\u0442\u0435\u0447\u043a\u0443 \u043f\u043e\u0447\u0442\u0438 \u0434\u0432\u0443\u0445 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0438\u0437 \u043e\u0431\u043e\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u0447\u0435\u0440\u0435\u0437 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u0430\u0433\u0435\u043d\u0442\u0441\u043a\u0438\u0435 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u044b.<\/p>\n\n\n\n<p>\u0421\u0445\u0435\u043c\u0430 \u0432\u044b\u0433\u043b\u044f\u0434\u0435\u043b\u0430 \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0438\u0437\u043e\u0449\u0440\u0451\u043d\u043d\u043e\u0439 \u043d\u0430 \u043f\u0435\u0440\u0432\u044b\u0439 \u0432\u0437\u0433\u043b\u044f\u0434. \u0412 \u043c\u0430\u0435 2015 \u0433\u043e\u0434\u0430 \u00ab\u0423\u043a\u0440\u0438\u043d\u043c\u0430\u0448\u00bb \u043f\u043e\u0434 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u0437\u0430\u043a\u043b\u044e\u0447\u0438\u043b \u0430\u0433\u0435\u043d\u0442\u0441\u043a\u0438\u0439 \u0434\u043e\u0433\u043e\u0432\u043e\u0440 \u0441 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439 Fuerteventura Inter LP. \u042f\u043a\u043e\u0431\u044b \u044d\u0442\u0430 \u0444\u0438\u0440\u043c\u0430 \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u043b\u0430 \u043f\u043e\u043c\u043e\u0447\u044c \u043f\u0440\u043e\u0434\u0430\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u043f\u0430\u0442\u0440\u043e\u043d\u043e\u0432 \u043a\u0430\u043b\u0438\u0431\u0440\u0430 23 \u043c\u0438\u043b\u043b\u0438\u043c\u0435\u0442\u0440\u0430 \u0421\u0438\u043b\u0430\u043c \u043e\u0431\u043e\u0440\u043e\u043d\u044b \u041e\u0431\u044a\u0435\u0434\u0438\u043d\u0451\u043d\u043d\u044b\u0445 \u0410\u0440\u0430\u0431\u0441\u043a\u0438\u0445 \u042d\u043c\u0438\u0440\u0430\u0442\u043e\u0432. \u041e\u0431\u0449\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0441\u0434\u0435\u043b\u043a\u0438 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 14,82 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0430 \u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u0435 \u043f\u043e\u0441\u0440\u0435\u0434\u043d\u0438\u043a\u0430 \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c 12,4%, \u0442\u043e \u0435\u0441\u0442\u044c \u043e\u043a\u043e\u043b\u043e 1,84 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u0418\u0442\u0430\u043a, 6 \u043e\u043a\u0442\u044f\u0431\u0440\u044f \u0438 14 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2015 \u0433\u043e\u0434\u0430 \u00ab\u0423\u043a\u0440\u0438\u043d\u043c\u0430\u0448\u00bb \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u0438\u043b \u0431\u0440\u0438\u0442\u0430\u043d\u0446\u0430\u043c \u043d\u0430 \u0441\u0447\u0451\u0442, \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0439 \u0432 Versobank AS, 1,95 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u2014 \u043f\u043e \u043a\u0443\u0440\u0441\u0443 \u041d\u0411\u0423 \u0442\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u044d\u0442\u043e \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u043e \u0431\u043e\u043b\u0435\u0435 41 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d. \u041d\u043e \u043a\u043e\u0433\u0434\u0430 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u043d\u0430\u0447\u0430\u043b\u0438 \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0434\u0435\u0442\u0430\u043b\u044f\u0445, \u043a\u0430\u0440\u0442\u0438\u043d\u0430 \u043e\u043a\u0430\u0437\u0430\u043b\u0430\u0441\u044c \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u043f\u043e\u0434\u043e\u0437\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439.<\/p>\n\n\n\n<p>\u0424\u0438\u0440\u043c\u0430 Fuerteventura Inter LP \u0431\u044b\u043b\u0430 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u043f\u043e \u0442\u0438\u043f\u0438\u0447\u043d\u043e\u043c\u0443 \u0430\u0434\u0440\u0435\u0441\u0443 \u043c\u0430\u0441\u0441\u043e\u0432\u043e\u0439 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0432 \u0412\u0435\u043b\u0438\u043a\u043e\u0431\u0440\u0438\u0442\u0430\u043d\u0438\u0438 \u043b\u0438\u0448\u044c \u0432 2015 \u0433\u043e\u0434\u0443 \u2014 \u0430\u043a\u043a\u0443\u0440\u0430\u0442 \u043f\u0435\u0440\u0435\u0434 \u0441\u0434\u0435\u043b\u043a\u043e\u0439 \u0441 \u043c\u0438\u0437\u0435\u0440\u043d\u044b\u043c \u0443\u0441\u0442\u0430\u0432\u043d\u044b\u043c \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u043e\u043c \u0432 \u0432\u0441\u0435\u0433\u043e \u0434\u0432\u0430 \u0444\u0443\u043d\u0442\u0430 \u0441\u0442\u0435\u0440\u043b\u0438\u043d\u0433\u043e\u0432. \u041e\u0441\u043d\u043e\u0432\u043d\u0430\u044f \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u2014 \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u044f \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u0442\u043e\u0432\u0430\u0440\u0430\u043c\u0438, \u0447\u0442\u043e \u043d\u0438\u043a\u043e\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043d\u0435 \u0441\u0432\u044f\u0437\u0430\u043d\u043e \u0441 \u043e\u0431\u043e\u0440\u043e\u043d\u043d\u043e\u0439 \u0441\u0444\u0435\u0440\u043e\u0439.<\/p>\n\n\n\n<p>\u0415\u0449\u0451 \u0431\u043e\u043b\u0435\u0435 \u043f\u043e\u0434\u043e\u0437\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u043e\u043a\u0430\u0437\u0430\u043b\u0438\u0441\u044c \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0435 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438. \u0411\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u0441\u0447\u0451\u0442 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u043e\u0439 Fuerteventura Inter LP \u043e\u0442\u043a\u0440\u044b\u043b \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0438\u043d \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u043d\u0430\u043a\u0430\u043d\u0443\u043d\u0435 \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u044f \u0441\u0440\u0435\u0434\u0441\u0442\u0432. \u0410 \u0437\u0430\u0442\u0435\u043c \u0434\u0435\u043d\u044c\u0433\u0438 \u043f\u043e\u0448\u043b\u0438 \u0441\u043b\u043e\u0436\u043d\u043e\u0439 \u0442\u0440\u0430\u0435\u043a\u0442\u043e\u0440\u0438\u0435\u0439: \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u043d\u0430 \u0441\u0447\u0435\u0442\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439 Buildport Industries LP, Triangle Group Incorporated \u0438 Rivas Transell LLP, \u0430 \u0437\u0430\u0442\u0435\u043c \u0432 \u0432\u0438\u0434\u0435 \u0437\u0430\u0439\u043c\u0430 \u0432\u0435\u0440\u043d\u0443\u043b\u0438\u0441\u044c \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u2014 \u043d\u0430 \u0441\u0447\u0435\u0442\u0430 \u041e\u041e\u041e \u00ab\u0410\u043d\u0434\u0440\u0435\u0435\u0432\u0441\u043a\u0438\u0439 \u0433\u0440\u0430\u043d\u0438\u0442\u043d\u044b\u0439 \u043a\u0430\u0440\u044c\u0435\u0440\u00bb.<\/p>\n\n\n\n<p>\u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u044c Fuerteventura Inter LP \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432 \u0413\u0440\u0430\u0431\u043e\u0432\u0441\u043a\u0438\u0439 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0434\u043e\u043f\u0440\u043e\u0441\u043e\u0432 \u043f\u0440\u0438\u0437\u043d\u0430\u043b\u0441\u044f, \u0447\u0442\u043e \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0443\u0441\u043b\u0443\u0433\u0438 \u043f\u043e \u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044e \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0430 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0438\u043d \u0418\u043e\u0440\u0434\u0430\u043d\u0438\u0438 \u041c\u0430\u0440\u0432\u0430\u043d \u0422\u0430\u0443\u0444\u0438\u043a \u041c\u043e\u0445\u0430\u043c\u043c\u0430\u0434 \u0428\u0443\u0431\u0430\u043d. \u041e\u0434\u043d\u0430\u043a\u043e \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u043f\u043b\u0430\u0442\u0435\u0436\u0435\u0439 \u044d\u0442\u043e\u043c\u0443 \u043b\u0438\u0446\u0443 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043d\u0435 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u043b\u0430, \u0447\u0442\u043e \u043e\u043a\u043e\u043d\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u043b\u043e \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c \u0430\u0433\u0435\u043d\u0442\u0441\u043a\u043e\u0433\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430.<\/p>\n\n\n\n<p>\u0411\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f, \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438, \u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u044f\u043a\u043e\u0431\u044b \u043f\u043b\u0430\u0442\u0438\u043b\u0438 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u043e\u0439 \u0444\u0438\u0440\u043c\u0435, \u043f\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u043c \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u0442\u044c \u0441\u0430\u043c \u00ab\u0423\u043a\u0440\u0438\u043d\u043c\u0430\u0448\u00bb. \u0422\u043e \u0435\u0441\u0442\u044c \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0430\u0433\u0435\u043d\u0442\u0430 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u043b \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a, \u0430 \u043d\u0435 \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c \u043f\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u043a\u043e\u043c\u0443 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0443.<\/p>\n\n\n\n<p>\u0418\u0442\u0430\u043a, \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u043f\u0440\u0438\u0448\u043b\u043e \u043a \u0432\u044b\u0432\u043e\u0434\u0443, \u0447\u0442\u043e \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u0438 \u0435\u0433\u043e \u0441\u043e\u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e \u043f\u043e\u043d\u0438\u043c\u0430\u043b\u0438, \u0447\u0442\u043e \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0443\u0441\u043b\u0443\u0433 Fuerteventura Inter LP \u043d\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 \u0438 \u043d\u0435 \u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c. \u041e\u043d\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438 \u0443\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u043e, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0441\u043b\u0443\u0436\u0435\u0431\u043d\u043e\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0434\u043b\u044f \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u043e\u0431\u043e\u0433\u0430\u0449\u0435\u043d\u0438\u044f. \u0421\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u043a\u0432\u0430\u043b\u0438\u0444\u0438\u0446\u0438\u0440\u043e\u0432\u0430\u043b\u043e \u0438\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u043f\u043e \u0434\u0432\u0443\u043c \u0441\u0442\u0430\u0442\u044c\u044f\u043c \u0423\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0435\u043a\u0441\u0430: \u0437\u0430\u0432\u043b\u0430\u0434\u0435\u043d\u0438\u0435 \u0447\u0443\u0436\u0438\u043c \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u043c \u0432 \u043e\u0441\u043e\u0431\u043e \u043a\u0440\u0443\u043f\u043d\u044b\u0445 \u0440\u0430\u0437\u043c\u0435\u0440\u0430\u0445 (\u0430 \u0438\u043c\u0435\u043d\u043d\u043e 41 \u043c\u043b\u043d 370 \u0442\u044b\u0441\u044f\u0447 498 \u0433\u0440\u043d) \u043f\u0443\u0442\u0451\u043c \u0437\u043b\u043e\u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u0435\u043d\u0438\u044f \u0441\u043b\u0443\u0436\u0435\u0431\u043d\u044b\u043c \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u043c \u043f\u043e \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u043c\u0443 \u0441\u0433\u043e\u0432\u043e\u0440\u0443 \u0433\u0440\u0443\u043f\u043f\u043e\u0439 \u043b\u0438\u0446, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u044b\u043c \u043f\u0443\u0442\u0451\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"940\" height=\"964\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068962_kostyantyn_cherednichenko.png\" alt=\"\u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u0432 \u0441\u0438\u043d\u0435\u0439 \u0440\u0443\u0431\u0430\u0448\u043a\u0435 \u0438 \u0441 \u0447\u0430\u0441\u0430\u043c\u0438 \u043d\u0430 \u0440\u0443\u043a\u0435 \u0441\u0438\u0434\u0438\u0442 \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c\n\" class=\"wp-image-2067\" style=\"width:513px;height:auto\" title=\"\u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u0432 \u0441\u0438\u043d\u0435\u0439 \u0440\u0443\u0431\u0430\u0448\u043a\u0435 \u0438 \u0441 \u0447\u0430\u0441\u0430\u043c\u0438 \u043d\u0430 \u0440\u0443\u043a\u0435 \u0441\u0438\u0434\u0438\u0442 \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068962_kostyantyn_cherednichenko.png 940w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068962_kostyantyn_cherednichenko-293x300.png 293w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068962_kostyantyn_cherednichenko-768x788.png 768w\" sizes=\"(max-width: 940px) 100vw, 940px\" \/><figcaption class=\"wp-element-caption\"><em>\u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0421\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438, \u0447\u0442\u043e \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u0438\u0433\u0440\u0430\u043b \u043a\u043b\u044e\u0447\u0435\u0432\u0443\u044e \u0440\u043e\u043b\u044c \u0432 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u0432\u0441\u0435\u0439 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0441\u0445\u0435\u043c\u044b. \u041a\u0430\u043a \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u043d\u044f\u044e\u0449\u0438\u0439 \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430, \u043e\u043d \u043b\u0438\u0447\u043d\u043e \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u043b \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0435\u0439 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0430 \u043f\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0435 \u0431\u043e\u0435\u043f\u0440\u0438\u043f\u0430\u0441\u043e\u0432 \u0432 \u041e\u0410\u042d. \u0415\u0433\u043e \u043f\u043e\u0434\u043f\u0438\u0441\u044c \u0441\u0442\u043e\u044f\u043b\u0430 \u043f\u043e\u0434 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u0438 \u0432\u044b\u0432\u0435\u0441\u0442\u0438 \u043f\u043e\u0447\u0442\u0438 \u0434\u0432\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0438\u0437 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u0446\u0435\u0440\u043d\u0430 \u0447\u0435\u0440\u0435\u0437 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0439 \u0430\u0433\u0435\u043d\u0442\u0441\u043a\u0438\u0439 \u0434\u043e\u0433\u043e\u0432\u043e\u0440 \u2014 \u0434\u0435\u043d\u044c\u0433\u0438, \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044b\u0435 \u0434\u043b\u044f \u0443\u043a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u044f \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u043a\u0438 \u0438 \u043e\u0431\u043e\u0440\u043e\u043d\u043e\u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u0441\u0442\u0440\u0430\u043d\u044b, \u043e\u0441\u0435\u043b\u0438 \u0432 \u043a\u0430\u0440\u043c\u0430\u043d\u0430\u0445 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u043e\u0432 \u0447\u0435\u0440\u0435\u0437 \u0438\u0437\u043e\u0449\u0440\u0451\u043d\u043d\u0443\u044e \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u043e\u0444\u0448\u043e\u0440\u043d\u044b\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439 \u0438 \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043d\u044b\u0445 \u0444\u0438\u0440\u043c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"gbar4\"><strong>\u041a\u0430\u043a \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u0438\u0437\u0431\u0435\u0436\u0430\u043b \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u0438\u044f \u0437\u0430 \u0440\u0430\u0441\u0442\u0440\u0430\u0442\u0443 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433<\/strong><\/h2>\n\n\n\n<p>\u041a\u0430\u043a\u043e\u0432\u0430 \u0441\u0443\u0434\u044c\u0431\u0430 \u044d\u0442\u043e\u0433\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u2014 \u043d\u0430 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e. \u041d\u043e \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0447\u0442\u043e \u043e\u043d\u043e \u0431\u044b\u043b\u043e \u043d\u0435 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c. \u0412 \u0430\u043f\u0440\u0435\u043b\u0435 2018 \u0433\u043e\u0434\u0430 \u0431\u044b\u043b\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0435\u0449\u0451 \u043e\u0434\u043d\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u2116 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/123084187\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">52018000000000385<\/a> \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u0445\u0438\u0449\u0435\u043d\u0438\u044f \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0432 \u043e\u0441\u043e\u0431\u043e \u043a\u0440\u0443\u043f\u043d\u044b\u0445 \u0440\u0430\u0437\u043c\u0435\u0440\u0430\u0445. \u0412 \u0440\u0430\u043c\u043a\u0430\u0445 \u043d\u0435\u0433\u043e \u0432\u044b\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e\u0441\u0442\u044c \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e. \u0411\u0443\u044f\u043d\u043a\u043e\u0432 \u041c.\u041b. \u2014 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u043e\u0439 \u0444\u0438\u0440\u043c\u044b Triangle Group Incorporated, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430 \u0432 \u0446\u0435\u043f\u043e\u0447\u043a\u0435 \u043f\u0435\u0440\u0435\u0431\u0440\u0430\u0441\u044b\u0432\u0430\u043d\u0438\u044f \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0438\u0437 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0430, \u043e \u0447\u0451\u043c \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043b\u043e\u0441\u044c \u0432\u044b\u0448\u0435, \u2014 \u043e\u043a\u0430\u0437\u0430\u043b\u0441\u044f \u0434\u0440\u0443\u0433\u043e\u043c \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e. \u0418\u0442\u0430\u043a, \u0432 \u0434\u0435\u043a\u0430\u0431\u0440\u0435 2014 \u0433\u043e\u0434\u0430 \u043e\u043d\u0438 \u0432\u043c\u0435\u0441\u0442\u0435 \u043f\u0440\u043e\u0432\u0435\u0440\u043d\u0443\u043b\u0438 \u0435\u0449\u0451 \u043e\u0434\u043d\u0443 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u0443\u044e \u0441\u0445\u0435\u043c\u0443.<\/p>\n\n\n\n<p>\u0421\u0443\u0442\u044c \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u043b\u0430\u0441\u044c \u0432 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u043e\u043c \u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0438 \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u043a\u0438\u0445 \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0439 \u0441 \u0411\u0443\u044f\u043d\u043a\u043e\u0432\u044b\u043c, \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u043b\u043e\u0436\u043d\u044b\u0445 \u0430\u043a\u0442\u043e\u0432 \u043e \u044f\u043a\u043e\u0431\u044b \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u043d\u044b\u0445 \u0440\u0430\u0431\u043e\u0442\u0430\u0445 \u0438 \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043d\u0430 \u0441\u0447\u0435\u0442\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0435\u0433\u043e \u0434\u0440\u0443\u0433\u0430 Triangle Group Incorporated, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0435 \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u043b\u0430 \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u044b, \u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u0430 \u0434\u0435\u043d\u044c\u0433\u0438 \u043f\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u043a\u0438\u043c \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f\u043c. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0431\u044b\u043b\u043e \u0432\u044b\u0432\u0435\u0434\u0435\u043d\u043e \u0431\u043e\u043b\u0435\u0435 3,5 \u043c\u043b\u043d \u0433\u0440\u043d, \u0447\u0442\u043e \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u043e 140 \u0442\u044b\u0441\u044f\u0447 \u0435\u0432\u0440\u043e.<\/p>\n\n\n\n<p>29 \u0430\u043f\u0440\u0435\u043b\u044f 2021 \u0433\u043e\u0434\u0430 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u044d\u0442\u043e\u0433\u043e \u0434\u0435\u043b\u0430 \u0441\u0443\u0434 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/96711228\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043d\u0430\u043b\u043e\u0436\u0438\u043b \u0430\u0440\u0435\u0441\u0442<\/a> \u043d\u0430 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e. \u0410 \u0438\u043c\u0435\u043d\u043d\u043e \u2014 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 45,7 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u041b\u043e\u043c\u043e\u043d\u043e\u0441\u043e\u0432\u0430 36-\u0432 \u0432 \u041a\u0438\u0435\u0432\u0435, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0440\u044f\u0434 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u043e\u0439 \u043d\u0430 \u043e\u0442\u0446\u0430 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u043e\u0433\u043e \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e: \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 147,4 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u0414\u0440\u0430\u0433\u043e\u043c\u0438\u0440\u043e\u0432\u0430 17 \u0432 \u041a\u0438\u0435\u0432\u0435, \u0434\u0432\u0430 \u043c\u0430\u0448\u0438\u043d\u043e\u043c\u0435\u0441\u0442\u0430 \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c BMW 2021 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430.<\/p>\n\n\n\n<p>\u0418 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 18 \u043d\u043e\u044f\u0431\u0440\u044f 2024 \u0433\u043e\u0434\u0430 \u0412\u044b\u0441\u0448\u0438\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0441\u0443\u0434 \u0423\u043a\u0440\u0430\u0438\u043d\u044b <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/123084187\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u044b\u043d\u0435\u0441 \u043f\u0440\u0438\u0433\u043e\u0432\u043e\u0440<\/a> \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u0443 \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e, \u043f\u0440\u0438\u0437\u043d\u0430\u0432 \u0435\u0433\u043e \u0432\u0438\u043d\u043e\u0432\u043d\u044b\u043c \u0432 \u0441\u043b\u0443\u0436\u0435\u0431\u043d\u043e\u043c \u043f\u043e\u0434\u043b\u043e\u0433\u0435 \u0438 \u0440\u0430\u0441\u0442\u0440\u0430\u0442\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0432 \u043e\u0441\u043e\u0431\u043e \u043a\u0440\u0443\u043f\u043d\u044b\u0445 \u0440\u0430\u0437\u043c\u0435\u0440\u0430\u0445. \u0417\u0430 \u0441\u043b\u0443\u0436\u0435\u0431\u043d\u044b\u0439 \u043f\u043e\u0434\u043b\u043e\u0433 \u0441\u0443\u0434 \u0441\u0440\u0430\u0437\u0443 \u043e\u0441\u0432\u043e\u0431\u043e\u0434\u0438\u043b \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u043c\u0443\u0436\u0430 \u0421\u0430\u0431\u0438\u043d\u044b \u041c\u0443\u0441\u0438\u043d\u043e\u0439 \u043e\u0442 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u0438\u044f \u0432 \u0441\u0432\u044f\u0437\u0438 \u0441 \u0438\u0441\u0442\u0435\u0447\u0435\u043d\u0438\u0435\u043c \u0441\u0440\u043e\u043a\u043e\u0432 \u0434\u0430\u0432\u043d\u043e\u0441\u0442\u0438, \u0430 \u0432\u043e\u0442 \u0437\u0430 \u0440\u0430\u0441\u0442\u0440\u0430\u0442\u0443 140 \u0442\u044b\u0441\u044f\u0447 \u0435\u0432\u0440\u043e \u043d\u0430\u0437\u043d\u0430\u0447\u0438\u043b \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u0438\u0435 \u0432 \u0432\u0438\u0434\u0435 8 \u043b\u0435\u0442 \u043b\u0438\u0448\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0431\u043e\u0434\u044b \u0441 \u0437\u0430\u043f\u0440\u0435\u0442\u043e\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u044f\u0449\u0438\u0435 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0441\u0440\u043e\u043a\u043e\u043c \u043d\u0430 3 \u0433\u043e\u0434\u0430 \u0438 \u043a\u043e\u043d\u0444\u0438\u0441\u043a\u0430\u0446\u0438\u0435\u0439 2\/3 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e \u043f\u043e\u0437\u0436\u0435, \u0443\u0436\u0435 \u0432 2025 \u0433\u043e\u0434\u0443, <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/125104802\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u044b\u044f\u0441\u043d\u0438\u043b\u043e\u0441\u044c<\/a>, \u0447\u0442\u043e \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u043a\u0430\u043a\u0438\u043c-\u0442\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0441\u043c\u043e\u0433 \u043f\u043e\u043a\u0438\u043d\u0443\u0442\u044c \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u044e \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0414\u0435\u043b\u043e \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0432 \u043f\u0440\u0438\u0433\u043e\u0432\u043e\u0440\u0435 \u0441\u0443\u0434 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b \u0434\u043e \u0432\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f \u043f\u0440\u0438\u0433\u043e\u0432\u043e\u0440\u0430 \u0432 \u0437\u0430\u043a\u043e\u043d\u043d\u0443\u044e \u0441\u0438\u043b\u0443 \u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u043c\u0435\u0440\u0443 \u043f\u0440\u0435\u0441\u0435\u0447\u0435\u043d\u0438\u044f \u0432 \u0432\u0438\u0434\u0435 \u0437\u0430\u043b\u043e\u0433\u0430 \u0438 \u0432\u043e\u0437\u043b\u043e\u0436\u0438\u0442\u044c \u043d\u0430 \u043d\u0435\u0433\u043e \u043d\u0430 \u0441\u0440\u043e\u043a 2 \u043c\u0435\u0441\u044f\u0446\u0430 \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u044f\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u043f\u043e \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044e \u0432 \u0441\u0443\u0434, \u0441\u043e\u043e\u0431\u0449\u0430\u0442\u044c \u0441\u0443\u0434\u0443 \u043e\u0431 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0438 \u043c\u0435\u0441\u0442\u0430 \u0436\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0438 \u043c\u0435\u0441\u0442\u0430 \u0440\u0430\u0431\u043e\u0442\u044b, \u043d\u043e\u0441\u0438\u0442\u044c \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f \u0438 \u043d\u0435 \u043f\u043e\u043a\u0438\u0434\u0430\u0442\u044c \u043f\u0440\u0435\u0434\u0435\u043b\u044b \u041a\u0438\u0435\u0432\u0430 \u0438 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0431\u0435\u0437 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u044f \u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440\u0430 \u0438\u043b\u0438 \u0441\u0443\u0434\u0430. \u0422\u043e \u0435\u0441\u0442\u044c \u043f\u043e\u0441\u043b\u0435 \u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f \u043f\u0440\u0438\u0433\u043e\u0432\u043e\u0440\u0430 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u0443 \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0443\u0436\u0435 \u0437\u043d\u0430\u043b \u043e \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u0435\u0440\u0441\u043f\u0435\u043a\u0442\u0438\u0432\u0435 \u0447\u0435\u0440\u0435\u0437 \u043c\u0435\u0441\u044f\u0446-\u0434\u0432\u0430, \u043a\u043e\u0433\u0434\u0430 \u043f\u0440\u0438\u0433\u043e\u0432\u043e\u0440 \u0432\u0441\u0442\u0443\u043f\u0438\u0442 \u0432 \u0437\u0430\u043a\u043e\u043d\u043d\u0443\u044e \u0441\u0438\u043b\u0443, \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u043d\u0430 8 \u043b\u0435\u0442 \u0432 \u0442\u044e\u0440\u044c\u043c\u0443, \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u0438 \u0443\u0435\u0445\u0430\u0442\u044c \u0434\u043e\u043c\u043e\u0439, \u043e\u0442\u043a\u0443\u0434\u0430 \u043e\u043d, \u043d\u0430\u0440\u0443\u0448\u0438\u0432 \u0432\u043e\u0437\u043b\u043e\u0436\u0435\u043d\u043d\u044b\u0435 \u043d\u0430 \u043d\u0435\u0433\u043e \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438, \u043a\u0430\u043a\u0438\u043c-\u0442\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0441 \u0431\u0440\u0430\u0441\u043b\u0435\u0442\u043e\u043c \u043d\u0430 \u043d\u043e\u0433\u0435 \u0438\u043b\u0438 \u0431\u0435\u0437, \u0443\u0435\u0445\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"307\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned_sud_kostyantyn_cherednichenko-1024x307.png\" alt=\"\" class=\"wp-image-2068\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned_sud_kostyantyn_cherednichenko-1024x307.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned_sud_kostyantyn_cherednichenko-300x90.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned_sud_kostyantyn_cherednichenko-768x230.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned_sud_kostyantyn_cherednichenko-1536x460.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned_sud_kostyantyn_cherednichenko.png 1642w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u0418 \u0431\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e, \u0435\u0449\u0451 \u0438\u043c\u0435\u043b \u043d\u0430\u0433\u043b\u043e\u0441\u0442\u044c, \u0441\u0443\u0434\u044f \u043f\u043e \u0442\u0435\u043a\u0441\u0442\u0443 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u0441\u0443\u0434\u0430, \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0432 \u0441\u0443\u0434\u0435\u0431\u043d\u043e\u043c \u0437\u0430\u0441\u0435\u0434\u0430\u043d\u0438\u0438 \u0438\u0437-\u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u044b \u0432 \u0440\u0435\u0436\u0438\u043c\u0435 \u0432\u0438\u0434\u0435\u043e\u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0438. \u041a\u0430\u043a\u043e\u0439-\u0442\u043e \u0441\u044e\u0440, \u0445\u043e\u0442\u044f \u0435\u0441\u0442\u044c \u043b\u0438 \u0443 \u043d\u0430\u0441 \u0435\u0449\u0451 \u0440\u0435\u0441\u0443\u0440\u0441 \u0443\u0434\u0438\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u0442\u0430\u043a\u0438\u043c \u0432\u0435\u0449\u0430\u043c \u0432 \u043d\u0430\u0448\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0435.<\/p>\n\n\n\n<p>\u0418\u0442\u0430\u043a, \u043f\u043e\u043c\u0438\u043c\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0441\u0431\u0435\u0436\u0430\u043b \u043e\u0442 \u0442\u044e\u0440\u044c\u043c\u044b \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0443, \u0441\u0443\u0434 \u0432 \u0441\u0432\u043e\u0451\u043c \u043f\u0440\u0438\u0433\u043e\u0432\u043e\u0440\u0435 \u0441\u0434\u0435\u043b\u0430\u043b \u0435\u043c\u0443 \u0435\u0449\u0451 \u043e\u0434\u0438\u043d \u043f\u043e\u0434\u0430\u0440\u043e\u043a, \u0441\u043d\u044f\u0432 \u0430\u0440\u0435\u0441\u0442 \u0441\u043e \u0432\u0441\u0435\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u043d\u0430 \u0435\u0433\u043e \u043e\u0442\u0446\u0430. \u0410 \u043a\u043e\u0433\u0434\u0430 \u043f\u0440\u0438\u0434\u0451\u0442 \u0432\u0440\u0435\u043c\u044f \u0438\u0441\u043f\u043e\u043b\u043d\u044f\u0442\u044c \u043f\u0440\u0438\u0433\u043e\u0432\u043e\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u043c, \u043f\u043e\u043c\u0438\u043c\u043e \u043b\u0438\u0448\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0431\u043e\u0434\u044b \u043d\u0430 8 \u043b\u0435\u0442, \u043f\u0440\u0435\u0434\u0443\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u0430 \u043a\u043e\u043d\u0444\u0438\u0441\u043a\u0430\u0446\u0438\u044f 2\/3 \u0435\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430, \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u0438 \u043e\u0441\u0442\u0430\u043d\u0443\u0442\u0441\u044f \u0431\u0435\u0437 \u0440\u0430\u0431\u043e\u0442\u044b, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u043d\u0430 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u043d\u0435 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u043e\u0432.<\/p>\n\n\n\n<p>\u041e\u043d \u043f\u0440\u0435\u0434\u0443\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u0443\u0436\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u044f, \u0447\u0442\u043e \u0434\u0435\u043b\u043e \u0441\u0435\u0440\u044c\u0451\u0437\u043d\u043e\u0435 \u0438 \u043e\u043d \u00ab\u0432\u043b\u044f\u043f\u0430\u043b\u0441\u044f\u00bb, \u0432 2020\u20132021 \u0433\u043e\u0434\u0430\u0445 \u043f\u0440\u043e\u0434\u0430\u043b \u0438\u043b\u0438 \u043f\u0435\u0440\u0435\u043e\u0444\u043e\u0440\u043c\u0438\u043b \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u043c\u0438 \u0434\u0430\u0440\u0435\u043d\u0438\u044f \u0432\u0441\u0451 \u0441\u0432\u043e\u0451 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u0431\u043b\u0438\u0437\u043a\u0438\u043c \u043b\u044e\u0434\u044f\u043c. \u0417\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 0,12 \u0433\u0435\u043a\u0442\u0430\u0440\u0430 \u0432 \u044d\u043b\u0438\u0442\u043d\u043e\u043c \u043f\u043e\u0441\u0451\u043b\u043a\u0435 \u041b\u0435\u0441\u043d\u0438\u043a\u0438 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u041a\u043e\u0437\u0438\u043d\u0441\u043a\u043e\u0439 12 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u043e\u043d \u043f\u0440\u043e\u0434\u0430\u043b 30 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2020 \u0433\u043e\u0434\u0430 \u041e\u0441\u0442\u0440\u043e\u0439 \u041e\u043b\u044c\u0433\u0435 \u0412\u0438\u043a\u0442\u043e\u0440\u043e\u0432\u043d\u0435 \u0437\u0430 72 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u2014 \u0434\u0435\u0448\u0435\u0432\u043b\u0435 \u043d\u0430 15\u201320 \u0442\u044b\u0441\u044f\u0447, \u0447\u0435\u043c \u0435\u0451 \u0440\u044b\u043d\u043e\u0447\u043d\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"341\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068978_google_maps_lisnyky-1024x341.png\" alt=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 Google Maps \u0441 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435\u043c \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u0432 \u043f\u043e\u0441\u0451\u043b\u043a\u0435 \u041b\u0435\u0441\u043d\u0438\u043a\u0438 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438\n\" class=\"wp-image-2069\" title=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 Google Maps \u0441 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435\u043c \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u0432 \u043f\u043e\u0441\u0451\u043b\u043a\u0435 \u041b\u0435\u0441\u043d\u0438\u043a\u0438 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068978_google_maps_lisnyky-1024x341.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068978_google_maps_lisnyky-300x100.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068978_google_maps_lisnyky-768x256.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068978_google_maps_lisnyky.png 1430w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0417\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u0432 \u043f\u043e\u0441\u0451\u043b\u043a\u0435 \u041b\u0435\u0441\u043d\u0438\u043a\u0438 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u043d \u043f\u0440\u043e\u0434\u0430\u043b, \u0443\u0436\u0435 \u0431\u0443\u0434\u0443\u0447\u0438 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u044b\u043c \u0432 \u0445\u0438\u0449\u0435\u043d\u0438\u0438 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0410 \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 147,4 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0432 \u044d\u043b\u0438\u0442\u043d\u043e\u043c \u0436\u0438\u043b\u043e\u043c \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0435 \u00ab\u041d\u043e\u0432\u043e\u043f\u0435\u0447\u0435\u0440\u0441\u043a\u0438\u0435 \u041b\u0438\u043f\u043a\u0438\u00bb \u0432 \u041a\u0438\u0435\u0432\u0435, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043e\u043d \u043f\u0440\u0438\u043e\u0431\u0440\u0451\u043b \u0432 \u0434\u0435\u043a\u0430\u0431\u0440\u0435 2017 \u0433\u043e\u0434\u0430, 20 \u0430\u043f\u0440\u0435\u043b\u044f 2021 \u0433\u043e\u0434\u0430, \u0437\u0430 \u0434\u0435\u0432\u044f\u0442\u044c \u0434\u043d\u0435\u0439 \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0441\u0443\u0434 \u0432\u044b\u043d\u0435\u0441 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043e\u0431 \u0430\u0440\u0435\u0441\u0442\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430, \u043f\u043e\u0434\u0430\u0440\u0438\u043b \u0441\u0432\u043e\u0435\u043c\u0443 \u043e\u0442\u0446\u0443 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0443 \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043f\u043e\u0434\u0430\u0440\u043a\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 206 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0445\u043e\u0442\u044f \u0442\u0430\u043a\u0430\u044f \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u0441 \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c \u0432 \u044d\u0442\u043e\u043c \u0416\u041a \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0441\u0442\u043e\u0438\u043b\u0430 \u043e\u043a\u043e\u043b\u043e 590 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u0422\u0430\u043a \u0436\u0435 \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u043f\u0435\u0440\u0435\u043e\u0444\u043e\u0440\u043c\u0438\u043b \u043d\u0430 \u043e\u0442\u0446\u0430 \u0434\u0432\u0430 \u0433\u0430\u0440\u0430\u0436\u0430 \u043f\u043e \u043f\u043e\u0447\u0442\u0438 20 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0416\u041a \u00ab\u041d\u043e\u0432\u043e\u043f\u0435\u0447\u0435\u0440\u0441\u043a\u0438\u0435 \u041b\u0438\u043f\u043a\u0438\u00bb, \u0443\u043a\u0430\u0437\u0430\u0432 \u0438\u0445 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043d\u0430 \u0443\u0440\u043e\u0432\u043d\u0435 20,6 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0445\u043e\u0442\u044f \u0438\u0445 \u0440\u044b\u043d\u043e\u0447\u043d\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043e\u043a\u043e\u043b\u043e 50 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0415\u0449\u0451 \u043e\u0434\u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 45,7 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u043a\u0438\u0435\u0432\u0441\u043a\u043e\u043c \u0416\u041a \u00ab\u0410\u043c\u0443\u0440\u0441\u043a\u0438\u0439\u00bb \u0432\u043e\u0437\u043b\u0435 \u043c\u0435\u0442\u0440\u043e \u0412\u0430\u0441\u0438\u043b\u044c\u043a\u043e\u0432\u0441\u043a\u0430\u044f \u0441\u0440\u0435\u0434\u043d\u0435\u0439 <a href=\"https:\/\/rieltor.ua\/flats-sale\/view\/11902593\/?utm_term=3061057056&amp;utm_medium=referral&amp;utm_source=flatfy.ua&amp;utm_campaign=external_rank_305\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e<\/a> \u0432 82 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0430 \u043d\u0430 \u043d\u044b\u043d\u0435\u0448\u043d\u044e\u044e \u0436\u0435\u043d\u0443 \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u0415\u0432\u0433\u0435\u043d\u0438\u044e.<\/p>\n\n\n\n<p>\u041e\u0441\u043d\u043e\u0432\u043d\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u0430\u043a\u0442\u0438\u0432\u043e\u0432 \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e, \u043e\u0442 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043e\u043d \u0441\u043f\u0435\u0448\u043d\u043e \u0438\u0437\u0431\u0430\u0432\u043b\u044f\u043b\u0441\u044f \u043f\u0435\u0440\u0435\u0434 \u0441\u0443\u0434\u0430\u043c\u0438, \u0431\u044b\u043b\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0430 \u0438\u043c \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0432 \u00ab\u0423\u043a\u0440\u0438\u043d\u043c\u0430\u0448\u00bb. \u0412 \u043e\u0431\u0449\u0435\u0439 \u0441\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0435\u043c\u0443 \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u043e\u0431\u043e\u0433\u0430\u0442\u0438\u0442\u044c\u0441\u044f \u0442\u043e\u0433\u0434\u0430 \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u043d\u0430 1,2 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u0442\u0430\u043a\u0436\u0435 \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 117,2 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0432 \u0416\u041a \u00ab\u0422\u0432\u043e\u0440\u0435\u0446\u00bb \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u041a\u043e\u043d\u043e\u0432\u0430\u043b\u044c\u0446\u0430, 32\u0413 \u0432 \u041a\u0438\u0435\u0432\u0435, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043e\u043d \u043f\u0440\u0438\u043e\u0431\u0440\u0451\u043b \u0432 2016 \u0433\u043e\u0434\u0443 \u0437\u0430 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e <a href=\"https:\/\/www.olx.ua\/d\/uk\/obyavlenie\/prodazh-3-kmnatna-dizaynerskiy-remont-konovaltsya-bez-koms-sf-IDYMew6.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">350 \u0442\u044b\u0441\u044f\u0447<\/a> \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0438 \u043f\u043e\u0434\u0430\u0440\u0438\u043b \u0421\u0430\u0431\u0438\u043d\u0435 \u041c\u0443\u0441\u0438\u043d\u043e\u0439. \u041e\u043d\u0430, \u043a\u0441\u0442\u0430\u0442\u0438, \u0436\u0438\u0432\u0451\u0442 \u0432 \u044d\u0442\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0435 \u0438 \u0441\u0435\u0433\u043e\u0434\u043d\u044f.<\/p>\n\n\n\n<p>\u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0447\u0442\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0437\u0430 \u0442\u0430\u043a\u0438\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 \u041a\u0438\u0435\u0432\u0435, \u043d\u0430\u0445\u043e\u0434\u044f\u0441\u044c \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0430 \u0433\u043e\u0441\u0441\u043b\u0443\u0436\u0431\u0435 \u043d\u0430 \u043e\u0434\u043d\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443, \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e. \u041f\u043e\u044d\u0442\u043e\u043c\u0443, \u0443\u0447\u0438\u0442\u044b\u0432\u0430\u044f \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u0443\u044e \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e, \u043c\u043e\u0436\u043d\u043e \u0441\u043c\u0435\u043b\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0432\u044b\u0432\u043e\u0434, \u0447\u0442\u043e \u0441\u043e\u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0430 \u0441\u0435\u0442\u0438 \u0431\u044c\u044e\u0442\u0438-\u0431\u0430\u0440\u043e\u0432 G.Bar \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u0436\u0438\u0432\u0451\u0442 \u0432 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0435, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0451\u043d\u043d\u043e\u0439 \u043d\u0430 \u0443\u043a\u0440\u0430\u0434\u0435\u043d\u043d\u044b\u0435 \u0435\u0451 \u0431\u044b\u0432\u0448\u0438\u043c \u043c\u0443\u0436\u0435\u043c \u0434\u0435\u043d\u044c\u0433\u0438 \u0438\u0437 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u0441\u0442\u0440\u0430\u043d\u044b. \u0410 \u0432\u0435\u0440\u0441\u0438\u044f \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0438 \u0435\u0451 \u0431\u0438\u0437\u043d\u0435\u0441 \u0431\u044b\u043b \u0437\u0430\u043f\u0443\u0449\u0435\u043d \u043d\u0430 \u0442\u0435 \u0436\u0435 \u0441\u0430\u043c\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438, \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0442\u0430\u043a\u0436\u0435 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u043f\u0440\u0430\u0432\u0434\u043e\u043f\u043e\u0434\u043e\u0431\u043d\u043e\u0439.<\/p>\n\n\n\n<p>\u0411\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u0438 \u043d\u044b\u043d\u0435\u0448\u043d\u044f\u044f \u0436\u0435\u043d\u0430 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e <a href=\"https:\/\/www.instagram.com\/jane_cherednichenko\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e<\/a>, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0435\u0439 \u041e\u041e\u041e \u00ab\u041f\u0435\u0442 \u0424\u044d\u043c\u0438\u043b\u0438\u00bb \u0441 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 2021 \u0433\u043e\u0434\u0430, \u043e\u0442\u043a\u0440\u044b\u043b\u0430 \u0441\u0432\u043e\u0439 \u0431\u0438\u0437\u043d\u0435\u0441 \u2014 <a href=\"https:\/\/www.instagram.com\/gavryk_official_\/?hl=ru\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043e\u0442\u0435\u043b\u044c \u0434\u043b\u044f \u0441\u043e\u0431\u0430\u043a \u00ab\u0413\u0430\u0432\u0440\u0438\u043a\u00bb<\/a>, \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u044b\u0439 \u0432\u043e\u0437\u043b\u0435 \u00ab\u041d\u043e\u0432\u043e\u043f\u0435\u0447\u0435\u0440\u0441\u043a\u0438\u0445 \u041b\u0438\u043f\u043e\u043a\u00bb \u2014 \u0442\u0430\u043a\u0436\u0435 \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438 \u043c\u0443\u0436\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u043d \u0434\u043e\u0431\u044b\u043b \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u044b\u043c \u043f\u0443\u0442\u0451\u043c, \u0443\u043a\u0440\u0430\u0432 \u0443 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"gbar5\"><strong>\u041a\u0430\u043a \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u044b G.Bar \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u0438 \u041b\u0435\u0440\u0430 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u0443\u043a\u043b\u043e\u043d\u044f\u044e\u0442\u0441\u044f \u043e\u0442 \u0443\u043f\u043b\u0430\u0442\u044b \u043d\u0430\u043b\u043e\u0433\u043e\u0432<\/strong><\/h2>\n\n\n\n<p>\u041f\u043e\u043c\u0438\u043c\u043e \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c \u043f\u0443\u0442\u0451\u043c \u0434\u0435\u043d\u0435\u0433 \u043d\u0430 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0431\u0438\u0437\u043d\u0435\u0441\u0430, \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u043f\u0435\u0440\u0435\u0434\u0430\u043b \u0421\u0430\u0431\u0438\u043d\u0435 \u041c\u0443\u0441\u0438\u043d\u043e\u0439 \u0442\u0430\u043a\u0436\u0435 \u0437\u043d\u0430\u043d\u0438\u044f, \u043a\u0430\u043a \u0433\u0440\u0430\u0431\u0438\u0442\u044c \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u043f\u0443\u0442\u0451\u043c \u0443\u043a\u043b\u043e\u043d\u0435\u043d\u0438\u044f \u043e\u0442 \u0443\u043f\u043b\u0430\u0442\u044b \u043d\u0430\u043b\u043e\u0433\u043e\u0432. \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e, \u043f\u043e\u0445\u043e\u0436\u0435, \u0438\u043c\u0435\u043d\u043d\u043e \u044d\u0442\u0438\u043c, \u0447\u0443\u0442\u044c \u043b\u0438 \u043d\u0435 \u0441 \u0434\u043d\u044f \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044f G.Bar, \u0435\u0433\u043e \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u044b \u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f.<\/p>\n\n\n\n<p>\u0412\u043e-\u043f\u0435\u0440\u0432\u044b\u0445, \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043e\u0442\u043c\u0435\u0442\u0438\u0442\u044c, \u0447\u0442\u043e \u0437\u0430 10 \u043b\u0435\u0442 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f \u0431\u0438\u0437\u043d\u0435\u0441, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0440\u0430\u0437\u0432\u0438\u043b\u0441\u044f \u0438\u0437 \u043e\u0434\u043d\u043e\u0433\u043e \u0441\u0430\u043b\u043e\u043d\u0430 \u043a\u0440\u0430\u0441\u043e\u0442\u044b \u0432 \u0446\u0435\u043b\u0443\u044e \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u0443\u044e \u0441\u0435\u0442\u044c, \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u0441\u0432\u043e\u0435\u0439 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438. \u0411\u0438\u0437\u043d\u0435\u0441 \u041c\u0443\u0441\u0438\u043d\u043e\u0439 \u0438 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u043e\u0439 \u0440\u0430\u0437\u0434\u0440\u043e\u0431\u043b\u0435\u043d \u043d\u0430 \u0441\u0435\u0442\u044c \u0424\u041b\u041f, \u0447\u0442\u043e \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0438\u043c \u043d\u0435 \u043f\u043b\u0430\u0442\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043d\u0430\u043b\u043e\u0433\u043e\u0432, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u041d\u0414\u0421.<\/p>\n\n\n\n<p>\u0412 \u0433\u043e\u0434 \u0437\u0430\u043f\u0443\u0441\u043a\u0430 G.Bar, \u0430 \u0438\u043c\u0435\u043d\u043d\u043e 17 \u0438\u044e\u043d\u044f 2015 \u0433\u043e\u0434\u0430, \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u0441\u0432\u043e\u0439 <a href=\"https:\/\/clarity-project.info\/fop\/11430991\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0424\u041b\u041f<\/a>, \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0432\u0441\u0435 \u0443\u0441\u043b\u0443\u0433\u0438 \u0441\u0430\u043b\u043e\u043d\u043e\u0432 \u043a\u0440\u0430\u0441\u043e\u0442\u044b G.Bar. \u041e\u0434\u043d\u0430\u043a\u043e, \u043a\u0430\u043a \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0424\u041b\u041f \u0438\u043c\u0435\u044e\u0442 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f \u043f\u043e \u0434\u043e\u0445\u043e\u0434\u0430\u043c \u2014 \u0424\u041b\u041f 3-\u0439 \u0433\u0440\u0443\u043f\u043f\u044b \u043d\u0435 \u043c\u043e\u0433\u0443\u0442 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u0431\u043e\u043b\u0435\u0435 7 \u043c\u043b\u043d \u0433\u0440\u043d \u0432 \u0433\u043e\u0434. \u041f\u043e\u044d\u0442\u043e\u043c\u0443, \u043a\u043e\u0433\u0434\u0430 \u0424\u041b\u041f \u041c\u0443\u0441\u0438\u043d\u043e\u0439 \u043d\u0430\u0447\u0430\u043b \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0442\u044c \u044d\u0442\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u0435\u043b\u0430, \u0432\u043c\u0435\u0441\u0442\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u041e\u041e\u041e \u0434\u0435\u0432\u0443\u0448\u043a\u0438 \u043d\u0430\u0447\u0430\u043b\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0424\u041b\u041f \u043d\u0430 \u0441\u0432\u043e\u0438\u0445 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0446 \u0438 \u00ab\u043f\u0440\u043e\u0433\u043e\u043d\u044f\u0442\u044c\u00bb \u0434\u0435\u043d\u044c\u0433\u0438 \u0447\u0435\u0440\u0435\u0437 \u043d\u0438\u0445.<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0432 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e\u043c \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0435 \u043a\u0443\u043f\u043b\u0438-\u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u0442\u043e\u0432\u0430\u0440\u0430 \u043d\u0430 <a href=\"https:\/\/shop.gbar.ua\/publicoffer\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0430\u0439\u0442\u0435<\/a> \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0430 G.Bar \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0440\u043e\u0434\u0430\u0432\u0446\u043e\u0432 \u0442\u043e\u0432\u0430\u0440\u0430 \u0443\u043a\u0430\u0437\u0430\u043d\u044b \u0424\u041b\u041f \u041a\u043e\u0437\u0435\u043b\u0435\u0446\u043a\u0430\u044f \u0412\u0435\u0440\u043e\u043d\u0438\u043a\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u0432\u043d\u0430 \u0438 \u0424\u041b\u041f \u041a\u043e\u043b\u044f\u0434\u0430 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u0430 \u0413\u0435\u043d\u043d\u0430\u0434\u044c\u0435\u0432\u043d\u0430. \u041b\u0438\u0447\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 <a href=\"http:\/\/www.instagram.com\/kolyada_vlada\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u044b \u041a\u043e\u043b\u044f\u0434\u044b<\/a> \u0438\u043c\u0435\u0435\u0442, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c GetContact, \u043f\u043e\u0434\u043f\u0438\u0441\u0438 \u0443 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u043e\u0432 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u044b\u0435: \u00ab\u0412\u043b\u0430\u0434\u0430 \u0414\u0436\u0438 \u0411\u0430\u0440 \u041c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u00bb, \u00ab\u0412\u043b\u0430\u0434\u0430 \u041a\u0438\u0435\u0432 \u0414\u0436\u0438 \u0411\u0430\u0440 \u0423\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0430\u044f\u00bb, \u00ab\u0412\u043b\u0430\u0434\u0430 \u041a\u043e\u043b\u044f\u0434\u0430 G.bar\u00bb. \u0422\u043e \u0435\u0441\u0442\u044c \u0434\u0435\u0432\u0443\u0448\u043a\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0446\u0435\u0439 G.Bar, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u041c\u0443\u0441\u0438\u043d\u0430 \u0438 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u043e\u0444\u043e\u0440\u043c\u0438\u043b\u0438 \u043e\u0434\u0438\u043d \u0438\u0437 \u0424\u041b\u041f, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u044e\u0442 \u0434\u0435\u043d\u044c\u0433\u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u0435\u0439. \u0421\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, <a href=\"https:\/\/www.instagram.com\/ulyanovaveronika\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0412\u0435\u0440\u043e\u043d\u0438\u043a\u0430 \u041a\u043e\u0437\u0435\u043b\u0435\u0446\u043a\u0430\u044f<\/a> \u2014 \u0442\u0430\u043a\u0430\u044f \u0436\u0435 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0446\u0430 \u0441\u0430\u043b\u043e\u043d\u0430 \u043a\u0440\u0430\u0441\u043e\u0442\u044b.<\/p>\n\n\n\n<p>\u0415\u0449\u0451 \u043e\u0434\u0438\u043d \u0424\u041b\u041f, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044b\u0439 \u043d\u0430 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0446\u0443 \u0441\u0435\u0442\u0438 G.Bar, \u043c\u044b \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438, \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u044f \u043a\u043e\u043d\u0442\u0440\u0430\u0433\u0435\u043d\u0442\u043e\u0432 \u0424\u041b\u041f \u0421\u0430\u0431\u0438\u043d\u044b \u041c\u0443\u0441\u0438\u043d\u043e\u0439. \u042d\u0442\u043e <a href=\"https:\/\/clarity-project.info\/fop\/13411410\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0424\u041b\u041f \u0420\u044b\u0431\u0430\u043a \u0410\u043d\u0436\u0435\u043b\u0438\u043a\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u0432\u043d\u0430<\/a>, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432 2022 \u0433\u043e\u0434\u0443 \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u044f\u043b \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u0424\u041b\u041f \u0421\u0430\u0431\u0438\u043d\u044b \u041c\u0443\u0441\u0438\u043d\u043e\u0439. \u041b\u0438\u0447\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 <a href=\"https:\/\/www.instagram.com\/angelikary\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0410\u043d\u0436\u0435\u043b\u0438\u043a\u0438<\/a> \u0432 GetContact \u0430\u0441\u0441\u043e\u0446\u0438\u0438\u0440\u043e\u0432\u0430\u043d \u0441 \u0442\u0430\u043a\u0438\u043c\u0438 \u043f\u043e\u0434\u043f\u0438\u0441\u044f\u043c\u0438: \u00ab\u0421\u0442\u0438\u043b\u0438\u0441\u0442 \u0414\u0436\u0438 \u0411\u0430\u0440 \u0410\u043d\u0436\u0435\u043b\u0430\u00bb, \u00ab\u0414\u0436\u0438 \u0411\u0430\u0440 \u041a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u043d\u0442\u00bb, \u00ab\u0410\u043d\u0436\u0435\u043b\u0438\u043a\u0430 \u0420\u044b\u0431\u0430\u043a (\u0430\u0441\u0441\u0438\u0441\u0442\u0435\u043d\u0442 \u041b\u0435\u0440\u044b \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u043e\u0439)\u00bb.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/09\\\/cleaned1759068970_gbar-graphic_.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2070&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:4709,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u0442\\u0440\\u0443\\u043a\\u0442\\u0443\\u0440\\u0430 \\u0431\\u0438\\u0437\\u043d\\u0435\\u0441\\u0430 \\u0441\\u0435\\u0442\\u0438 \\u0431\\u044c\\u044e\\u0442\\u0438-\\u0431\\u0430\\u0440\\u043e\\u0432 G.Bar &quot;,&quot;alt&quot;:&quot;\\u0421\\u0442\\u0440\\u0443\\u043a\\u0442\\u0443\\u0440\\u0430 \\u0431\\u0438\\u0437\\u043d\\u0435\\u0441\\u0430 \\u0441\\u0435\\u0442\\u0438 \\u0431\\u044c\\u044e\\u0442\\u0438-\\u0431\\u0430\\u0440\\u043e\\u0432 G.Bar &quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"847\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068970_gbar-graphic_-1024x847.png\" alt=\"\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0441\u0435\u0442\u0438 \u0431\u044c\u044e\u0442\u0438-\u0431\u0430\u0440\u043e\u0432 G.Bar \" class=\"wp-image-2070\" title=\"\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0441\u0435\u0442\u0438 \u0431\u044c\u044e\u0442\u0438-\u0431\u0430\u0440\u043e\u0432 G.Bar \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068970_gbar-graphic_-1024x847.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068970_gbar-graphic_-300x248.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068970_gbar-graphic_-768x635.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068970_gbar-graphic_-1536x1271.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759068970_gbar-graphic_-2048x1694.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0441\u0435\u0442\u0438 \u0431\u044c\u044e\u0442\u0438-\u0431\u0430\u0440\u043e\u0432 G.Bar \"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0441\u0435\u0442\u0438 \u0431\u044c\u044e\u0442\u0438-\u0431\u0430\u0440\u043e\u0432 G.Bar \u2014 \u0431\u0438\u0437\u043d\u0435\u0441 \u0440\u0430\u0437\u0434\u0440\u043e\u0431\u043b\u0435\u043d \u043d\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0424\u041b\u041f \u0440\u0430\u0434\u0438 \u0438\u0437\u0431\u0435\u0436\u0430\u043d\u0438\u044f \u0443\u043f\u043b\u0430\u0442\u044b \u043d\u0430\u043b\u043e\u0433\u043e\u0432. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0435\u0441\u0442\u044c \u0435\u0449\u0451 \u043d\u0435 \u043e\u0434\u0438\u043d \u0442\u0430\u043a\u043e\u0439 \u0424\u041b\u041f, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u044e\u0442 \u0434\u043e\u0445\u043e\u0434\u044b \u0441\u0435\u0442\u0438 \u0441\u0430\u043b\u043e\u043d\u043e\u0432 \u043a\u0440\u0430\u0441\u043e\u0442\u044b G.Bar. \u0412\u0435\u0434\u044c, \u043f\u043e <a href=\"https:\/\/forbes.ua\/ru\/profile\/gbar-1057\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043e\u0442\u043a\u0440\u044b\u0442\u044b\u043c \u0434\u0430\u043d\u043d\u044b\u043c<\/a>, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0437\u0430 2021 \u0433\u043e\u0434 \u0431\u0438\u0437\u043d\u0435\u0441 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u043e\u0439 \u0438 \u041c\u0443\u0441\u0438\u043d\u043e\u0439 \u0441\u0433\u0435\u043d\u0435\u0440\u0438\u0440\u043e\u0432\u0430\u043b 4,2 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432\u044b\u0440\u0443\u0447\u043a\u0438. \u042d\u0442\u043e \u2014 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e 120 \u043c\u043b\u043d \u0433\u0440\u043d, \u0434\u043b\u044f \u043b\u0435\u0433\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u044f \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043f\u043e\u043d\u0430\u0434\u043e\u0431\u0438\u043b\u043e\u0441\u044c \u0431\u044b \u043e\u043a\u043e\u043b\u043e 17\u201318 \u0424\u041b\u041f. \u041d\u0443, \u0438\u043b\u0438 \u0436\u0435 \u043e\u0434\u043d\u043e \u041e\u041e\u041e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u041c\u0443\u0441\u0438\u043d\u0430 \u0438 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u0443\u043f\u043e\u0440\u043d\u043e \u043d\u0435 \u0445\u043e\u0442\u044f\u0442 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c. \u0418 \u044d\u0442\u043e \u043f\u043e\u043d\u044f\u0442\u043d\u043e \u2014 \u043f\u0440\u0438\u0434\u0451\u0442\u0441\u044f \u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u043d\u0430\u043b\u043e\u0433\u0430\u043c\u0438 \u0441 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e\u043c, \u0430 \u0442\u0430\u043a \u2014 \u0432\u0441\u0435\u0433\u043e 5% \u0438 \u0440\u0430\u0437\u043e\u0432\u044b\u0439 \u043f\u043b\u0430\u0442\u0451\u0436 \u0432 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0435\u0434\u0438\u043d\u043e\u0433\u043e \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u0437\u043d\u043e\u0441\u0430.<\/p>\n\n\n\n<p>\u0425\u043e\u0442\u044f \u0431\u044b\u043b\u0438 \u0432\u0440\u0435\u043c\u0435\u043d\u0430, \u043a\u043e\u0433\u0434\u0430 G.Bar \u043f\u043b\u0430\u0442\u0438\u043b \u0432\u043e\u043e\u0431\u0449\u0435 2% \u0441\u043e \u0441\u0432\u043e\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u043d\u0430 \u0424\u041b\u041f. \u0412 2022 \u0433\u043e\u0434\u0443 \u0438 \u0434\u043e \u0430\u0432\u0433\u0443\u0441\u0442\u0430 2023 \u0433\u043e\u0434\u0430 \u043f\u043e\u0441\u043b\u0435 \u043d\u0430\u0447\u0430\u043b\u0430 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0420\u043e\u0441\u0441\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0432\u0432\u0435\u043b\u043e \u0434\u043b\u044f \u0424\u041b\u041f 3-\u0439 \u0433\u0440\u0443\u043f\u043f\u044b <a href=\"https:\/\/okhtyrkamr.gov.ua\/%2525D0%2525BF%2525D1%252580%2525D0%2525BE-%2525D0%2525BF%2525D1%252596%2525D0%2525BB%2525D1%25258C%2525D0%2525B3%2525D0%2525B8-%2525D0%2525B4%2525D0%2525BB%2525D1%25258F-%2525D1%252584%2525D0%2525BE%2525D0%2525BF-%2525D1%252582%2525D0%2525B0-%2525D0%2525B7%2525D0%2525BC%2525D1%252596%2525D0%2525BD%2525D0%2525B8-%2525D0%2525B2-%2525D0%2525BE%2525D0%2525BF%2525D0%2525BE%2525D0%2525B4%2525D0%2525B0%2525D1%252582%2525D0%2525BA%2525D1%252583%2525D0%2525B2\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u043b\u044c\u0433\u043e\u0442\u044b<\/a> \u2014 \u0432\u043c\u0435\u0441\u0442\u043e \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u044b\u0445 5% \u043e\u0442 \u0434\u043e\u0445\u043e\u0434\u0430 \u0424\u041b\u041f 3-\u0439 \u0433\u0440\u0443\u043f\u043f\u044b \u043c\u043e\u0433\u043b\u0438 \u043f\u0435\u0440\u0435\u0439\u0442\u0438 \u043d\u0430 \u0443\u043f\u0440\u043e\u0449\u0451\u043d\u043d\u0443\u044e \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u043d\u0430\u043b\u043e\u0433\u043e\u043e\u0431\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0441\u043e \u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u0432 2%. \u0422\u0430\u043a\u0436\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043d\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u043e \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0435 \u0432 7 \u043c\u043b\u043d \u0433\u0440\u043d \u0433\u043e\u0434\u043e\u0432\u043e\u0433\u043e \u0434\u043e\u0445\u043e\u0434\u0430, \u0442\u043e \u0435\u0441\u0442\u044c \u0434\u0430\u0436\u0435 \u0441 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043d\u044b\u043c \u043e\u0431\u043e\u0440\u043e\u0442\u043e\u043c \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u043e\u0441\u0442\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0443\u043f\u0440\u043e\u0449\u0451\u043d\u043d\u043e\u0439 \u0441\u0438\u0441\u0442\u0435\u043c\u0435 \u043d\u0430\u043b\u043e\u0433\u043e\u043e\u0431\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0438 \u043f\u043b\u0430\u0442\u0438\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e 2% \u043d\u0430\u043b\u043e\u0433\u0430.<\/p>\n\n\n\n<p>\u0412\u0441\u0451 \u044d\u0442\u043e \u0431\u044b\u043b\u043e \u0441\u0434\u0435\u043b\u0430\u043d\u043e \u0434\u043b\u044f \u0432\u044b\u0436\u0438\u0432\u0430\u043d\u0438\u044f \u043c\u0430\u043b\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043d\u0430\u0437\u0432\u0430\u0442\u044c \u0431\u0438\u0437\u043d\u0435\u0441 \u041c\u0443\u0441\u0438\u043d\u043e\u0439 \u0438 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u043e\u0439 \u0443\u0436\u0435 \u0434\u0430\u0432\u043d\u043e \u044f\u0437\u044b\u043a \u043d\u0435 \u043f\u043e\u0432\u043e\u0440\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u2014 \u0432\u0435\u0434\u044c, \u043f\u043e <a href=\"https:\/\/forbes.ua\/news\/rist-franchayzingu-ta-masshtabuvannya-byuti-biznesu-lera-borodina-pro-golovni-pidsumki-gbar-u-2022-rotsi-15032023-12367\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044e<\/a> Forbes, \u043f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 2023 \u0433\u043e\u0434 \u0432 \u043a\u043e\u043c\u0430\u043d\u0434\u0435 G.Bar \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u043e \u0443\u0436\u0435 \u043e\u043a\u043e\u043b\u043e 1500 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0442\u043e\u043b\u044c\u043a\u043e \u043a\u0438\u0435\u0432\u0441\u043a\u0430\u044f \u043a\u043e\u043c\u0430\u043d\u0434\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 269 \u0447\u0435\u043b\u043e\u0432\u0435\u043a. \u041d\u043e, \u0438\u043c\u0435\u044f \u0442\u0430\u043a\u043e\u0439 \u0448\u0442\u0430\u0442 \u0438 \u0442\u0430\u043a\u0438\u0435 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0435 \u043e\u0431\u043e\u0440\u043e\u0442\u044b, \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u044b G.Bar, \u043a\u043e\u043d\u0435\u0447\u043d\u043e \u0436\u0435, \u0432\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b\u0438\u0441\u044c \u043b\u044c\u0433\u043e\u0442\u0430\u043c\u0438 \u043e\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430, \u0447\u0442\u043e\u0431\u044b \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0442\u044c \u0435\u043c\u0443 \u0435\u0449\u0451 \u043c\u0435\u043d\u044c\u0448\u0435 \u0434\u0435\u043d\u0435\u0433 \u0441\u043e \u0441\u0432\u043e\u0438\u0445 \u0441\u0432\u0435\u0440\u0445\u043f\u0440\u0438\u0431\u044b\u043b\u0435\u0439. \u041d\u0435\u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e 8 \u043c\u0430\u0440\u0442\u0430 2024 \u0433\u043e\u0434\u0430 \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u0441\u043c\u043e\u0433\u043b\u0430 \u0441\u0435\u0431\u0435 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u0439 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c Porsche Macan T, <a href=\"https:\/\/auto.ria.com\/uk\/newauto\/auto-porsche-macan-1990282.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c<\/a> \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0435\u0442 100 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0415\u0449\u0451 \u043e\u0434\u0438\u043d \u0441\u043f\u043e\u0441\u043e\u0431 \u043d\u0435 \u043f\u043b\u0430\u0442\u0438\u0442\u044c \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443 \u043d\u0430\u043b\u043e\u0433\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u0438 \u041c\u0443\u0441\u0438\u043d\u0430, \u044f\u0440\u043a\u043e \u0432\u0438\u0434\u0435\u043d \u043f\u043e \u0438\u0445 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c\u0443 \u041e\u041e\u041e \u2014 \u044d\u0442\u043e \u041e\u041e\u041e \u00ab\u0413\u0443\u0434 \u0413\u0443\u0434 \u0421\u0435\u0440\u0432\u0438\u0441\u00bb, \u0441 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0432 2013 \u0433\u043e\u0434\u0443 \u043d\u0430\u0447\u0438\u043d\u0430\u043b\u0441\u044f \u0441\u0435\u0440\u0432\u0438\u0441 \u0430\u0440\u0435\u043d\u0434\u044b \u043f\u043b\u0430\u0442\u044c\u0435\u0432 \u041b\u0435\u0440\u044b \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u043e\u0439 Oh My Look. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0451\u0442\u043d\u043e\u0441\u0442\u0438 \u044d\u0442\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u043f\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u043c \u0434\u0430\u043d\u043d\u044b\u043c Opendata.ua, \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u043e\u043d\u0430 \u0431\u044b\u043b\u0430 \u0443\u0431\u044b\u0442\u043e\u0447\u043d\u043e\u0439 \u0438\u043b\u0438 \u0438\u043c\u0435\u043b\u0430 \u043e\u0447\u0435\u043d\u044c-\u043e\u0447\u0435\u043d\u044c \u043c\u0438\u0437\u0435\u0440\u043d\u0443\u044e \u043f\u0440\u0438\u0431\u044b\u043b\u044c, \u0438\u043c\u0435\u044f \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b. \u0412 2022 \u0433\u043e\u0434\u0443 \u043f\u0440\u0438 \u0434\u043e\u0445\u043e\u0434\u0430\u0445 \u0432 8,1 \u043c\u043b\u043d \u0433\u0440\u043d \u0443\u0431\u044b\u0442\u043e\u043a \u00ab\u0413\u0443\u0434 \u0413\u0443\u0434 \u0421\u0435\u0440\u0432\u0438\u0441\u00bb \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b 155 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d, \u0430 \u0432 2023 \u0433\u043e\u0434\u0443, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0440\u043e\u0441\u0442 \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u0434\u043e 12,1 \u043c\u043b\u043d \u0433\u0440\u043d, \u0432\u044b\u0440\u043e\u0441 \u0438 \u0443\u0431\u044b\u0442\u043e\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b 681 \u0442\u044b\u0441\u044f\u0447\u0443 900 \u0433\u0440\u043d. \u041b\u0438\u0448\u044c \u0432 2024 \u0433\u043e\u0434\u0443 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u0438 \u041c\u0443\u0441\u0438\u043d\u0430 \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u0438 \u043f\u043e \u044d\u0442\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u0440\u0438\u0431\u044b\u043b\u044c \u0432 198 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u0440\u0438 \u0434\u043e\u0445\u043e\u0434\u0435 \u0432 9,8 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"240\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759071844_finansova_zvitnist_tov_gud_gud_servis-1024x240.png\" alt=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 Opendata.ua \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0451\u0442\u043d\u043e\u0441\u0442\u0438 \u041e\u041e\u041e \u00ab\u0413\u0443\u0434 \u0413\u0443\u0434 \u0421\u0435\u0440\u0432\u0438\u0441\u00bb \u0437\u0430 2022\u20132024 \u0433\u043e\u0434\u044b\n\" class=\"wp-image-2071\" title=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 Opendata.ua \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0451\u0442\u043d\u043e\u0441\u0442\u0438 \u041e\u041e\u041e \u00ab\u0413\u0443\u0434 \u0413\u0443\u0434 \u0421\u0435\u0440\u0432\u0438\u0441\u00bb \u0437\u0430 2022\u20132024 \u0433\u043e\u0434\u044b\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759071844_finansova_zvitnist_tov_gud_gud_servis-1024x240.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759071844_finansova_zvitnist_tov_gud_gud_servis-300x70.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759071844_finansova_zvitnist_tov_gud_gud_servis-768x180.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759071844_finansova_zvitnist_tov_gud_gud_servis-1536x360.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759071844_finansova_zvitnist_tov_gud_gud_servis.png 1648w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0451\u0442\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u00ab\u0413\u0443\u0434 \u0413\u0443\u0434 \u0421\u0435\u0440\u0432\u0438\u0441\u00bb \u0412\u0430\u043b\u0435\u0440\u0438\u0438 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u043e\u0439 \u0438 \u0421\u0430\u0431\u0438\u043d\u044b \u041c\u0443\u0441\u0438\u043d\u043e\u0439. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 Opendata.ua<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u042d\u0442\u043e \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443\u0435\u0442 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u0435\u0441\u044c \u0434\u043e\u0445\u043e\u0434 \u044d\u0442\u043e\u0433\u043e \u041e\u041e\u041e \u043e\u043d\u0438 \u00ab\u0432\u044b\u0432\u043e\u0434\u044f\u0442\u00bb \u0441\u043e \u0441\u0447\u0451\u0442\u0430 \u0441\u0434\u0435\u043b\u043a\u0430\u043c\u0438 \u0441 \u043a\u043e\u043d\u0442\u0440\u0430\u0433\u0435\u043d\u0442\u0430\u043c\u0438, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u043e\u0441\u0442\u0430\u0432\u0430\u043b\u043e\u0441\u044c \u043f\u0440\u0438\u0431\u044b\u043b\u0438, \u0441 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u0431\u044b \u043f\u043b\u0430\u0442\u0438\u0442\u044c \u043d\u0430\u043b\u043e\u0433\u0438.<\/p>\n\n\n\n<p>\u041e\u0442\u0434\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u0435\u0442 \u0442\u0435\u043c\u0430 \u0444\u0440\u0430\u043d\u0448\u0438\u0437\u044b G.Bar. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u043c <a href=\"https:\/\/business-broker.com.ua\/blog\/franshyza-g-bar-biznes-u-styli-krasy-shcho-pidkoriuie-ukrainu\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a>, \u0440\u0430\u0437\u043c\u0435\u0440 \u043f\u0430\u0443\u0448\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u0437\u043d\u043e\u0441\u0430 \u041c\u0443\u0441\u0438\u043d\u043e\u0439 \u0438 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u043e\u0439 \u0437\u0430 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u0441\u0430\u043b\u043e\u043d\u0430 \u043a\u0440\u0430\u0441\u043e\u0442\u044b G.Bar \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043e\u0442 5 \u0434\u043e 15 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u043c\u0435\u0440\u0430 \u0438 \u0444\u043e\u0440\u043c\u0430\u0442\u0430 \u0431\u044c\u044e\u0442\u0438-\u0431\u0430\u0440\u0430. \u041a\u0440\u043e\u043c\u0435 \u044d\u0442\u043e\u0433\u043e, \u043f\u043e\u0441\u043b\u0435 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u0441\u0430\u043b\u043e\u043d\u0430 \u0444\u0440\u0430\u043d\u0447\u0430\u0439\u0437\u0438 \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u043b\u0430\u0442\u0438\u0442\u044c \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0430\u043c \u0431\u0440\u0435\u043d\u0434\u0430 \u0440\u043e\u044f\u043b\u0442\u0438 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 5\u20136% \u043e\u0442 \u0432\u044b\u0440\u0443\u0447\u043a\u0438 \u0438 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u043e\u0432\u044b\u0439 \u0432\u0437\u043d\u043e\u0441 \u0434\u043e 2%. \u0423\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u043c\u0438\u043d\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u043e\u0445\u043e\u0434 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u043e\u0433\u043e G.Bar Dodo \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043e\u0442 4 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e G.Bar Big \u2014 \u043e\u0442 12 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0435\u0436\u0435\u043c\u0435\u0441\u044f\u0447\u043d\u043e \u043e\u0434\u0438\u043d G.Bar, \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0439 \u043f\u043e \u0444\u0440\u0430\u043d\u0448\u0438\u0437\u0435, \u043f\u043b\u0430\u0442\u0438\u0442 \u0421\u0430\u0431\u0438\u043d\u0435 \u041c\u0443\u0441\u0438\u043d\u043e\u0439 \u0438 \u041b\u0435\u0440\u0435 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u043e\u0439 \u0432 \u0441\u0440\u0435\u0434\u043d\u0435\u043c \u043e\u0442 240 \u0434\u043e 720 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041e\u0434\u043d\u0430\u043a\u043e, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0424\u041b\u041f \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u0430 \u0440\u043e\u044f\u043b\u0442\u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0442 \u041e\u041e\u041e \u00ab\u0413\u0443\u0434 \u0413\u0443\u0434 \u0421\u0435\u0440\u0432\u0438\u0441\u00bb \u0432 2021 \u0433\u043e\u0434\u0443 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 34 937,90 \u0433\u0440\u043d, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0432 \u043c\u0430\u0440\u0442\u0435 2023 \u0433\u043e\u0434\u0430 18 633,54 \u0433\u0440\u043d \u0438 \u0432 \u0438\u044e\u043d\u0435 2023 \u0433\u043e\u0434\u0430 \u2014 \u0435\u0449\u0451 18 633,54 \u0433\u0440\u043d. \u0414\u0440\u0443\u0433\u0438\u0445 \u0432\u044b\u043f\u043b\u0430\u0442 \u043f\u043e \u0442\u0438\u043f\u0443 \u043f\u0430\u0443\u0448\u0430\u043b\u044c\u043d\u044b\u0445 \u0432\u0437\u043d\u043e\u0441\u043e\u0432 \u0438\u043b\u0438 \u0440\u043e\u044f\u043b\u0442\u0438 \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u0432 \u043f\u0435\u0440\u0438\u043e\u0434 \u0441 2019 \u043f\u043e 2023 \u0433\u043e\u0434 \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u0430.<\/p>\n\n\n\n<p>\u0423\u0447\u0438\u0442\u044b\u0432\u0430\u044f, \u0447\u0442\u043e \u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0441\u0435\u0442\u044c G.Bar \u043d\u0430\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u0435\u0442 65 \u0441\u0430\u043b\u043e\u043d\u043e\u0432 \u0432 13 \u0441\u0442\u0440\u0430\u043d\u0430\u0445, \u0440\u0430\u0437\u043c\u0435\u0440 \u043f\u043e\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0439 \u043e\u0442 \u0444\u0440\u0430\u043d\u0447\u0430\u0439\u0437\u0438 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u0442\u044c \u043d\u0430\u043c\u043d\u043e\u0433\u043e \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u0442\u0440\u0438 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0438\u0445 \u043f\u043b\u0430\u0442\u0435\u0436\u0430, \u0447\u0442\u043e \u0441\u0442\u0430\u0432\u0438\u0442 \u043f\u043e\u0434 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0432\u043e\u043f\u0440\u043e\u0441 \u043f\u0440\u043e\u0437\u0440\u0430\u0447\u043d\u043e\u0441\u0442\u044c \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0445 \u043f\u043e\u0442\u043e\u043a\u043e\u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u2014 \u043a\u0443\u0434\u0430 \u0438\u0434\u0443\u0442 \u044d\u0442\u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u0438 \u0433\u0434\u0435 \u0438\u0445 \u0441\u043a\u0440\u044b\u0432\u0430\u044e\u0442 \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u044b G.Bar \u043e\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430? \u0412\u0435\u0434\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0437\u0430 2021 \u0433\u043e\u0434, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c, \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u0432 Forbes, \u043e\u0431\u043e\u0440\u043e\u0442 \u0432\u0441\u0435\u0439 \u0444\u0440\u0430\u043d\u0447\u0430\u0439\u0437\u0438\u043d\u0433\u043e\u0432\u043e\u0439 \u0441\u0435\u0442\u0438 G.Bar \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b 8,8 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0418\u0442\u0430\u043a, \u0438\u0441\u0445\u043e\u0434\u044f \u0438\u0437 \u0432\u044b\u0448\u0435\u0441\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0433\u043e, \u0441\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435, \u0447\u0442\u043e \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u044b G.Bar \u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0438\u0437\u0431\u0435\u0433\u0430\u044e\u0442 \u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0447\u0435\u0440\u0435\u0437 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043b\u0438\u0446\u043e \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u043f\u043e\u0434\u043f\u0430\u0434\u0430\u0442\u044c \u043f\u043e\u0434 \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f \u043f\u043e \u0443\u043f\u043b\u0430\u0442\u0435 \u041d\u0414\u0421 \u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e \u0441\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432. \u0412\u043c\u0435\u0441\u0442\u043e \u044d\u0442\u043e\u0433\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u0442\u0435\u043d\u0435\u0432\u0430\u044f \u0441\u0445\u0435\u043c\u0430: \u043c\u043d\u043e\u0433\u043e\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u044b\u0435 \u0418\u041f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u0444\u043e\u0440\u043c\u043b\u044f\u044e\u0442\u0441\u044f \u043d\u0430 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u043e\u0432, \u0438\u0437-\u0437\u0430 \u0447\u0435\u0433\u043e \u0444\u0438\u0441\u043a\u0430\u043b\u044c\u043d\u044b\u0435 \u043e\u0440\u0433\u0430\u043d\u044b \u0442\u0435\u0440\u044f\u044e\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043e\u0442\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0435 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u044b \u0434\u043e\u0445\u043e\u0434\u043e\u0432. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0442\u0430\u043a\u0438\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u043e\u0439 \u0438 \u041c\u0443\u0441\u0438\u043d\u043e\u0439 \u043c\u043e\u0436\u043d\u043e \u0441\u043c\u0435\u043b\u043e \u0440\u0430\u0441\u0446\u0435\u043d\u0438\u0432\u0430\u0442\u044c \u043a\u0430\u043a \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u00ab\u0441\u0435\u0440\u044b\u0445\u00bb \u0441\u0445\u0435\u043c \u0441 \u0446\u0435\u043b\u044c\u044e \u0443\u043a\u043b\u043e\u043d\u0435\u043d\u0438\u044f \u043e\u0442 \u043d\u0430\u043b\u043e\u0433\u043e\u0432 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435. \u042d\u0442\u043e \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0434\u0440\u044b\u0432\u0430\u0435\u0442 \u0434\u043e\u0432\u0435\u0440\u0438\u0435 \u043a \u0431\u0440\u0435\u043d\u0434\u0443 G.Bar, \u043d\u043e \u0438 \u0441\u043e\u0437\u0434\u0430\u0451\u0442 \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0435 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u043b\u044f \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u0441\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u044e\u0449\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432.<\/p>\n\n\n\n<p>\u0418\u0442\u0430\u043a, \u043f\u043e\u0434\u0432\u043e\u0434\u044f \u0438\u0442\u043e\u0433, \u043c\u043e\u0436\u043d\u043e \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0442\u044c, \u0447\u0442\u043e \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0435 \u043a\u0440\u0438\u043f\u0442\u043e\u0442\u0440\u0435\u0439\u0434\u0435\u0440\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0422\u0440\u0443\u0448\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u043e \u0442\u043e\u043c, \u0447\u0442\u043e G.Bar \u0431\u044b\u043b \u043e\u0442\u043a\u0440\u044b\u0442 \u043d\u0430 \u0443\u043a\u0440\u0430\u0434\u0435\u043d\u043d\u044b\u0435 \u0435\u0451 \u0431\u044b\u0432\u0448\u0438\u043c \u043c\u0443\u0436\u0435\u043c \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u043e\u043c \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u0438\u0437 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u0434\u0435\u043d\u044c\u0433\u0438, \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u043f\u0440\u0430\u0432\u0434\u043e\u043f\u043e\u0434\u043e\u0431\u043d\u043e. \u041f\u043e <a href=\"https:\/\/www.youtube.com\/watch?t=2283&amp;v=EiqSY0ssCBg&amp;feature=youtu.be\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u043b\u043e\u0432\u0430\u043c<\/a> \u0422\u0440\u0443\u0448\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e, \u0443\u0437\u043d\u0430\u043b \u043e\u043d \u043e\u0431 \u044d\u0442\u043e\u043c \u0438\u0437 \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u043d\u043e\u0443\u0442\u0431\u0443\u043a\u0430 \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f, \u043a\u043e\u0433\u0434\u0430 \u0422\u0440\u0443\u0448\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u0438 \u041c\u0443\u0441\u0438\u043d\u0430 \u0435\u0449\u0451 \u0431\u044b\u043b\u0438 \u043b\u044e\u0431\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e \u0437\u0434\u0435\u0441\u044c \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043e\u0442\u043c\u0435\u0442\u0438\u0442\u044c, \u0447\u0442\u043e \u0438 \u0441\u0430\u043c \u0422\u0440\u0443\u0448\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u043d\u0435\u0434\u0430\u043b\u0435\u043a\u043e \u0443\u0448\u0451\u043b \u043e\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430 \u043d\u0430 \u043c\u0435\u0441\u0442\u0435 \u043c\u0443\u0436\u0430 \u0421\u0430\u0431\u0438\u043d\u044b \u041c\u0443\u0441\u0438\u043d\u043e\u0439, \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u0443\u0436\u0435 \u0431\u044b\u043b \u0433\u0435\u0440\u043e\u0435\u043c \u043e\u0434\u043d\u043e\u0433\u043e \u0438\u0437 \u043d\u0430\u0448\u0438\u0445 \u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0438\u0445 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u043e <a href=\"https:\/\/blackboxosint.com\/ru\/kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">\u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0430\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0432 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0436\u0438\u043b\u044b\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u043e\u0432 \u0441\u0442\u0440\u0430\u043d\u044b Taryan Towers<\/a>, \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0432\u043e\u0437\u043d\u0438\u043a \u0432\u043e\u043f\u0440\u043e\u0441: \u043e\u0442\u043a\u0443\u0434\u0430 \u0443 \u0410\u043d\u0434\u0440\u0435\u044f \u0422\u0440\u0443\u0448\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0431\u043e\u043b\u0435\u0435 600 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u043d\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 82 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0432 \u044d\u0442\u043e\u043c \u0416\u041a, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043e\u043d \u043f\u0435\u0440\u0435\u043e\u0444\u043e\u0440\u043c\u0438\u043b \u043d\u0430 \u0441\u0432\u043e\u044e \u043c\u0430\u0442\u044c \u0432 \u044f\u043d\u0432\u0430\u0440\u0435 2025 \u0433\u043e\u0434\u0430, \u043e\u0446\u0435\u043d\u0438\u0432 \u0432 \u0441\u043c\u0435\u0445\u043e\u0442\u0432\u043e\u0440\u043d\u044b\u0435 9800 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u043a\u043e\u0433\u0434\u0430 \u0443 \u043d\u0435\u0433\u043e \u043d\u0435\u0442 \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e\u0433\u043e \u043b\u0435\u0433\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u043e\u0445\u043e\u0434\u0430: \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c YouControl, \u0434\u0432\u0435 \u0444\u0438\u0440\u043c\u044b, \u0433\u0434\u0435 \u043e\u043d \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c, \u044d\u0442\u043e \u041e\u041e\u041e \u00ab\u0420\u0435\u0434 \u041f\u0430\u043d\u0434\u0430 \u041f\u0440\u043e\u0434\u0430\u043a\u0448\u043d\u00bb \u0438 \u041e\u041e\u041e \u00ab\u041c\u0435\u0439\u043d\u043a\u0440\u0438\u043c\u00bb, \u043b\u0438\u0431\u043e \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0435 \u043f\u043e\u0434\u0430\u044e\u0442 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438, \u043b\u0438\u0431\u043e, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0439, \u043f\u0440\u0438\u043d\u043e\u0441\u044f\u0442 \u0443\u0431\u044b\u0442\u043a\u0438.&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0418\u0437\u0432\u0435\u0441\u0442\u043d\u0430\u044f \u0441\u0435\u0442\u044c \u0441\u0430\u043b\u043e\u043d\u043e\u0432 \u043a\u0440\u0430\u0441\u043e\u0442\u044b G.Bar \u0421\u0430\u0431\u0438\u043d\u044b \u041c\u0443\u0441\u0438\u043d\u043e\u0439 \u0431\u044b\u043b\u0430 \u043e\u0442\u043a\u0440\u044b\u0442\u0430 \u0437\u0430 \u0441\u0447\u0451\u0442 \u0434\u0435\u043d\u0435\u0433 \u0438\u0437 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0430, \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0443 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 &#8230;<\/p>\n","protected":false},"author":4,"featured_media":2075,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[2585,2581,2587,2595,2601,2593,2591,2599,2597,2603,2589],"class_list":["post-2080","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-byuti-salon-g-bar","tag-lera-borodina","tag-musina-sabina","tag-ooo-gud-gud-servis","tag-salon-krasoty-kiev","tag-trushkovskij-andrej","tag-ukrinmash","tag-uplata-nalogov","tag-flp","tag-franshiza","tag-cherednichenko-konstantin"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043b\u0438 G.Bar \u043e\u0442\u043a\u0440\u044b\u043b\u0438 \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438, \u0443\u043a\u0440\u0430\u0434\u0435\u043d\u043d\u044b\u0435 \u0443 \u0430\u0440\u043c\u0438\u0438, \u0438 \u043a\u0430\u043a \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u0438 \u041b\u0435\u0440\u0430 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u0443\u043a\u043b\u043e\u043d\u044f\u044e\u0442\u0441\u044f \u043e\u0442 \u043d\u0430\u043b\u043e\u0433\u043e\u0432 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041f\u0435\u0440\u0432\u044b\u0439 \u0431\u044c\u044e\u0442\u0438-\u0431\u0430\u0440 G.Bar \u0431\u044b\u043b \u043e\u0442\u043a\u0440\u044b\u0442 \u0432 \u041a\u0438\u0435\u0432\u0435, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u043a\u043e, \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u043c\u0443\u0436\u0430 \u0421\u0430\u0431\u0438\u043d\u044b \u041c\u0443\u0441\u0438\u043d\u043e\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u0441\u0443\u0436\u0434\u0435\u043d \u0437\u0430 \u0445\u0438\u0449\u0435\u043d\u0438\u0435 \u0434\u0435\u043d\u0435\u0433 \u0438\u0437 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u043d\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0443. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u044b \u0441\u0435\u0442\u0438 G.Bar \u0412\u0430\u043b\u0435\u0440\u0438\u044f \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u0438 \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u0430\u043c\u0438 \u0443\u043a\u043b\u043e\u043d\u044f\u044e\u0442\u0441\u044f \u043e\u0442 \u0443\u043f\u043b\u0430\u0442\u044b \u043d\u0430\u043b\u043e\u0433\u043e\u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/dejstvitelno-li-g-bar-otkryli-za-dengi-ukradennye-u-armii-i-kak-sabina-musina-i-lera-borodina-uklonyayutsya-ot-nalogov\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043b\u0438 G.Bar \u043e\u0442\u043a\u0440\u044b\u043b\u0438 \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438, \u0443\u043a\u0440\u0430\u0434\u0435\u043d\u043d\u044b\u0435 \u0443 \u0430\u0440\u043c\u0438\u0438, \u0438 \u043a\u0430\u043a \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u0438 \u041b\u0435\u0440\u0430 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u0443\u043a\u043b\u043e\u043d\u044f\u044e\u0442\u0441\u044f \u043e\u0442 \u043d\u0430\u043b\u043e\u0433\u043e\u0432 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041f\u0435\u0440\u0432\u044b\u0439 \u0431\u044c\u044e\u0442\u0438-\u0431\u0430\u0440 G.Bar \u0431\u044b\u043b \u043e\u0442\u043a\u0440\u044b\u0442 \u0432 \u041a\u0438\u0435\u0432\u0435, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u043a\u043e, \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u043c\u0443\u0436\u0430 \u0421\u0430\u0431\u0438\u043d\u044b \u041c\u0443\u0441\u0438\u043d\u043e\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u0441\u0443\u0436\u0434\u0435\u043d \u0437\u0430 \u0445\u0438\u0449\u0435\u043d\u0438\u0435 \u0434\u0435\u043d\u0435\u0433 \u0438\u0437 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u043d\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0443. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u044b \u0441\u0435\u0442\u0438 G.Bar \u0412\u0430\u043b\u0435\u0440\u0438\u044f \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u0438 \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u0430\u043c\u0438 \u0443\u043a\u043b\u043e\u043d\u044f\u044e\u0442\u0441\u044f \u043e\u0442 \u0443\u043f\u043b\u0430\u0442\u044b \u043d\u0430\u043b\u043e\u0433\u043e\u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/dejstvitelno-li-g-bar-otkryli-za-dengi-ukradennye-u-armii-i-kak-sabina-musina-i-lera-borodina-uklonyayutsya-ot-nalogov\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2025-09-28T15:55:38+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-09-29T07:39:21+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759072244_gbar_crea-1024x536.png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"20 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/dejstvitelno-li-g-bar-otkryli-za-dengi-ukradennye-u-armii-i-kak-sabina-musina-i-lera-borodina-uklonyayutsya-ot-nalogov\/\",\"url\":\"https:\/\/testibb.top\/ru\/dejstvitelno-li-g-bar-otkryli-za-dengi-ukradennye-u-armii-i-kak-sabina-musina-i-lera-borodina-uklonyayutsya-ot-nalogov\/\",\"name\":\"\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043b\u0438 G.Bar \u043e\u0442\u043a\u0440\u044b\u043b\u0438 \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438, \u0443\u043a\u0440\u0430\u0434\u0435\u043d\u043d\u044b\u0435 \u0443 \u0430\u0440\u043c\u0438\u0438, \u0438 \u043a\u0430\u043a \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u0438 \u041b\u0435\u0440\u0430 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u0443\u043a\u043b\u043e\u043d\u044f\u044e\u0442\u0441\u044f \u043e\u0442 \u043d\u0430\u043b\u043e\u0433\u043e\u0432 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/dejstvitelno-li-g-bar-otkryli-za-dengi-ukradennye-u-armii-i-kak-sabina-musina-i-lera-borodina-uklonyayutsya-ot-nalogov\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/dejstvitelno-li-g-bar-otkryli-za-dengi-ukradennye-u-armii-i-kak-sabina-musina-i-lera-borodina-uklonyayutsya-ot-nalogov\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759072195_gbar_1214_260.png\",\"datePublished\":\"2025-09-28T15:55:38+00:00\",\"dateModified\":\"2025-09-29T07:39:21+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u041f\u0435\u0440\u0432\u044b\u0439 \u0431\u044c\u044e\u0442\u0438-\u0431\u0430\u0440 G.Bar \u0431\u044b\u043b \u043e\u0442\u043a\u0440\u044b\u0442 \u0432 \u041a\u0438\u0435\u0432\u0435, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u043a\u043e, \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u043c\u0443\u0436\u0430 \u0421\u0430\u0431\u0438\u043d\u044b \u041c\u0443\u0441\u0438\u043d\u043e\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u0441\u0443\u0436\u0434\u0435\u043d \u0437\u0430 \u0445\u0438\u0449\u0435\u043d\u0438\u0435 \u0434\u0435\u043d\u0435\u0433 \u0438\u0437 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u043d\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0443. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u044b \u0441\u0435\u0442\u0438 G.Bar \u0412\u0430\u043b\u0435\u0440\u0438\u044f \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u0438 \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u0430\u043c\u0438 \u0443\u043a\u043b\u043e\u043d\u044f\u044e\u0442\u0441\u044f \u043e\u0442 \u0443\u043f\u043b\u0430\u0442\u044b \u043d\u0430\u043b\u043e\u0433\u043e\u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/dejstvitelno-li-g-bar-otkryli-za-dengi-ukradennye-u-armii-i-kak-sabina-musina-i-lera-borodina-uklonyayutsya-ot-nalogov\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/dejstvitelno-li-g-bar-otkryli-za-dengi-ukradennye-u-armii-i-kak-sabina-musina-i-lera-borodina-uklonyayutsya-ot-nalogov\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/dejstvitelno-li-g-bar-otkryli-za-dengi-ukradennye-u-armii-i-kak-sabina-musina-i-lera-borodina-uklonyayutsya-ot-nalogov\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759072195_gbar_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759072195_gbar_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/dejstvitelno-li-g-bar-otkryli-za-dengi-ukradennye-u-armii-i-kak-sabina-musina-i-lera-borodina-uklonyayutsya-ot-nalogov\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043b\u0438 G.Bar \u043e\u0442\u043a\u0440\u044b\u043b\u0438 \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438, \u0443\u043a\u0440\u0430\u0434\u0435\u043d\u043d\u044b\u0435 \u0443 \u0430\u0440\u043c\u0438\u0438, \u0438 \u043a\u0430\u043a \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u0438 \u041b\u0435\u0440\u0430 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u0443\u043a\u043b\u043e\u043d\u044f\u044e\u0442\u0441\u044f \u043e\u0442 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043b\u0438 G.Bar \u043e\u0442\u043a\u0440\u044b\u043b\u0438 \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438, \u0443\u043a\u0440\u0430\u0434\u0435\u043d\u043d\u044b\u0435 \u0443 \u0430\u0440\u043c\u0438\u0438, \u0438 \u043a\u0430\u043a \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u0438 \u041b\u0435\u0440\u0430 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u0443\u043a\u043b\u043e\u043d\u044f\u044e\u0442\u0441\u044f \u043e\u0442 \u043d\u0430\u043b\u043e\u0433\u043e\u0432 BlackBOX OSINT","description":"\u041f\u0435\u0440\u0432\u044b\u0439 \u0431\u044c\u044e\u0442\u0438-\u0431\u0430\u0440 G.Bar \u0431\u044b\u043b \u043e\u0442\u043a\u0440\u044b\u0442 \u0432 \u041a\u0438\u0435\u0432\u0435, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u043a\u043e, \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u043c\u0443\u0436\u0430 \u0421\u0430\u0431\u0438\u043d\u044b \u041c\u0443\u0441\u0438\u043d\u043e\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u0441\u0443\u0436\u0434\u0435\u043d \u0437\u0430 \u0445\u0438\u0449\u0435\u043d\u0438\u0435 \u0434\u0435\u043d\u0435\u0433 \u0438\u0437 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u043d\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0443. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u044b \u0441\u0435\u0442\u0438 G.Bar \u0412\u0430\u043b\u0435\u0440\u0438\u044f \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u0438 \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u0430\u043c\u0438 \u0443\u043a\u043b\u043e\u043d\u044f\u044e\u0442\u0441\u044f \u043e\u0442 \u0443\u043f\u043b\u0430\u0442\u044b \u043d\u0430\u043b\u043e\u0433\u043e\u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/dejstvitelno-li-g-bar-otkryli-za-dengi-ukradennye-u-armii-i-kak-sabina-musina-i-lera-borodina-uklonyayutsya-ot-nalogov\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043b\u0438 G.Bar \u043e\u0442\u043a\u0440\u044b\u043b\u0438 \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438, \u0443\u043a\u0440\u0430\u0434\u0435\u043d\u043d\u044b\u0435 \u0443 \u0430\u0440\u043c\u0438\u0438, \u0438 \u043a\u0430\u043a \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u0438 \u041b\u0435\u0440\u0430 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u0443\u043a\u043b\u043e\u043d\u044f\u044e\u0442\u0441\u044f \u043e\u0442 \u043d\u0430\u043b\u043e\u0433\u043e\u0432 BlackBOX OSINT","og_description":"\u041f\u0435\u0440\u0432\u044b\u0439 \u0431\u044c\u044e\u0442\u0438-\u0431\u0430\u0440 G.Bar \u0431\u044b\u043b \u043e\u0442\u043a\u0440\u044b\u0442 \u0432 \u041a\u0438\u0435\u0432\u0435, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u043a\u043e, \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u043c\u0443\u0436\u0430 \u0421\u0430\u0431\u0438\u043d\u044b \u041c\u0443\u0441\u0438\u043d\u043e\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u0441\u0443\u0436\u0434\u0435\u043d \u0437\u0430 \u0445\u0438\u0449\u0435\u043d\u0438\u0435 \u0434\u0435\u043d\u0435\u0433 \u0438\u0437 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u043d\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0443. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u044b \u0441\u0435\u0442\u0438 G.Bar \u0412\u0430\u043b\u0435\u0440\u0438\u044f \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u0438 \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u0430\u043c\u0438 \u0443\u043a\u043b\u043e\u043d\u044f\u044e\u0442\u0441\u044f \u043e\u0442 \u0443\u043f\u043b\u0430\u0442\u044b \u043d\u0430\u043b\u043e\u0433\u043e\u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443.","og_url":"https:\/\/testibb.top\/ru\/dejstvitelno-li-g-bar-otkryli-za-dengi-ukradennye-u-armii-i-kak-sabina-musina-i-lera-borodina-uklonyayutsya-ot-nalogov\/","og_site_name":"BlackBOX OSINT","article_published_time":"2025-09-28T15:55:38+00:00","article_modified_time":"2025-09-29T07:39:21+00:00","og_image":[{"url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759072244_gbar_crea-1024x536.png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"20 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/dejstvitelno-li-g-bar-otkryli-za-dengi-ukradennye-u-armii-i-kak-sabina-musina-i-lera-borodina-uklonyayutsya-ot-nalogov\/","url":"https:\/\/testibb.top\/ru\/dejstvitelno-li-g-bar-otkryli-za-dengi-ukradennye-u-armii-i-kak-sabina-musina-i-lera-borodina-uklonyayutsya-ot-nalogov\/","name":"\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043b\u0438 G.Bar \u043e\u0442\u043a\u0440\u044b\u043b\u0438 \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438, \u0443\u043a\u0440\u0430\u0434\u0435\u043d\u043d\u044b\u0435 \u0443 \u0430\u0440\u043c\u0438\u0438, \u0438 \u043a\u0430\u043a \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u0438 \u041b\u0435\u0440\u0430 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u0443\u043a\u043b\u043e\u043d\u044f\u044e\u0442\u0441\u044f \u043e\u0442 \u043d\u0430\u043b\u043e\u0433\u043e\u0432 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/dejstvitelno-li-g-bar-otkryli-za-dengi-ukradennye-u-armii-i-kak-sabina-musina-i-lera-borodina-uklonyayutsya-ot-nalogov\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/dejstvitelno-li-g-bar-otkryli-za-dengi-ukradennye-u-armii-i-kak-sabina-musina-i-lera-borodina-uklonyayutsya-ot-nalogov\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759072195_gbar_1214_260.png","datePublished":"2025-09-28T15:55:38+00:00","dateModified":"2025-09-29T07:39:21+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u041f\u0435\u0440\u0432\u044b\u0439 \u0431\u044c\u044e\u0442\u0438-\u0431\u0430\u0440 G.Bar \u0431\u044b\u043b \u043e\u0442\u043a\u0440\u044b\u0442 \u0432 \u041a\u0438\u0435\u0432\u0435, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u0435\u0434\u043d\u0438\u0447\u043a\u043e, \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u043c\u0443\u0436\u0430 \u0421\u0430\u0431\u0438\u043d\u044b \u041c\u0443\u0441\u0438\u043d\u043e\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u0441\u0443\u0436\u0434\u0435\u043d \u0437\u0430 \u0445\u0438\u0449\u0435\u043d\u0438\u0435 \u0434\u0435\u043d\u0435\u0433 \u0438\u0437 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u043d\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0443. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u044b \u0441\u0435\u0442\u0438 G.Bar \u0412\u0430\u043b\u0435\u0440\u0438\u044f \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u0438 \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u0430\u043c\u0438 \u0443\u043a\u043b\u043e\u043d\u044f\u044e\u0442\u0441\u044f \u043e\u0442 \u0443\u043f\u043b\u0430\u0442\u044b \u043d\u0430\u043b\u043e\u0433\u043e\u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443.","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/dejstvitelno-li-g-bar-otkryli-za-dengi-ukradennye-u-armii-i-kak-sabina-musina-i-lera-borodina-uklonyayutsya-ot-nalogov\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/dejstvitelno-li-g-bar-otkryli-za-dengi-ukradennye-u-armii-i-kak-sabina-musina-i-lera-borodina-uklonyayutsya-ot-nalogov\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/dejstvitelno-li-g-bar-otkryli-za-dengi-ukradennye-u-armii-i-kak-sabina-musina-i-lera-borodina-uklonyayutsya-ot-nalogov\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759072195_gbar_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1759072195_gbar_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/dejstvitelno-li-g-bar-otkryli-za-dengi-ukradennye-u-armii-i-kak-sabina-musina-i-lera-borodina-uklonyayutsya-ot-nalogov\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043b\u0438 G.Bar \u043e\u0442\u043a\u0440\u044b\u043b\u0438 \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438, \u0443\u043a\u0440\u0430\u0434\u0435\u043d\u043d\u044b\u0435 \u0443 \u0430\u0440\u043c\u0438\u0438, \u0438 \u043a\u0430\u043a \u0421\u0430\u0431\u0438\u043d\u0430 \u041c\u0443\u0441\u0438\u043d\u0430 \u0438 \u041b\u0435\u0440\u0430 \u0411\u043e\u0440\u043e\u0434\u0438\u043d\u0430 \u0443\u043a\u043b\u043e\u043d\u044f\u044e\u0442\u0441\u044f \u043e\u0442 \u043d\u0430\u043b\u043e\u0433\u043e\u0432"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2080"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=2080"}],"version-history":[{"count":3,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2080\/revisions"}],"predecessor-version":[{"id":2084,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2080\/revisions\/2084"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/2075"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=2080"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=2080"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=2080"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}