{"id":620,"date":"2024-03-28T06:01:42","date_gmt":"2024-03-28T03:01:42","guid":{"rendered":"https:\/\/testibb.top\/?p=620"},"modified":"2024-03-28T12:49:04","modified_gmt":"2024-03-28T09:49:04","slug":"volodymyr-petrov-yak-informaczijnyj-teroryst-pid-zahystom-vlady-shantazhuye-biznes-abo-kremlivski-tehnologiyi-proty-ukrayincziv","status":"publish","type":"post","link":"https:\/\/testibb.top\/volodymyr-petrov-yak-informaczijnyj-teroryst-pid-zahystom-vlady-shantazhuye-biznes-abo-kremlivski-tehnologiyi-proty-ukrayincziv\/","title":{"rendered":"\u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432. \u042f\u043a \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0438\u0439 \u0442\u0435\u0440\u043e\u0440\u0438\u0441\u0442 \u043f\u0456\u0434 \u0437\u0430\u0445\u0438\u0441\u0442\u043e\u043c \u0432\u043b\u0430\u0434\u0438 \u0448\u0430\u043d\u0442\u0430\u0436\u0443\u0454 \u0431\u0456\u0437\u043d\u0435\u0441, \u0430\u0431\u043e \u043a\u0440\u0435\u043c\u043b\u0456\u0432\u0441\u044c\u043a\u0456 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432"},"content":{"rendered":"\n<p>\u0414\u0435\u0437\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044f \u0432 \u0431\u0443\u0434\u044c-\u044f\u043a\u0456 \u0447\u0430\u0441\u0438 \u0454 \u0432\u0435\u043b\u0438\u043a\u043e\u044e \u0437\u0430\u0433\u0440\u043e\u0437\u043e\u044e \u0434\u043b\u044f \u0431\u0443\u0434\u044c-\u044f\u043a\u043e\u0433\u043e \u0441\u0443\u0441\u043f\u0456\u043b\u044c\u0441\u0442\u0432\u0430: \u043d\u0435\u043f\u0440\u0430\u0432\u0434\u0438\u0432\u0456 \u0434\u0430\u043d\u043d\u0456 \u0441\u043f\u043e\u0442\u0432\u043e\u0440\u044e\u044e\u0442\u044c \u0440\u0435\u0430\u043b\u044c\u043d\u0456\u0441\u0442\u044c, \u0437\u043c\u0456\u0449\u0443\u044e\u044e\u0442\u044c \u0430\u043a\u0446\u0435\u043d\u0442\u0438, \u0432\u0456\u0434\u0432\u043e\u043b\u0456\u043a\u0430\u044e\u0442\u044c \u0432\u0456\u0434 \u0441\u043f\u0440\u0430\u0432\u0436\u043d\u0456\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c, \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0442\u044c \u0434\u0443\u043c\u043a\u0438 \u0442\u0430 \u0434\u0456\u0457 \u043b\u044e\u0434\u0435\u0439 \u0432 \u0445\u0438\u0431\u043d\u043e\u043c\u0443 \u043d\u0430\u043f\u0440\u044f\u043c\u043a\u0443, \u0434\u0435\u0437\u043e\u0440\u0456\u0454\u043d\u0442\u0443\u044e\u0442\u044c \u0441\u0443\u0441\u043f\u0456\u043b\u044c\u0441\u0442\u0432\u043e \u0456 \u044f\u043a \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u2014 \u043f\u0440\u043e\u0432\u043e\u043a\u0443\u044e\u0442\u044c \u0448\u043a\u0456\u0434\u043b\u0438\u0432\u0456 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0456 \u043f\u0440\u043e\u0446\u0435\u0441\u0438, \u0430 \u0456\u043d\u043e\u0434\u0456 \u0439 \u0440\u0443\u0439\u043d\u0443\u044e\u0442\u044c \u0447\u0438\u0457\u0441\u044c \u0436\u0438\u0442\u0442\u044f. \u041c\u0430\u0431\u0443\u0442\u044c, \u043d\u0435 \u0432\u0430\u0440\u0442\u043e \u043e\u043a\u0440\u0435\u043c\u043e \u043f\u043e\u044f\u0441\u043d\u044e\u0432\u0430\u0442\u0438, \u0447\u043e\u043c\u0443 \u0444\u0435\u0439\u043a-\u043d\u044c\u044e\u0437 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0454 \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u0440\u0443\u0439\u043d\u0456\u0432\u043d\u0438\u043c\u0438.<\/p>\n\n\n\n<p>\u041e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438 \u0441\u0430\u043c\u0435 \u0446\u0438\u043c \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432, \u0447\u043e\u0440\u043d\u0438\u0439 \u043f\u043e\u043b\u0456\u0442\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433, \u0431\u043b\u043e\u0433\u0435\u0440, \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u0442\u0430 \u0432\u0435\u0434\u0443\u0447\u0438\u0439 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0443 \u201d\u0406\u0441\u043b\u0430\u043d\u0434\u0456\u044f\u201d, \u043b\u044e\u0434\u0438\u043d\u0430, \u044f\u043a\u0430 \u043d\u0435 \u0441\u043e\u0440\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0442\u043e\u0433\u043e, \u0449\u043e \u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u043e \u0432\u0432\u043e\u0434\u0438\u0442\u044c \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432 \u0432 \u043e\u043c\u0430\u043d\u0443 \u0456 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u0432\u0435\u043b\u0438\u043a\u0456 \u0441\u0442\u0430\u0442\u043a\u0438. \u0414\u0456\u0457 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0432\u0436\u0435 \u043d\u0435 \u0440\u0430\u0437 \u043f\u0435\u0440\u0435\u0442\u0438\u043d\u0430\u043b\u0438 \u043c\u0435\u0436\u0443 \u0437\u0430\u043a\u043e\u043d\u0443, \u0430\u043b\u0435 \u0436\u043e\u0434\u0435\u043d \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0439 \u043e\u0440\u0433\u0430\u043d \u0434\u043e\u0441\u0456 \u043d\u0435 \u043d\u0430\u043c\u0430\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u0439\u043e\u0433\u043e \u0437\u0443\u043f\u0438\u043d\u0438\u0442\u0438. \u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e\u043c\u0443 \u0442\u0435\u0440\u043e\u0440\u0438\u0437\u043c\u0443 46-\u0440\u0456\u0447\u043d\u043e\u0433\u043e \u0443\u0440\u043e\u0434\u0436\u0435\u043d\u0446\u044f \u041a\u0440\u0438\u0432\u043e\u0433\u043e \u0420\u043e\u0433\u0443 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0437\u0435\u043b\u0435\u043d\u0435 \u0441\u0432\u0456\u0442\u043b\u043e \u0443 \u043d\u0430\u0439\u0432\u0438\u0449\u0438\u0445 \u0432\u043b\u0430\u0434\u043d\u0438\u0445 \u043a\u0430\u0431\u0456\u043d\u0435\u0442\u0430\u0445. \u041f\u0440\u043e\u043f\u043e\u043d\u0443\u0454\u043c\u043e \u0440\u043e\u0437\u0456\u0431\u0440\u0430\u0442\u0438\u0441\u044c, \u044f\u043a \u0442\u0430\u043a \u0441\u0442\u0430\u043b\u043e\u0441\u044c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"scandals\"><strong>\u0410\u0432\u0442\u043e\u0440 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0456\u0432<\/strong><\/h2>\n\n\n\n<p>\u0414\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0442\u0440\u043e\u0445\u0438 \u0456\u0441\u0442\u043e\u0440\u0456\u0457. \u0412\u043f\u0435\u0440\u0448\u0435 \u0456\u043c\u2019\u044f \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0441\u0442\u0430\u043b\u043e \u0448\u0438\u0440\u043e\u043a\u043e \u0432\u0456\u0434\u043e\u043c\u0438\u043c \u0432 2009 \u0440\u043e\u0446\u0456, \u043a\u043e\u043b\u0438 \u0432\u0456\u043d \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u043d\u0430 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0430 \u0432 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0438 \u0410\u0440\u0441\u0435\u043d\u0456\u044f \u042f\u0446\u0435\u043d\u044e\u043a\u0430, \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0443 \u044f\u043a\u043e\u0433\u043e \u0432\u0456\u043d \u0432\u0456\u0432 \u0432 Livejournal, \u0434\u0435 \u0456 \u201d\u0441\u043f\u0430\u043b\u0438\u0432\u0441\u044f\u201d. \u0417\u0430\u0431\u0443\u0432\u0448\u0438 \u0437\u043c\u0456\u043d\u0438\u0442\u0438 \u0430\u043a\u0430\u0443\u043d\u0442, \u041f\u0435\u0442\u0440\u043e\u0432 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0432 \u044f\u043a\u043e\u043c\u0443\u0441\u044c \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0443 \u0432\u0456\u0434 \u0456\u043c\u0435\u043d\u0456 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0430 \u0432 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0438: \u201d\u0418 \u0432\u043e\u043e\u0431\u0449\u0435\u043c \u043f\u043e\u0434\u0445\u043e\u0436\u0443 \u044f \u043a \u0442\u0432\u043e\u0435\u0439 \u043c\u0430\u043c\u0435 \u0438 \u0441\u0441\u0443 \u0435\u0439 \u0432 \u0440\u043e\u0442. \u0417\u0430\u0441\u0442\u0443\u043f\u0438\u0448\u044c\u0441\u044f \u0437\u0430 \u043c\u0430\u043c\u043e\u0447\u043a\u0443 \u0438\u043b\u0438 \u043f\u0440\u043e\u043c\u043e\u043b\u0447\u0438\u0448\u044c \u0441\u0441\u0438\u043a\u043b\u0438\u0432\u043e\u0435 \u0433\u0430\u0432\u043d\u043e?\u201d. \u0417 \u0442\u0438\u0445 \u0447\u0430\u0441\u0456\u0432 \u043c\u0430\u043b\u043e \u0449\u043e \u0437\u043c\u0456\u043d\u0438\u043b\u043e\u0441\u044c \u2014 \u0441\u0430\u043c\u0435 \u0432 \u0442\u0430\u043a\u0456\u0439 \u0441\u0442\u0438\u043b\u0456\u0441\u0442\u0438\u0446\u0456 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u0432\u0435\u0434\u0435 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0443 \u0440\u0438\u0442\u043e\u0440\u0438\u043a\u0443 \u0439 \u043f\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456.<\/p>\n\n\n\n<p>\u0412 \u0440\u0430\u043c\u043a\u0430\u0445 \u0440\u043e\u0431\u043e\u0442\u0438 \u043d\u0430 \u042f\u0446\u0435\u043d\u044e\u043a\u0430 \u041f\u0435\u0442\u0440\u043e\u0432 \u0437\u0430\u0439\u043c\u0430\u0432\u0441\u044f \u0441\u0435\u043a\u0441-\u0441\u043a\u0430\u043d\u0434\u0430\u043b\u043e\u043c \u043f\u0440\u043e\u0442\u0438 \u0442\u0440\u044c\u043e\u0445 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0445 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0456\u0432 \u0432\u0456\u0434 \u201d\u0411\u0456\u0442\u044c\u043a\u0456\u0432\u0449\u0438\u043d\u0438\u201d \u0421\u0435\u0440\u0433\u0456\u044f \u0422\u0435\u0440\u044c\u043e\u0445\u0456\u043d\u0430, \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0442\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u0423\u043a\u043e\u043b\u043e\u0432\u0430, \u044f\u043a\u0438\u0445 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u043e \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0442\u0438\u043b\u0438 \u0443 \u0440\u043e\u0437\u0431\u0435\u0449\u0435\u043d\u043d\u0456 \u0434\u0456\u0442\u0435\u0439 \u0443 \u0442\u0430\u0431\u043e\u0440\u0456 \u201d\u0410\u0440\u0442\u0435\u043a\u201d. \u041f\u0435\u0442\u0440\u043e\u0432 \u0437\u0430\u0439\u043c\u0430\u0432\u0441\u044f \u0440\u043e\u0437\u043a\u0440\u0443\u0447\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u0446\u0456\u0454\u0457 \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u0432 \u043d\u0430\u0439\u043e\u0433\u0456\u0434\u043d\u0456\u0448\u0456\u0439 \u0444\u043e\u0440\u043c\u0456 \u0443 \u0441\u0432\u043e\u0454\u043c\u0443 \u201d\u0436\u0438\u0432\u043e\u043c\u0443 \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u201d \u043f\u0456\u0434 \u043f\u0441\u0435\u0432\u0434\u043e Lumpen. \u0421\u0438\u0442\u0443\u0430\u0446\u0456\u044f \u0441\u0442\u0430\u043b\u0430 \u043d\u0430\u0441\u0442\u0456\u043b\u044c\u043a\u0438 \u0433\u0443\u0447\u043d\u043e\u044e, \u0449\u043e \u0434\u0456\u0439\u0448\u043b\u043e \u0434\u043e \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u043e\u043a \u043d\u0430 \u043f\u043e\u043b\u0456\u0433\u0440\u0430\u0444\u0456, \u0430 \u043e\u0434\u0438\u043d \u0456\u0437 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u0456\u0432 \u0423\u043a\u043e\u043b\u043e\u0432 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0437\u0432\u0435\u0440\u043d\u0443\u0432\u0441\u044f \u0434\u043e \u0445\u0440\u0438\u0441\u0442\u0438\u044f\u043d\u0441\u044c\u043a\u043e\u0457 \u0432\u0456\u0440\u0438 \u0442\u0430 \u043f\u043e\u0447\u0430\u0432 \u0441\u043f\u0456\u0432\u0430\u0442\u0438 \u0443 \u0446\u0435\u0440\u043a\u043e\u0432\u043d\u043e\u043c\u0443 \u0445\u043e\u0440\u0456.<\/p>\n\n\n\n<p>\u0412 2010 \u0440\u043e\u0446\u0456 \u043f\u043e\u0447\u0438\u043d\u0430\u044e\u0447\u0438\u0439 \u0447\u043e\u0440\u043d\u0438\u0439 \u043f\u0456\u0430\u0440\u043d\u0438\u043a \u041f\u0435\u0442\u0440\u043e\u0432 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0432 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0435 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e \u201dB&amp;D\u201d, \u0448\u0435\u0444-\u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440\u043e\u043c \u044f\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u0432 \u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0414\u0443\u0440\u043d\u0454\u0432, \u0432\u0456\u0434\u043e\u043c\u0438\u0439 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0431\u043b\u043e\u0433\u0435\u0440, \u0437 \u044f\u043a\u0438\u043c \u0437 \u0442\u0438\u0445 \u0447\u0430\u0441\u0456\u0432 \u041f\u0435\u0442\u0440\u043e\u0432 \u0432\u0456\u0432 \u0441\u0432\u043e\u0457 \u0431\u0440\u0443\u0434\u043d\u0456 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0456 \u043a\u0430\u043c\u043f\u0430\u043d\u0456\u0457. \u041d\u0430\u0439\u0433\u0443\u0447\u043d\u0456\u0448\u0430 \u0437 \u043d\u0438\u0445 \u0431\u0443\u043b\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0430 \u043d\u0430 \u043d\u0435\u0449\u043e\u0434\u0430\u0432\u043d\u043e\u0433\u043e \u0440\u043e\u0431\u043e\u0442\u043e\u0434\u0430\u0432\u0446\u044f \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0410\u0440\u0441\u0435\u043d\u0456\u044f \u042f\u0446\u0435\u043d\u044e\u043a\u0430, \u043a\u043e\u043b\u0438 \u0414\u0443\u0440\u043d\u0454\u0432, \u0432\u0436\u0435 \u0442\u0435\u043b\u0435\u0432\u0435\u0434\u0443\u0447\u0438\u0439 \u0448\u043e\u0443 \u043d\u0430 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0456 \u201d\u0422\u0415\u0422\u201d, \u0432 2013 \u0440\u043e\u0446\u0456 \u0432\u043b\u0430\u0448\u0442\u043e\u0432\u0443\u0432\u0430\u0432 \u0433\u043e\u043b\u043e\u0432\u0456 \u0444\u0440\u0430\u043a\u0446\u0456\u0457 \u201d\u0411\u0430\u0442\u044c\u043a\u0456\u0432\u0449\u0438\u043d\u0430\u201d \u0432 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u0456\u0439 \u0420\u0430\u0434\u0456 \u043f\u0440\u043e\u0432\u043e\u043a\u0430\u0446\u0456\u0457 \u0437 \u0433\u043e\u043c\u043e\u0441\u0435\u043a\u0441\u0443\u0430\u043b\u0430\u043c\u0438, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0431\u0456\u0433\u0430\u0432\u0448\u0438 \u0437\u0430 \u043d\u0438\u043c \u0437 \u043c\u043e\u0440\u043a\u0432\u043e\u044e. \u0412 \u0442\u0456 \u0447\u0430\u0441\u0438 \u043d\u0430 \u0440\u0430\u0443\u0445\u043d\u043a\u0443 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0442\u0430\u043a\u043e\u0436 \u0431\u0443\u043b\u0438 \u043e\u0447\u0435\u0440\u043d\u0435\u043d\u043d\u044f \u0431\u0440\u0435\u043d\u0434\u0443 \u201d\u0425\u043e\u0440\u0442\u0438\u0446\u044f\u201d \u0456 \u0447\u043e\u0440\u043d\u0430 \u043a\u0430\u043c\u043f\u0430\u043d\u0456\u044f \u043f\u0440\u043e\u0442\u0438 \u0433\u043e\u043b\u043e\u0432\u0438 \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u0456\u043a\u0432\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0439\u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u041a\u0438\u0454\u0432\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u041f\u0438\u043b\u0438\u043f\u0438\u0448\u0438\u043d\u0430.<\/p>\n\n\n\n<p>\u0411\u0435\u0441\u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043d\u043e\u043c\u0443 \u0447\u043e\u0440\u043d\u043e\u043c\u0443 \u043f\u0456\u0430\u0440\u043d\u0438\u043a\u0443 \u041f\u0435\u0442\u0440\u043e\u0432\u0443 \u0432\u0441\u0435 \u043e\u0434\u043d\u043e, \u0432 \u043a\u043e\u0433\u043e \u0456 \u043f\u0440\u043e\u0442\u0438 \u043a\u043e\u0433\u043e \u0431\u0440\u0430\u0442\u0438 \u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f. \u0423 \u0440\u043e\u043a\u0438 \u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u0432\u0456\u043d \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0432\u0438\u043a\u043e\u043d\u0443\u0432\u0430\u0432 \u0437\u0430\u0432\u0434\u0430\u043d\u043d\u044f \u041f\u0430\u0440\u0442\u0456\u0457 \u0440\u0435\u0433\u0456\u043e\u043d\u0456\u0432 \u043f\u043e \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0430\u0446\u0456\u0457 \u043e\u043f\u043e\u0437\u0438\u0446\u0456\u0457 \u0456 \u043d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u0438\u0445 \u0417\u041c\u0406. \u041f\u043e\u043a\u0438 \u043c\u0435\u0434\u0456\u0439\u043d\u0438\u043a\u0438 \u0432\u0438\u0431\u043e\u0440\u044e\u0432\u0430\u043b\u0438 \u0441\u0432\u043e\u0431\u043e\u0434\u0443 \u0441\u043b\u043e\u0432\u0430, \u043f\u043e\u043b\u0456\u0442\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433 \u043f\u0440\u043e\u0442\u0438\u0434\u0456\u044f\u0432 \u0440\u0443\u0445\u0443 \u201d\u0421\u0442\u043e\u043f \u0446\u0435\u043d\u0437\u0443\u0440\u0456\u201d. \u0412\u0456\u043d \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u043e \u043e\u0431\u0456\u0446\u044f\u0432 \u0434\u043e\u043a\u043b\u0430\u0441\u0442\u0438 \u0432\u0441\u0456\u0445 \u0437\u0443\u0441\u0438\u043b\u044c, \u0449\u043e\u0431 \u201d\u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0441\u044c\u043a\u0430 \u0442\u0443\u0441\u043e\u0432\u043a\u0430\u201d, \u0449\u043e \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u0430\u0441\u044f \u043f\u0456\u0441\u043b\u044f \u0420\u0435\u0432\u043e\u043b\u044e\u0446\u0456\u0457 \u043d\u0430 \u0433\u0440\u0430\u043d\u0456\u0442\u0456, \u0437\u043d\u0438\u043a\u043b\u0430 \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u041e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u043f\u043e\u043c\u0456\u0442\u043d\u043e\u044e \u0431\u0443\u043b\u0430 \u043a\u0430\u043c\u043f\u0430\u043d\u0456\u044f \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u043f\u0440\u043e\u0442\u0438 \u0433\u0430\u0437\u0435\u0442\u0438 \u201d\u0414\u0437\u0435\u0440\u043a\u0430\u043b\u043e \u0442\u0438\u0436\u043d\u044f\u201d. \u0423 \u0445\u0456\u0434 \u0439\u0448\u043b\u0438 \u044f\u043a \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0456 \u0444\u0435\u0439\u043a\u0438 \u043f\u0440\u043e \u043f\u0440\u043e\u0434\u0430\u0436\u043d\u0456\u0441\u0442\u044c, \u0442\u0430\u043a \u0456 \u201d\u041b\u044e\u0434\u0438\u043d\u0430-\u0434\u0443\u043f\u0430\u201d, \u0449\u043e \u0440\u043e\u0437\u0434\u0430\u0432\u0430\u043b\u0430 \u0433\u0430\u0437\u0435\u0442\u0443 \u0432 \u041a\u0438\u0454\u0432\u0456. \u041f\u0435\u0442\u0440\u043e\u0432 \u0441\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u0432\u0430\u0432, \u0449\u043e \u043d\u0435 \u043f\u043b\u0430\u043d\u0443\u0454 \u0437\u043d\u0438\u0449\u0443\u0432\u0430\u0442\u0438 \u201d\u0414\u0437\u0435\u0440\u043a\u0430\u043b\u043e\u201d, \u0430\u043b\u0435 \u043c\u0456\u0433 \u0431\u0438: \u201d\u042f\u043a\u0431\u0438 \u043c\u0435\u043d\u0456 \u0437\u0430\u043c\u043e\u0432\u0438\u043b\u0438 \u0437\u043d\u0438\u0449\u0438\u0442\u0438 \u201d\u0414\u0437\u0435\u0440\u043a\u0430\u043b\u043e \u0442\u0438\u0436\u043d\u044f\u201d, \u044f \u0431 \u0439\u043e\u0433\u043e \u0437\u043d\u0438\u0449\u0438\u0432 \u043d\u0435 \u0437\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u043d\u0435 \u0437\u0430 \u0434\u0432\u0430, \u0430 \u0437\u0430 \u0440\u0456\u043a, \u0434\u0443\u043c\u0430\u044e, \u0446\u044f \u0433\u0430\u0437\u0435\u0442\u0430 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043b\u0430 \u0431 \u0456\u0441\u043d\u0443\u0432\u0430\u0442\u0438\u201d.<\/p>\n\n\n\n<p>\u0412 2012 \u0440\u043e\u0446\u0456 \u043d\u0430 \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0441\u044c\u043a\u0438\u0445 \u0432\u0438\u0431\u043e\u0440\u0430\u0445 \u041f\u0435\u0442\u0440\u043e\u0432 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u043e\u0434\u0456\u043e\u0437\u043d\u043e\u0433\u043e \u201d\u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u0430\u201d \u0442\u0430 \u0443\u043a\u0440\u0430\u0457\u043d\u043e\u0444\u043e\u0431\u0430 \u0406\u0433\u043e\u0440\u044f \u041c\u0430\u0440\u043a\u043e\u0432\u0430 (\u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0454\u0442\u044c\u0441\u044f \u0443 \u0437\u043b\u043e\u0447\u0438\u043d\u0430\u0445 \u043f\u0440\u043e\u0442\u0438 \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0456 \u0445\u043e\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0432 \u0420\u0424), \u044f\u043a\u0438\u0439 \u0431\u0430\u043b\u043e\u0442\u0443\u0432\u0430\u0432\u0441\u044f \u043d\u0430 133 \u043e\u043a\u0440\u0443\u0437\u0456 \u0432 \u041e\u0434\u0435\u0441\u0456. \u0417\u0430\u0432\u0434\u0430\u043d\u043d\u044f\u043c \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0442\u0430 \u0414\u0443\u0440\u043d\u0454\u0432\u0430 \u0431\u0443\u043b\u043e \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e \u201d\u0437\u043d\u0438\u0449\u0443\u0432\u0430\u0442\u0438\u201d \u0439\u043e\u0433\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0430, \u0437\u0440\u0438\u0432\u0430\u0442\u0438 \u0439\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0434\u0432\u0438\u0431\u043e\u0440\u0447\u0456 \u0437\u0430\u0445\u043e\u0434\u0438, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0438\u043c\u0438 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0430\u043c\u0438, \u0430\u0431\u0438 \u201d\u0432\u0456\u0434\u0442\u044f\u0433\u0443\u0432\u0430\u0442\u0438\u201d \u0432 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0430 \u0433\u043e\u043b\u043e\u0441\u0438. \u201d\u041d\u0430\u0448\u0435 \u0437\u0430\u0432\u0434\u0430\u043d\u043d\u044f \u2014 \u0437\u043d\u0438\u0449\u0438\u0442\u0438 \u043b\u044e\u0434\u0438\u043d\u0443, \u044f\u043a\u0430 \u0431\u0440\u0435\u0448\u0435\u201d, \u2014 \u043f\u0440\u044f\u043c\u043e \u0437\u0430\u044f\u0432\u043b\u044f\u0432 \u0442\u043e\u0434\u0456 \u041f\u0435\u0442\u0440\u043e\u0432. \u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u041c\u0430\u0440\u043a\u043e\u0432 \u0432\u0438\u0433\u0440\u0430\u0432 \u0432\u0438\u0431\u043e\u0440\u0438, \u0430 \u041f\u0435\u0442\u0440\u043e\u0432 \u0456 \u0414\u0443\u0440\u043d\u0454\u0432 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u043f\u0440\u0435\u043c\u0456\u0457 \u0437\u0430 \u0442\u0435, \u0449\u043e \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043b\u0438 \u0437\u0430\u0432\u0435\u0441\u0442\u0438 \u0432 \u0420\u0430\u0434\u0443 \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0430.<\/p>\n\n\n\n<p>\u041f\u0435\u0442\u0440\u043e\u0432 \u0437\u043d\u043e\u0432\u0443 \u0437\u2019\u044f\u0432\u0438\u0432\u0441\u044f \u0432 \u041e\u0434\u0435\u0441\u0456 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0441\u044c\u043a\u0438\u0445 \u0432\u0438\u0431\u043e\u0440\u0456\u0432 2014 \u0440\u043e\u043a\u0443 \u0432\u0436\u0435 \u043d\u0430 \u0456\u043d\u0448\u043e\u043c\u0443, 135 \u043e\u043a\u0440\u0443\u0437\u0456, \u0434\u0435 \u0432 \u0420\u0430\u0434\u0443 \u0431\u0430\u043b\u043e\u0442\u0443\u0432\u0430\u0432\u0441\u044f \u0456\u043d\u0448\u0438\u0439 \u201d\u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u201d \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0456\u0432\u0430\u043b\u043e\u0432. \u0410\u0431\u0438 \u0437\u0430\u0432\u0430\u0434\u0438\u0442\u0438 \u043e\u0431\u0440\u0430\u0442\u0438\u0441\u044c \u0439\u043e\u0433\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u0430\u043c, \u041f\u0435\u0442\u0440\u043e\u0432 \u0437\u043d\u043e\u0432 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0432\u0441\u044f \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0438\u043c \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u043e\u043c, \u0456 \u0434\u043e\u043b\u0443\u0447\u0438\u0432 \u0434\u043e \u0446\u044c\u043e\u0433\u043e \u0441\u0432\u043e\u0457\u0445 \u0434\u0440\u0443\u0437\u0456\u0432, \u044f\u043a\u0456 \u0431\u0430\u043b\u043e\u0442\u0443\u0432\u0430\u043b\u0438\u0441\u044c \u0432 \u043e\u0431\u0440\u0430\u0437\u0430\u0445 \u201d\u0421\u0443\u043f\u0435\u0440-\u041c\u0430\u0440\u0456\u043e\u201d, \u041b\u044e\u0434\u0438\u043d\u0438-\u043f\u0430\u0432\u0443\u043a\u0430 \u0456 \u0420\u043e\u0441\u043e\u043c\u0430\u0445\u0438. \u041f\u0456\u0437\u043d\u0456\u0448\u0435 \u043f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u044e\u0432\u0430\u0447\u0456 \u0432\u0438\u0431\u043e\u0440\u0456\u0432 \u043d\u0430 \u0444\u0430\u0440\u0441 <a href=\"https:\/\/www.youtube.com\/watch?v=NBNnFy8dJcY\">\u0437\u2019\u044f\u0432\u0438\u043b\u0438\u0441\u044c<\/a> \u0456 \u043d\u0430 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u043e\u043c\u0443 205-\u043c\u0443 \u043e\u043a\u0440\u0443\u0437\u0456 \u0432 \u0427\u0435\u0440\u043d\u0456\u0433\u043e\u0432\u0456, \u0434\u0435 \u0437\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0441\u044c\u043a\u0438\u0439 \u043c\u0430\u043d\u0434\u0430\u0442 \u0437\u043c\u0430\u0433\u0430\u043b\u0438\u0441\u044f \u043b\u0456\u0434\u0435\u0440 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0423\u041a\u0420\u041e\u041f\u00bb \u0413\u0435\u043d\u043d\u0430\u0434\u0456\u0439 \u041a\u043e\u0440\u0431\u0430\u043d \u0456 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442 \u0432\u0456\u0434 \u00ab\u0411\u041f\u041f\u00bb \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u0435\u0440\u0435\u0437\u0435\u043d\u043a\u043e. \u0417\u0430\u0432\u0434\u0430\u043d\u043d\u044f\u043c \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0431\u0443\u043b\u043e <a href=\"https:\/\/www.pravda.com.ua\/news\/2015\/07\/21\/7075183\/\">\u0437\u0430\u0432\u0430\u0434\u0438\u0442\u0438<\/a> \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0443 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u043c\u043e\u0433\u0442\u0438 \u043d\u0430 \u0432\u0438\u0431\u043e\u0440\u0430\u0445.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"675\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/supermario-2.png\" alt=\"\u0422\u0435\u0445\u043d\u0456\u0447\u043d\u0456 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0438 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u043d\u0430 \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0441\u044c\u043a\u0438\u0445 \u0432\u0438\u0431\u043e\u0440\u0430\u0445 \u0432 \u041e\u0434\u0435\u0441\u0456 \u0432 2014 \u0440\u043e\u0446\u0456.\" class=\"wp-image-621\" title=\"\u0422\u0435\u0445\u043d\u0456\u0447\u043d\u0456 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0438 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u043d\u0430 \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0441\u044c\u043a\u0438\u0445 \u0432\u0438\u0431\u043e\u0440\u0430\u0445 \u0432 \u041e\u0434\u0435\u0441\u0456 \u0432 2014 \u0440\u043e\u0446\u0456.\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/supermario-2.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/supermario-2-300x202.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/supermario-2-768x516.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0422\u0435\u0445\u043d\u0456\u0447\u043d\u0456 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0438 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u043d\u0430 \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0441\u044c\u043a\u0438\u0445 \u0432\u0438\u0431\u043e\u0440\u0430\u0445 \u0432 \u041e\u0434\u0435\u0441\u0456 \u0432 2014 \u0440\u043e\u0446\u0456. \u0424\u043e\u0442\u043e: \u201d\u041f\u0456\u0432\u0434\u0435\u043d\u043d\u0438\u0439 \u0434\u043e\u0437\u043e\u0440\u201d<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0423 \u0442\u0440\u0430\u0432\u043d\u0456 2013 \u0440\u043e\u043a\u0443 \u043e\u043f\u043e\u0437\u0438\u0446\u0456\u044f \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b\u0430 \u043f\u0440\u043e\u0442\u0438 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u043c\u0456\u0442\u0438\u043d\u0433 \u201d\u0412\u0441\u0442\u0430\u0432\u0430\u0439, \u0423\u043a\u0440\u0430\u0457\u043d\u043e!\u201d. \u041f\u0440\u043e\u0442\u0438\u0434\u0456\u0454\u044e \u0439\u043e\u043c\u0443 \u0437\u0430\u0439\u043c\u0430\u0432\u0441\u044f \u041f\u0435\u0442\u0440\u043e\u0432 \u0432 \u0441\u0432\u043e\u0457\u0439 \u043c\u0430\u043d\u0435\u0440\u0456: \u0434\u043e \u043f\u0440\u043e\u0442\u0435\u0441\u0442\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u043a\u0456\u0432 \u0432\u0438\u0457\u0445\u0430\u0432 \u0431\u0440\u043e\u043d\u0435\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0435\u0440 \u0437 \u043c\u043e\u0440\u043a\u0432\u043e\u044e \u0442\u0430 \u043a\u0440\u043e\u043b\u0438\u043a\u0430\u043c\u0438, \u0442\u0435\u0445\u043d\u0456\u043a\u0430 \u0441\u043f\u0440\u043e\u0432\u043e\u043a\u0443\u0432\u0430\u043b\u0430 \u0431\u0456\u0439\u043a\u0443, \u043f\u0456\u0434 \u0447\u0430\u0441 \u044f\u043a\u043e\u0457 \u043d\u0430 \u0430\u043a\u0442\u0438\u0432\u0456\u0441\u0442\u0456\u0432 \u0442\u0430 \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0456\u0432 \u043d\u0430\u043f\u0430\u043b\u0438 \u043d\u0430\u0439\u043c\u0430\u043d\u0456 \u043c\u043e\u043b\u043e\u0434\u0456 \u043b\u044e\u0434\u0438, \u043e\u0434\u043d\u0438\u043c \u0456\u0437 \u044f\u043a\u0438\u0445 \u0431\u0443\u0432 \u0412\u0430\u0434\u0438\u043c \u0422\u0456\u0442\u0443\u0448\u043a\u043e, \u043f\u0440\u0456\u0437\u0432\u0438\u0449\u0435 \u044f\u043a\u043e\u0433\u043e \u043f\u0456\u0437\u043d\u0456\u0448\u0435 \u0441\u0442\u0430\u043b\u043e \u043d\u043e\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u043c. \u0422\u0430\u043a, \u0430\u0432\u0442\u043e\u0440\u043e\u043c \u201d\u0442\u0456\u0442\u0443\u0448\u043e\u043a\u201d \u0431\u0443\u0432 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432. \u0421\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0432\u0456\u043d <a href=\"https:\/\/detector.media\/infospace\/article\/81758\/2013-05-20-militsiya-sklala-try-adminprotokoly-shchodo-provokatsii-z-btr-yakyy-orenduvav-bloger-volodymyr-petrov\/\">\u0432\u0438\u0437\u043d\u0430\u0432<\/a>, \u0449\u043e \u0446\u0435 \u0441\u0430\u043c\u0435 \u0432\u0456\u043d \u043e\u0440\u0435\u043d\u0434\u0443\u0432\u0430\u0432 \u0411\u0422\u0420 \u0434\u043b\u044f \u0430\u043a\u0446\u0456\u0457, \u0430\u043b\u0435 \u043f\u043e\u0442\u0456\u043c <a href=\"https:\/\/youtu.be\/t_Cl9ptjtng?t=1176\">\u0441\u0442\u0430\u0432 \u0446\u0435 \u0437\u0430\u043f\u0435\u0440\u0435\u0447\u0443\u0432\u0430\u0442\u0438<\/a>, \u043a\u043e\u043b\u0438 \u043d\u0430 \u0433\u043e\u0440\u0438\u0437\u043e\u043d\u0442\u0456 \u0441\u0442\u0430\u043b\u0430 \u201d\u043c\u0430\u044f\u0447\u0438\u0442\u0438\u201d \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0430 \u0441\u043f\u0440\u0430\u0432\u0430 \u0437\u0430 \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u043e\u0440\u044f\u0434\u043a\u0443.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tinder\"><strong>Tinder-\u0441\u043a\u0430\u043d\u0434\u0430\u043b: \u044f\u043a \u041f\u0435\u0442\u0440\u043e\u0432 \u0434\u043e\u0433\u0440\u0430\u0432\u0441\u044f \u0434\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0441\u043f\u0440\u0430\u0432\u0438<\/strong><\/h2>\n\n\n\n<p>\u0425\u043e\u0447\u0430 \u0434\u043e \u043e\u0434\u043d\u0456\u0454\u0457 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0441\u043f\u0440\u0430\u0432\u0438 \u0432\u0438\u0442\u0456\u0432\u043a\u0438 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0432\u0441\u0435 \u0436 \u0442\u0430\u043a\u0438 \u0434\u0456\u0439\u0448\u043b\u0438. \u041d\u0430 \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430 2018 \u0440\u043e\u043a\u0443 Lumpen \u0432\u0437\u044f\u0432\u0441\u044f \u0437\u0430 \u201d\u0440\u043e\u0437\u0456\u0433\u0440\u0456\u0432\u201d \u0449\u0435 \u043e\u0434\u043d\u043e\u0433\u043e \u0441\u0435\u043a\u0441-\u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0443, \u043a\u043e\u043b\u0438 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043a\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u043e\u043b\u0456\u0442\u0435\u0445\u043d\u0456\u0447\u043d\u043e\u0433\u043e \u0456\u043d\u0441\u0442\u0438\u0442\u0443\u0442\u0443 \u041d\u0430\u0442\u0430\u043b\u044f \u0411\u0443\u0440\u0435\u0439\u043a\u043e \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0442\u0438\u043b\u0430 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u043e\u0434\u043d\u043e\u0433\u043e \u0437 \u0432\u0456\u0434\u0434\u0456\u043b\u0456\u0432 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0446\u0456\u0457 \u0442\u0430 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0430 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0411\u0420 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0412\u0430\u0440\u0447\u0435\u043d\u043a\u0430 \u0443 \u0434\u043e\u043c\u0430\u0433\u0430\u043d\u043d\u044f\u0445 \u0443 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 \u0434\u043b\u044f \u0437\u043d\u0430\u0439\u043e\u043c\u0441\u0442\u0432 Tinder \u0442\u0430 \u043f\u043e\u0433\u0440\u043e\u0437\u0430\u0445. \u041d\u0430 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u0434\u0456\u0432\u0447\u0438\u043d\u0430 \u0432\u0438\u0434\u0430\u043b\u0438\u043b\u0430 \u0432\u0441\u0456 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0446\u0435 \u0456 \u043e\u043f\u0443\u0431\u043b\u0456\u043a\u0443\u0432\u0430\u043b\u0430 \u043f\u043e\u0441\u0442 \u0456\u0437 \u0432\u0438\u0431\u0430\u0447\u0435\u043d\u043d\u044f\u043c\u0438, \u0430\u043b\u0435 \u0446\u044c\u043e\u0433\u043e \u0432\u0438\u0441\u0442\u0430\u0447\u0438\u043b\u043e \u041f\u0435\u0442\u0440\u043e\u0432\u0443, \u0430\u0431\u0438 \u0440\u043e\u0437\u0434\u043c\u0443\u0445\u0430\u0442\u0438 \u0437 \u0446\u044c\u043e\u0433\u043e \u201d\u043f\u043e\u0436\u0435\u0436\u0443\u201d.<\/p>\n\n\n\n<p>\u0427\u0435\u0440\u0435\u0437 \u0442\u0440\u0438 \u0442\u0438\u0436\u043d\u0456 \u043f\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u0456 \u0432 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u0441\u043f\u0440\u043e\u0431\u0438 \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0430\u0446\u0456\u0457 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0438\u0445 \u043e\u0441\u0456\u0431 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0442\u0430 \u0434\u0432\u043e\u0445 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0437\u0456\u0432 \u2014 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0411\u0430\u0440\u0430\u0431\u043e\u0448\u043a\u0430 \u0456 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u043e\u0432\u0430\u043b\u044f \u2014 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043b\u0438. \u041f\u0435\u0442\u0440\u043e\u0432 \u0456 \u041a\u043e\u0432\u0430\u043b\u044c \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0434\u043e\u043c\u0430\u0448\u043d\u0456\u0439 \u0430\u0440\u0435\u0448\u0442, \u0430 \u0411\u0430\u0440\u0430\u0431\u043e\u0448\u043a\u043e \u2014 \u0443\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0432 \u0421\u0406\u0417\u041e. \u0422\u043e\u0434\u0456\u0448\u043d\u0456\u0439 \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0439 \u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439 \u041c\u0430\u0442\u0456\u043e\u0441 \u0437\u0430\u044f\u0432\u043b\u044f\u0432, \u0449\u043e \u041f\u0435\u0442\u0440\u043e\u0432 \u0456 \u041a\u043e \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u043b\u0438 \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u043a\u043e\u043d\u0444\u0456\u0434\u0435\u043d\u0446\u0456\u0439\u043d\u043e\u0457 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457 \u0437 \u0437\u0430\u043a\u0440\u0438\u0442\u0438\u0445 \u0431\u0430\u0437 \u0434\u0430\u043d\u0438\u0445 \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043e\u0445\u043e\u0440\u043e\u043d\u0438. \u0422\u0435\u0445\u043d\u0456\u0447\u043d\u0438\u043c \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0432\u0438\u0442\u043e\u043a\u0443 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457 \u041c\u0430\u0442\u0456\u043e\u0441 \u043d\u0430\u0437\u0432\u0430\u0432 \u041f\u0435\u0442\u0440\u043e\u0432\u0430. \u201d\u041a\u0443\u043f\u0443\u044e\u0442\u044c \u0443 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456\u0432 \u0442\u0440\u0430\u0444\u0456\u043a \u0432\u0430\u0448\u043e\u0433\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443, \u0440\u043e\u0431\u043b\u044f\u0442\u044c \u0430\u043d\u0430\u043b\u0456\u0437 \u0437&#8217;\u0454\u0434\u043d\u0430\u043d\u044c, \u0440\u043e\u0437\u0443\u043c\u0456\u044e\u0442\u044c \u043a\u043e\u043b\u043e \u0441\u043f\u0456\u043b\u043a\u0443\u0432\u0430\u043d\u043d\u044f\u2026\u201d, \u2014 \u043f\u043e\u044f\u0441\u043d\u044e\u0432\u0430\u0432 \u043c\u0435\u0445\u0430\u043d\u0456\u043a\u0443 \u0434\u0456\u0439 \u0442\u0440\u0456\u0439\u0446\u0456 \u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"633\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/petrov_sud-2.png\" alt=\"\u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u0432 \u0441\u0443\u0434\u0456 \u043f\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u0456 \u0432 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u0441\u043f\u0440\u043e\u0431\u0438 \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0430\u0446\u0456\u0457 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0438\u0445 \u043e\u0441\u0456\u0431 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432 \" class=\"wp-image-623\" title=\"\u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u0432 \u0441\u0443\u0434\u0456 \u043f\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u0456 \u0432 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u0441\u043f\u0440\u043e\u0431\u0438 \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0430\u0446\u0456\u0457 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0438\u0445 \u043e\u0441\u0456\u0431 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432 \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/petrov_sud-2.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/petrov_sud-2-300x189.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/petrov_sud-2-768x484.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u0432 \u0441\u0443\u0434\u0456. \u0424\u043e\u0442\u043e: \u201d\u0420\u0411\u041a-\u0423\u043a\u0440\u0430\u0457\u043d\u0430\u201d<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430 \u0446\u0438\u043c \u0444\u0430\u043a\u0442\u043e\u043c \u0441\u043b\u0456\u0434\u0447\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0421\u043b\u0443\u0436\u0431\u0438 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432 \u041a\u0438\u0454\u0432\u0456 \u0442\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 8 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430 2018 \u0440\u043e\u043a\u0443 \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u211642018000000002771, \u0443 \u0440\u0430\u043c\u043a\u0430\u0445 \u044f\u043a\u043e\u0433\u043e \u041f\u0435\u0442\u0440\u043e\u0432 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u043e\u0432\u0438\u0447 \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0454\u0442\u044c\u0441\u044f \u0443 \u0441\u043a\u043e\u0454\u043d\u043d\u0456 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0445 \u0437\u043b\u043e\u0447\u0438\u043d\u0456\u0432:<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>\u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u0456 \u0442\u0430\u0454\u043c\u043d\u0438\u0446\u0456 \u043b\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0430 \u0440\u043e\u0437\u043c\u043e\u0432 (\u0447\u0430\u0441\u0442\u0438\u043d\u0430 2 \u0441\u0442\u0430\u0442\u0442\u0456 163 \u041a\u041a \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0441\u0430\u043d\u043a\u0446\u0456\u044f \u2014 \u043f\u043e\u0437\u0431\u0430\u0432\u043b\u0435\u043d\u043d\u044f \u0432\u043e\u043b\u0456 \u0432\u0456\u0434 3 \u0434\u043e 7 \u0440\u043e\u043a\u0456\u0432)<\/li>\n\n\n\n<li>\u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u043d\u0435\u0434\u043e\u0442\u043e\u0440\u043a\u0430\u043d\u043d\u043e\u0441\u0442\u0456 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e\u0433\u043e \u0436\u0438\u0442\u0442\u044f (\u0447\u0430\u0441\u0442\u0438\u043d\u0438 1 \u0442\u0430 2 \u0441\u0442\u0430\u0442\u0442\u0456 182&nbsp; \u041a\u041a \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0441\u0430\u043d\u043a\u0446\u0456\u044f \u2014 \u043f\u043e\u0437\u0431\u0430\u0432\u043b\u0435\u043d\u043d\u044f \u0432\u043e\u043b\u0456 \u0432\u0456\u0434 3 \u0434\u043e 5 \u0440\u043e\u043a\u0456\u0432)<\/li>\n\n\n\n<li>\u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0435 \u043f\u043e\u0432\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u0437\u0456 \u0437\u0431\u0440\u043e\u0454\u044e (\u0447\u0430\u0441\u0442\u0438\u043d\u0430 1 \u0441\u0442\u0430\u0442\u0442\u0456 263 \u041a\u041a \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0441\u0430\u043d\u043a\u0446\u0456\u044f \u2014 \u043f\u043e\u0437\u0431\u0430\u0432\u043b\u0435\u043d\u043d\u044f \u0432\u043e\u043b\u0456 \u0432\u0456\u0434 3 \u0434\u043e 7 \u0440\u043e\u043a\u0456\u0432)<\/li>\n\n\n\n<li>\u0432\u0442\u0440\u0443\u0447\u0430\u043d\u043d\u044f \u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u044f (\u0447\u0430\u0441\u0442\u0438\u043d\u0430 1 \u0441\u0442\u0430\u0442\u0442\u0456 343 \u041a\u041a \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0441\u0430\u043d\u043a\u0446\u0456\u044f \u2013 \u0430\u0440\u0435\u0448\u0442 \u0434\u043e 3 \u043c\u0456\u0441\u044f\u0446\u0456\u0432)<\/li>\n\n\n\n<li>\u0437\u0430\u0432\u0456\u0434\u043e\u043c\u043e \u043d\u0435\u043f\u0440\u0430\u0432\u0434\u0438\u0432\u0435 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0437\u043b\u043e\u0447\u0438\u043d (\u0447\u0430\u0441\u0442\u0438\u043d\u0430 2 \u0441\u0442\u0430\u0442\u0442\u0456 383 \u041a\u041a \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0441\u0430\u043d\u043a\u0446\u0456\u044f \u2014 \u043f\u043e\u0437\u0431\u0430\u0432\u043b\u0435\u043d\u043d\u044f \u0432\u043e\u043b\u0456 \u0432\u0456\u0434 2 \u0434\u043e 5 \u0440\u043e\u043a\u0456\u0432).<\/li>\n<\/ul>\n\n\n\n<p>\u0412 \u0440\u0430\u043c\u043a\u0430\u0445 \u0432\u043a\u0430\u0437\u0430\u043d\u043e\u0433\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0431\u0443\u0432 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0439 \u043e\u0433\u043b\u044f\u0434 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u041f\u0435\u0442\u0440\u043e\u0432\u0430, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043d\u0435\u0432\u0456\u0434\u043a\u043b\u0430\u0434\u043d\u0456 \u043e\u0431\u0448\u0443\u043a\u0438 \u0432 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0456 \u043f\u043e\u043b\u0456\u0442\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0430 \u0447\u0435\u0440\u0435\u0437 3 \u0442\u0438\u0436\u043d\u0456 \u0437 \u043c\u043e\u043c\u0435\u043d\u0442\u0443 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0442\u044f \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f. \u0414\u043e\u0441\u0456, \u0432\u0436\u0435 5 \u0440\u043e\u043a\u0456\u0432, \u0441\u043f\u0440\u0430\u0432\u0430 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0442\u0430\u0434\u0456\u0457 \u0434\u043e\u0441\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f. \u0406 \u0445\u043e\u0447 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456 \u0441\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u044e\u0442\u044c, \u0449\u043e \u043f\u043e\u0432\u043d\u0456\u0441\u0442\u044e \u043c\u0430\u044e\u0442\u044c \u0434\u043e\u043a\u0430\u0437\u043e\u0432\u0443 \u0431\u0430\u0437\u0443, \u0433\u043e\u0442\u043e\u0432\u0456 \u0434\u043e\u0432\u043e\u0434\u0438\u0442\u0438 \u0439\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0438\u043d\u0443 \u0456 \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u0438 \u043e\u0431\u0432\u0438\u043d\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u0439 \u0430\u043a\u0442 \u0434\u043e \u0441\u0443\u0434\u0443, \u0430\u043b\u0435 \u0432\u0441\u0435 \u043e\u0434\u043d\u043e \u043d\u0435 \u0440\u043e\u0431\u043b\u044f\u0442\u044c \u0446\u044c\u043e\u0433\u043e. \u0412\u0432\u0430\u0436\u0430\u0454\u0442\u044c\u0441\u044f, \u0449\u043e \u041f\u0435\u0442\u0440\u043e\u0432 \u2014 \u043b\u044e\u0434\u0438\u043d\u0430 \u0432\u0456\u0434 \u0432\u043b\u0430\u0434\u0438 \u0417\u0435\u043b\u0435\u043d\u0441\u044c\u043a\u043e\u0433\u043e, \u0442\u043e\u043c\u0443 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u043d\u0430\u043c\u0430\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u0437\u043d\u0430\u0439\u0442\u0438 \u044f\u043a\u0443\u0441\u044c \u043d\u043e\u0432\u0443 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e \u043f\u0440\u043e\u0442\u0438 \u041f\u0435\u0442\u0440\u043e\u0432\u0430, \u0430\u0431\u0438 \u041e\u0444\u0456\u0441 \u041f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u043d\u0435 \u0437\u0430\u0445\u0438\u0449\u0430\u0432 \u0439\u043e\u0433\u043e.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"vlada\"><strong>\u042f\u043a \u0432\u043b\u0430\u0434\u0430 \u0432\u0437\u044f\u043b\u0430 \u201d\u043d\u0430 \u0433\u0430\u0447\u043e\u043a\u201d \u041f\u0435\u0442\u0440\u043e\u0432\u0430<\/strong><\/h2>\n\n\n\n<p>\u041a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u043f\u0440\u043e\u0442\u0438 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0431\u0443\u043b\u043e \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e \u0437\u0430 \u043f\u0456\u0432\u0440\u043e\u043a\u0443 \u0434\u043e \u0442\u043e\u0433\u043e, \u044f\u043a \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u0417\u0435\u043b\u0435\u043d\u0441\u044c\u043a\u0438\u0439 \u0441\u0442\u0430\u0432 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0411\u0430\u0433\u0430\u0442\u043e \u0444\u0430\u043a\u0442\u0456\u0432 \u0441\u0432\u0456\u0434\u0447\u0430\u0442\u044c \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0437 \u0442\u0438\u0445 \u043f\u0456\u0440 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u0442\u043e\u0433\u043e, \u0430\u0431\u0438 \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u0442\u0438 \u0437\u0430 \u0433\u0440\u0430\u0442\u0438 \u0437\u0430 \u0441\u0432\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c, \u0431\u0443\u0432 \u0432\u0437\u044f\u0442\u0438\u0439 \u0432\u043b\u0430\u0434\u043e\u044e \u201d\u043d\u0430 \u0433\u0430\u0447\u043e\u043a\u201d \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u043c \u043f\u0440\u0430\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f\u043c, \u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u0432 \u0441\u043f\u043e\u043a\u0456\u0439\u043d\u043e \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u2014 \u0430\u043b\u0435 \u0442\u0435\u043f\u0435\u0440 <a href=\"https:\/\/imi.org.ua\/news\/polittehnolog-volodymyr-petrov-prygrozyv-natali-lygachovij-pokarannyam-i56316\">\u0432\u0436\u0435 \u043d\u0430 \u041e\u0444\u0456\u0441 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430<\/a>.<\/p>\n\n\n\n<p>\u041f\u043e-\u043f\u0435\u0440\u0448\u0435, \u043e\u0434\u043d\u0438\u043c \u0437 \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0456\u0432 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0454 \u041a\u0456\u043c \u0412\u0435\u0440\u0435\u043c\u0456\u0439\u0447\u0443\u043a, \u043b\u044e\u0434\u0438\u043d\u0430 \u0456\u0437 \u043a\u043e\u043c\u0430\u043d\u0434\u0438 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u0433\u043e\u043b\u043e\u0432\u0438 \u041e\u0444\u0456\u0441\u0443 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0421\u043c\u0438\u0440\u043d\u043e\u0432\u0430.<\/p>\n\n\n\n<p>\u041f\u043e-\u0434\u0440\u0443\u0433\u0435, \u0434\u0440\u0443\u0437\u0456 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0456 \u0439\u043e\u0433\u043e \u043f\u043e\u043f\u043b\u0456\u0447\u043d\u0438\u043a\u0438 \u043f\u043e Tinder-\u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0443 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0438 \u0432 \u041e\u0444\u0456\u0441\u0456 \u041f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430: \u0431\u043b\u043e\u0433\u0435\u0440 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0411\u0430\u0440\u0430\u0431\u043e\u0448\u043a\u043e \u0431\u0443\u0432 \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a\u043e\u043c \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u041e\u041f \u041a\u0438\u0440\u0438\u043b\u0430 \u0422\u0438\u043c\u043e\u0448\u0435\u043d\u043a\u043e, \u0430 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041a\u043e\u0432\u0430\u043b\u044c \u0431\u0443\u0432 \u043f\u043e\u043c\u0456\u0447\u0435\u043d\u0438\u0439 \u044f\u043a \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0439 \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a \u0440\u0430\u0434\u043d\u0438\u043a\u0430 \u0433\u043e\u043b\u043e\u0432\u0438 \u041e\u041f \u041c\u0438\u0445\u0430\u0439\u043b\u0430 \u041f\u043e\u0434\u043e\u043b\u044f\u043a\u0430. \u0422\u0430\u043a, \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0411\u0430\u0440\u0430\u0431\u043e\u0448\u043a\u0430 \u0443 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 GetContact \u0430\u0441\u043e\u0446\u0456\u0439\u043e\u0432\u0430\u043d\u0438\u0439 \u0437 \u0442\u0435\u0433\u0430\u043c\u0438 \u00ab\u041e\u041f\u00bb, \u00ab\u041f\u043e\u043c\u0456\u0447\u043d\u0438\u043a \u0422\u0438\u043c\u043e\u0448\u0435\u043d\u043a\u043e \u041a\u0438\u0440\u0438\u043b\u0430\u00bb.<\/p>\n\n\n\n<p>\u041f\u043e-\u0442\u0440\u0435\u0442\u0454, \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u043e\u044e \u043e\u0441\u043e\u0431\u043e\u044e \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0437 2019 \u0440\u043e\u043a\u0443 \u0454 \u041c\u0430\u043a\u0441\u0438\u043c \u0427\u0456\u0447\u043a\u0430\u043d\u043e\u0432, \u044f\u043a\u043e\u043c\u0443 \u041f\u0435\u0442\u0440\u043e\u0432 \u0432\u0438\u0434\u0430\u0432\u0430\u0432 \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u0456\u0441\u0442\u044c \u043d\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044f \u0439\u043e\u0433\u043e \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0456\u0432 \u0456 \u044f\u043a\u0438\u0439 \u0437 2020 \u0440\u043e\u043a\u0443 \u043f\u0440\u0430\u0446\u044e\u0454 \u0432 \u0430\u043f\u0430\u0440\u0430\u0442\u0456 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438.<\/p>\n\n\n\n<p>\u041f\u043e-\u0447\u0435\u0442\u0432\u0435\u0440\u0442\u0435, \u0432 2021 \u0440\u043e\u0446\u0456 \u0432\u0456\u0434\u0432\u0435\u0440\u0442\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u043e\u043a\u0430\u0442\u043e\u0440\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0440\u0430\u0437\u043e\u043c \u0437 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0433\u043e\u043c, \u0435\u043a\u0441-\u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440\u043e\u043c \u0437 \u041b\u0443\u0433\u0430\u043d\u0449\u0438\u043d\u0438 \u0421\u0435\u0440\u0433\u0456\u0454\u043c \u0406\u0432\u0430\u043d\u043e\u0432\u0438\u043c, \u0432\u043b\u0430\u0448\u0442\u043e\u0432\u0443\u044e\u0442\u044c \u043d\u0430 \u0440\u043e\u0431\u043e\u0442\u0443 \u043d\u0430 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b \u201d\u0420\u0430\u0434\u0430\u201d, \u0434\u0435 \u0432\u043e\u043d\u0438 \u0432 \u0435\u0444\u0456\u0440\u0456 \u043c\u0435\u0434\u0456\u0430, \u044f\u043a\u0435 \u043c\u0430\u0454 \u0440\u0456\u0432\u043d\u043e\u0432\u0456\u0434\u0434\u0430\u043b\u0435\u043d\u043e \u0441\u0442\u0430\u0432\u0438\u0442\u0438\u0441\u044f \u0434\u043e \u0432\u0441\u0456\u0445 \u043f\u043e\u043b\u0456\u0442\u0438\u0447\u043d\u0438\u0445 \u0441\u0438\u043b, \u043f\u043e\u0447\u0430\u043b\u0438 \u201d\u043c\u043e\u0447\u0438\u0442\u0438\u201d \u0432\u0441\u0456 \u0444\u0440\u0430\u043a\u0446\u0456\u0457, \u043e\u043a\u0440\u0456\u043c \u0444\u0440\u0430\u043a\u0446\u0456\u0457 \u043f\u0430\u0440\u0442\u0456\u0457 \u0432\u043b\u0430\u0434\u0438. \u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u041f\u0435\u0442\u0440\u043e\u0432 \u043f\u043e\u0440\u0456\u0432\u043d\u044e\u0432\u0430\u0432 \u0444\u0440\u0430\u043a\u0446\u0456\u044e \u201d\u041e\u041f\u0417\u0416\u201d \u0456\u0437 \u0441\u043c\u0456\u0442\u043d\u0438\u043a\u043e\u043c, \u0432\u0438\u0441\u043c\u0456\u044e\u0432\u0430\u0432 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e, \u0437\u0430\u0439\u043c\u0430\u0432\u0441\u044f \u0434\u0438\u0441\u043a\u0440\u0438\u0434\u0438\u0442\u0430\u0446\u0456\u0454\u044e \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0441\u0442\u0456\u0432, \u0456 \u0417\u041c\u0406, \u0449\u043e \u043a\u0440\u0438\u0442\u0438\u043a\u0443\u044e\u0442\u044c \u0432\u043b\u0430\u0434\u0443. \u041f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0430\u0440\u0456 \u043d\u0435 \u0437\u043c\u043e\u0433\u043b\u0438 \u0446\u044c\u043e\u0433\u043e \u0434\u043e\u0432\u0433\u043e \u0442\u0435\u0440\u043f\u0456\u0442\u0438, \u0456 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0434\u043e\u043c\u043e\u0433\u043b\u0438\u0441\u044c \u0442\u043e\u0433\u043e, \u0430\u0431\u0438 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0438\u0445 \u0442\u0435\u0440\u043e\u0440\u0438\u0441\u0442\u0456\u0432 \u0437\u0432\u0456\u043b\u044c\u043d\u0438\u043b\u0438 \u0437 \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0441\u044c\u043a\u043e\u0433\u043e \u0422\u0412.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"shantag\"><strong>\u042f\u043a \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u201d \u043f\u0456\u0434 \u0437\u0430\u0445\u0438\u0441\u0442\u043e\u043c \u0432\u043b\u0430\u0434\u0438 \u0448\u0430\u043d\u0442\u0430\u0436\u0443\u0454 \u0431\u0456\u0437\u043d\u0435\u0441<\/strong><\/h2>\n\n\n\n<p>\u0406 \u0449\u0435 \u043e\u0434\u0438\u043d \u043d\u044e\u0430\u043d\u0441. \u0414\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0440\u043e\u043a\u0456\u0432 \u0442\u043e\u043c\u0443 \u0432 \u043c\u0435\u0441\u0435\u043d\u0434\u0436\u0435\u0440\u0456 Telegram \u0437\u2019\u044f\u0432\u0438\u0432\u0441\u044f \u0430\u043d\u043e\u043d\u0456\u043c\u043d\u0438\u0439 \u043a\u0430\u043d\u0430\u043b \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u201d, \u044f\u043a\u0438\u0439 \u043f\u0435\u0440\u0456\u043e\u0434\u0438\u0447\u043d\u043e \u043f\u0443\u0431\u043b\u0456\u043a\u0443\u0432\u0430\u0432 \u0440\u0430\u0437\u043d\u0456 \u201d\u0437\u043b\u0438\u0432\u0438\u201d \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457 \u043f\u0440\u043e \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0456\u0432, \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0456\u0432 \u0442\u0430 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0456\u0432, \u0449\u043e \u0447\u0430\u0441\u0442\u043e \u043f\u0440\u043e\u0432\u043e\u043a\u0443\u0432\u0430\u043b\u0438 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0438. \u042f\u043a \u043d\u0435 \u0434\u0438\u0432\u043d\u043e, \u0437\u0430 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0454\u044e \u0440\u0456\u0437\u043d\u0438\u0445 \u043d\u0435 \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0445 \u043c\u0456\u0436 \u0441\u043e\u0431\u043e\u044e \u0434\u0436\u0435\u0440\u0435\u043b, \u0430\u0432\u0442\u043e\u0440\u043e\u043c \u0446\u044c\u043e\u0433\u043e \u043a\u0430\u043d\u0430\u043b\u0443 \u0454 \u043d\u0456\u0445\u0442\u043e \u0456\u043d\u0448\u0438\u0439 \u044f\u043a \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432. \u041f\u0440\u043e \u0446\u0435 \u0442\u0430\u043a\u043e\u0436 <a href=\"https:\/\/t.me\/sheptoon\/34882\">\u043f\u0438\u0448\u0443\u0442\u044c<\/a> \u0456 \u0434\u0435\u044f\u043a\u0456 \u0456\u043d\u0448\u0456 \u0442\u0433-\u043a\u0430\u043d\u0430\u043b\u0438.<\/p>\n\n\n\n<p>\u041f\u0435\u0440\u0435\u043c\u043e\u0432\u0438\u043d\u0438 \u0432\u0456\u0434 \u0456\u043c\u0435\u043d\u0456 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0442\u0430 \u043a\u0430\u043d\u0430\u043b\u0443 \u00ab\u0414\u0436\u043e\u043a\u0435\u0440\u00bb \u0432\u0435\u0434\u0435 26-\u0440\u0456\u0447\u043d\u0430 <a href=\"https:\/\/www.instagram.com\/liliya_bagirova\/?hl=ua\">\u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430<\/a> \u041b\u0456\u043b\u0456\u044f \u0411\u0430\u0433\u0456\u0440\u043e\u0432\u0430, \u043a\u043e\u043b\u0438\u0448\u043d\u044f \u043d\u0430\u0440\u0435\u0447\u0435\u043d\u0430 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0430 \u0433\u0443\u0440\u0442\u0443 \u201d\u0413\u0440\u0438\u0431\u0438\u201d \u041a\u0438\u0457\u0432\u0441\u0442\u043e\u043d\u0435\u0440\u0430, \u044f\u043a\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043c\u0435\u0448\u043a\u0430\u0454 \u0432 \u041e\u0431\u2019\u0454\u0434\u043d\u0430\u043d\u0438\u0445 \u0410\u0440\u0430\u0431\u0441\u044c\u043a\u0438\u0445 \u0415\u043c\u0456\u0440\u0430\u0442\u0430\u0445. \u0412 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b\u0456 \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u201d \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u043f\u0443\u0431\u043b\u0456\u043a\u0443\u0454\u0442\u044c\u0441\u044f \u0440\u0435\u043a\u043b\u0430\u043c\u0430 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e\u0433\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0443 \u0411\u0430\u0433\u0456\u0440\u043e\u0432\u043e\u0457 \u201d#BAGIROVANews\u201d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"854\" height=\"808\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/bagirova_news-2.png\" alt=\"\u0440\u0435\u043a\u043b\u0430\u043c\u0430 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e\u0433\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0443 \u0411\u0430\u0433\u0456\u0440\u043e\u0432\u043e\u0457 \u201d#BAGIROVANews\u201d \u0443 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b\u0456 \u0414\u0436\u043e\u043a\u0435\u0440\" class=\"wp-image-624\" title=\"\u0440\u0435\u043a\u043b\u0430\u043c\u0430 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e\u0433\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0443 \u0411\u0430\u0433\u0456\u0440\u043e\u0432\u043e\u0457 \u201d#BAGIROVANews\u201d \u0443 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b\u0456 \u0414\u0436\u043e\u043a\u0435\u0440\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/bagirova_news-2.png 854w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/bagirova_news-2-300x284.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/bagirova_news-2-768x727.png 768w\" sizes=\"(max-width: 854px) 100vw, 854px\" \/><\/figure>\n\n\n\n<p>\u0417\u0430 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0454\u044e \u0437\u0456 \u0417\u041c\u0406, \u041b\u0456\u043b\u0456\u044f \u0411\u0430\u0433\u0456\u0440\u043e\u0432\u0430 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u043d\u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u043d\u0430\u0440\u043a\u043e\u0441\u0438\u043d\u0434\u0438\u043a\u0430\u0442\u0443 \u00ab\u0425\u0456\u043c\u043f\u0440\u043e\u043c\u00bb \u0404\u0433\u043e\u0440\u0430 \u0411\u0443\u0440\u043a\u0456\u043d\u0430 (\u041b\u0435\u0432\u0447\u0435\u043d\u043a\u0430), \u0440\u043e\u0441\u0456\u044f\u043d\u0438\u043d\u0430, \u044f\u043a\u0438\u0439 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u0454 \u043f\u0456\u0434 \u0441\u0430\u043d\u043a\u0446\u0456\u044f\u043c\u0438 \u0442\u0430 \u0432\u0438\u0437\u043d\u0430\u043d\u0438\u0439 \u0437\u0430\u0433\u0440\u043e\u0437\u043e\u044e \u0434\u043b\u044f \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0416\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442 \u0414\u0435\u043d\u0438\u0441 \u041a\u043e\u0448\u0435\u043b\u044c\u043d\u0438\u043a \u0432\u0438\u043a\u043b\u0430\u0432 \u0432\u0456\u0434\u0435\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0457 \u0440\u043e\u0437\u043c\u043e\u0432\u0438 \u0437 \u041b\u0456\u043b\u0456\u0454\u044e \u0411\u0430\u0433\u0456\u0440\u043e\u0432\u043e\u044e, \u043f\u0456\u0434 \u0447\u0430\u0441 \u044f\u043a\u043e\u0457 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0432 \u0444\u0430\u043a\u0442 \u0446\u0456\u0454\u0457 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456. \u0417\u0430 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u041b\u0456\u043b\u0456\u0457, \u0411\u0443\u0440\u043a\u0456\u043d \u043f\u0440\u043e\u0441\u0438\u0432 \u0437\u0432&#8217;\u044f\u0437\u0430\u0442\u0438\u0441\u044f \u0437 \u043f\u043e\u043b\u0456\u0442\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u043e\u043c \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u043e\u043c \u041f\u0435\u0442\u0440\u043e\u0432\u0438\u043c \u0434\u043b\u044f \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0438 \u0439\u043e\u0433\u043e \u0432 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e\u043c\u0443 \u043f\u043e\u043b\u0456. \u0417\u043d\u043e\u0432\u0443 \u0436 \u0442\u0430\u043a\u0438 \u0441\u0443\u0434\u044f\u0447\u0438 \u0437\u0456 \u0441\u043b\u0456\u0432 \u041b\u0456\u043b\u0456\u0457, \u0432\u043e\u043d\u0430 \u0434\u0432\u0456\u0447\u0456 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u043b\u0430 \u0442\u0430\u043a\u0438\u0439 \u043a\u043e\u043d\u0442\u0430\u043a\u0442, \u0437\u0430 \u0449\u043e \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u201d\u043f\u043e\u0434\u044f\u043a\u0443\u201d.<\/p>\n\n\n\n<p>\u0414\u043b\u044f \u0442\u043e\u0433\u043e, \u0449\u043e\u0431 \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u0442\u0438, \u044f\u043a \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u0433\u0440\u043e\u0448\u0456 \u041f\u0435\u0442\u0440\u043e\u0432 \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u0430\u201d, \u043c\u043e\u0436\u043d\u0430 \u0434\u043b\u044f \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u0443 \u0440\u043e\u0437\u0433\u043b\u044f\u043d\u0443\u0442\u0438 \u043a\u0435\u0439\u0441 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u201d\u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u201d. \u0412 \u0441\u0456\u0447\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u201d \u043f\u043e\u0447\u0430\u0432 \u043f\u0443\u0431\u043b\u0456\u043a\u0443\u0432\u0430\u0442\u0438 \u043f\u043e\u0441\u0442 \u0437\u0430 \u043f\u043e\u0441\u0442\u043e\u043c \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u0440\u0430\u0446\u044e\u0454 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0435 \u043a\u0430\u0437\u0438\u043d\u043e \u201d\u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u201d \u0456 \u0439\u043e\u0433\u043e \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u0422\u043e\u043a\u0430\u0440\u0435\u0432 \u0454 \u0440\u043e\u0441\u0456\u044f\u043d\u0438\u043d\u043e\u043c. \u041f\u043e\u0442\u0456\u043c \u0432\u0456\u043d \u043f\u043e\u0447\u0430\u0432 \u043a\u0430\u043c\u043f\u0430\u043d\u0456\u044e \u043f\u043e \u0442\u0438\u0441\u043a\u0443 \u043d\u0430 \u0431\u043b\u043e\u0433\u0435\u0440\u0456\u0432, \u0449\u043e \u0440\u0435\u043a\u043b\u0430\u043c\u0443\u044e\u0442\u044c \u201d\u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u201d, \u0430 \u043f\u043e\u0442\u0456\u043c \u0441\u0442\u0430\u0432 \u043b\u0430\u044f\u0442\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u0417\u041c\u0406, \u044f\u043a\u0456 \u0432\u0438\u0434\u0430\u043b\u0438\u043b\u0438 \u043d\u043e\u0432\u0438\u043d\u0438 \u0437 \u0437\u0430\u044f\u0432\u043e\u044e \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u0446\u0438\u0444\u0440\u043e\u0432\u0456\u0437\u0430\u0446\u0456\u0457 \u041c\u0438\u0445\u0430\u0439\u043b\u0430 \u0424\u0435\u0434\u043e\u0440\u043e\u0432\u0430, \u0449\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u043a\u0430\u0437\u0438\u043d\u043e \u201d\u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u201d \u043d\u0430\u043c\u0430\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0435 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0441\u0442\u0432\u043e. \u0417\u0430 \u0442\u0440\u0438 \u0434\u043d\u0456, \u0437 28 \u043f\u043e 30 \u0441\u0456\u0447\u043d\u044f \u0432\u043a\u043b\u044e\u0447\u043d\u043e, \u041f\u0435\u0442\u0440\u043e\u0432 \u0443 \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u0456\u201d \u043f\u0440\u0438\u0441\u0432\u044f\u0442\u0438\u0432 \u201d\u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u0443\u201d 28 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0438\u0445 \u043f\u043e\u0441\u0442\u0456\u0432.<\/p>\n\n\n\n<p>\u201d\u0414\u0440\u0443\u0437\u044c\u044f, \u0442\u0435\u043f\u0435\u0440\u044c \u0432\u044b \u043f\u043e\u043d\u0438\u043c\u0430\u0435\u0442\u0435, \u043f\u043e\u0447\u0435\u043c\u0443 \u0432\u0441\u0435 \u0434\u0443\u043c\u0430\u044e\u0442, \u0447\u0442\u043e \u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442 \u2014 \u044d\u0442\u043e \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0435 \u043a\u0430\u0437\u0438\u043d\u043e? \u041e\u043d\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u0441\u0435\u0445 \u043f\u043e\u043a\u0443\u043f\u0430\u044e\u0442. \u041e\u043d\u0438 \u0432\u0441\u0435\u0445 \u043a\u0443\u043f\u0438\u043b\u0438. \u0412\u044b \u043c\u0435\u043d\u044f \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442\u0435 \u043f\u043e\u0447\u0435\u043c\u0443 \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 \u0432\u0430\u0448\u0438 \u043b\u044e\u0431\u0438\u043c\u044b\u0435 \u043f\u0430\u0442\u0440\u0438\u043e\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0431\u043b\u043e\u0433\u0435\u0440\u044b \u0440\u0435\u043a\u043b\u0430\u043c\u0438\u0440\u0443\u044e\u0442 \u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442, \u043e\u0442\u0432\u0435\u0442 \u0434\u0440\u0443\u0437\u044c\u044f \u043f\u0440\u043e\u0441\u0442, \u043e\u043d\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435 \u043c\u043e\u0433\u0443\u0442 \u043e\u0442\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0434\u0435\u043d\u0435\u0433 \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0438\u043c \u043f\u043b\u0430\u0442\u0438\u0442 \u0440\u0443\u0441\u0441\u043a\u043e\u0435 \u043a\u0430\u0437\u0438\u043d\u043e \u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442. \u0413\u0440\u044f\u0437\u043d\u044b\u0445 \u0440\u0443\u0441\u0441\u043a\u0438\u0445 \u0434\u0435\u043d\u0435\u0433\u201d, \u2014 <a href=\"https:\/\/t.me\/jokerlon\/12648\">\u043f\u0438\u0441\u0430\u0432<\/a> \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u201d 28 \u0441\u0456\u0447\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u0432 \u043e\u0434\u043d\u043e\u043c\u0443 \u0437 \u043f\u043e\u0441\u0442\u0456\u0432.<\/p>\n\n\n\n<p>\u0422\u0435, \u0449\u043e \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u043a\u0430\u0437\u0438\u043d\u043e \u201d\u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u201d \u0421\u0435\u0440\u0433\u0456\u0439 \u0422\u043e\u043a\u0430\u0440\u0435\u0432 \u0454 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d\u043e\u043c \u0420\u0424 \u0456 \u043c\u0430\u0454 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044c \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456 \u0443 \u043a\u0440\u0430\u0457\u043d\u0456-\u0430\u0433\u0440\u0435\u0441\u043e\u0440\u0446\u0456 \u2014 \u0446\u0435 \u0434\u0456\u0439\u0441\u043d\u043e \u0444\u0430\u043a\u0442. \u041f\u0438\u0442\u0430\u043d\u043d\u044f \u0432 \u0442\u043e\u043c\u0443, \u0449\u043e \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u201d \u0432\u0437\u044f\u0432\u0441\u044f \u0437\u0430 \u0446\u044e \u0442\u0435\u043c\u0443 \u0432\u0438\u043a\u043b\u044e\u0447\u043d\u043e \u0437 \u043e\u0434\u043d\u0456\u0454\u044e \u043c\u0435\u0442\u043e\u044e \u2014 \u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438 \u0442\u0430\u043a \u0441\u0430\u043c\u043e \u201d\u0431\u0440\u0443\u0434\u043d\u0438\u0445 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439\u201d \u0456 \u043f\u043e\u0431\u0456\u043b\u044c\u0448\u0435. \u0422\u043e\u043c\u0443, \u043a\u043e\u043b\u0438 \u0441\u0432\u043e\u0454\u044e \u0430\u0442\u0430\u043a\u043e\u044e \u043d\u0430 \u043a\u0430\u0437\u0438\u043d\u043e \u0456 \u0422\u043e\u043a\u0430\u0440\u0454\u0432\u0430 \u0432\u0456\u043d \u0446\u044c\u043e\u0433\u043e \u0434\u043e\u043c\u0456\u0433\u0441\u044f, \u0440\u0438\u0442\u043e\u0440\u0438\u043a\u0430 \u0432 \u0441\u0442\u043e\u0440\u043e\u043d\u0443 \u201d\u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u0430\u201d \u0440\u0456\u0437\u043a\u043e, \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u043d\u0430 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0439 \u0434\u0435\u043d\u044c, \u0437\u043c\u0456\u043d\u0438\u043b\u0430\u0441\u044c, \u0430 \u0437 \u0447\u0430\u0441\u043e\u043c \u0456\u043d\u0442\u0435\u0440\u0435\u0441 \u0456 \u0443\u0432\u0430\u0433\u0430 \u0434\u043e \u0446\u044c\u043e\u0433\u043e \u0443 \u201d\u0434\u0436\u043e\u043a\u0435\u0440\u0430\u201d \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u043f\u0440\u043e\u0441\u0442\u043e \u0437\u043d\u0438\u043a\u043b\u0430.<\/p>\n\n\n\n<p>\u0406 \u0432\u0436\u0435 31 \u0441\u0456\u0447\u043d\u044f \u0432\u0456\u043d <a href=\"https:\/\/t.me\/jokerlon\/12792\">\u043f\u0438\u0448\u0435<\/a>: \u201d\u0422\u0443\u0442 \u0441\u043e \u043c\u043d\u043e\u0439 \u0441\u0432\u044f\u0437\u0430\u043b\u0438\u0441\u044c \u043e\u0442 \u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u0430, \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u0445\u043e\u0440\u043e\u0448\u0435\u0435 \u0434\u0435\u043b\u043e, \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043b\u0438 \u0434\u0430\u0442\u044c \u0438 \u0438\u0445 \u043f\u043e\u0437\u0438\u0446\u0438\u044e, \u0447\u0442\u043e \u043e\u043d\u0438 \u043d\u0435 \u0442\u0430\u043a\u0438\u0435 \u0443\u0436 \u0438 \u043f\u043b\u043e\u0445\u0438\u0435, \u0431\u0443\u0434\u0443 \u0442\u0435\u043f\u0435\u0440\u044c \u043d\u0435 \u0445\u0435\u0439\u0442\u0438\u0442\u044c, \u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u201d. \u0410 3 \u043b\u044e\u0442\u043e\u0433\u043e \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0439 \u043f\u043e\u0441\u0442 \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u0430\u201d \u043f\u0440\u043e \u201d\u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u201d \u0437 \u043f\u043e\u0441\u0438\u043b\u043e\u043c, \u0449\u043e \u0445\u0442\u043e\u0441\u044c \u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043c\u0435\u0434\u0456\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043a\u0430\u043c\u043f\u0430\u043d\u0456\u044e \u043f\u0440\u043e\u0442\u0438 \u0446\u044c\u043e\u0433\u043e \u043a\u0430\u0437\u0438\u043d\u043e. \u201d\u041c\u043e\u0439 \u043b\u0438\u0447\u043d\u044b\u0439 \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442 \u0441 \u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u043e\u043c \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u043b\u0441\u044f \u0432 \u0440\u0435\u0439\u0434\u0435\u0440\u0441\u0442\u0432\u043e \u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u0430 \u0438 \u043f\u043e\u043f\u044b\u0442\u043a\u043e\u0439 \u043a\u043e\u0433\u043e-\u0442\u043e \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0434\u0435\u043d\u0435\u0433. \u041a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u044f \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043b \u043f\u0438\u0441\u0430\u0442\u044c \u043f\u0440\u043e \u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442, \u0432\u043e\u043b\u043d\u0430 \u0443\u0442\u0438\u0445\u043b\u0430 \u0438 \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u0434\u0440\u0443\u0433\u0438\u0445 \u0422\u0413-\u043a\u0430\u043d\u0430\u043b\u0430\u0445 \u043d\u0430\u0447\u0430\u043b\u0438 \u0440\u0430\u0437\u043c\u0435\u0449\u0430\u0442\u044c \u0437\u0430\u043a\u0430\u0437\u043d\u044b\u0435 \u0441\u0442\u0430\u0442\u044c\u0438 \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0430\u0442\u0430\u043a\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u0430, \u043d\u043e \u0443\u0436\u0435 \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438\u201d.<\/p>\n\n\n\n<p>\u0412\u0441\u0435 \u0432\u0456\u0440\u043d\u043e, \u043f\u043e\u0441\u0442\u0438 \u043f\u0440\u043e\u0442\u0438 \u201d\u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u0430\u201d \u041f\u0435\u0442\u0440\u043e\u0432 \u0442\u0430\u043a \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u043f\u0438\u0441\u0430\u0432 \u043d\u0435 \u0437\u0430 \u0433\u0440\u043e\u0448\u0456, \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u043e. \u0417\u0430 \u0433\u0440\u043e\u0448\u0456 \u0432\u0456\u043d \u0440\u0456\u0437\u043a\u043e \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0432 \u0446\u0435 \u0440\u043e\u0431\u0438\u0442\u0438, \u043f\u043e\u0447\u0430\u0432\u0448\u0438 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0435 \u043a\u0430\u0437\u0438\u043d\u043e \u0432\u0438\u043f\u0440\u0430\u0432\u0434\u043e\u0432\u0443\u0432\u0430\u0442\u0438. \u041f\u0440\u0438 \u0447\u043e\u043c\u0443 \u043f\u043e\u043c\u0456\u0442\u044c\u0442\u0435, \u0449\u043e \u0440\u043e\u0431\u0438\u0442\u044c \u0446\u0435 \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u201d \u0431\u0435\u0437 \u0432\u0441\u044f\u043a\u043e\u0433\u043e \u0441\u043e\u0440\u043e\u043c\u0443, \u043d\u0435 \u0441\u0442\u0438\u0434\u0430\u044e\u0447\u0438\u0441\u044c \u0437\u0456\u0437\u043d\u0430\u0442\u0438\u0441\u044c, \u0449\u043e \u201d\u0437 \u043d\u0438\u043c \u0437\u0432\u2019\u044f\u0437\u0430\u043b\u0438\u0441\u044c \u0437 \u201d\u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u0443\u201d, \u0456 \u0442\u0435\u043f\u0435\u0440 \u0432\u0456\u043d \u201d\u0431\u0443\u0434\u0435 \u0457\u0445 \u043d\u0435 \u0445\u0435\u0439\u0442\u0438\u0442\u0438, \u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u0443\u0432\u0430\u0442\u0438\u201d. \u042f\u043a \u0436\u0435 \u0436 \u0441\u0445\u043e\u0436\u0435 \u043d\u0430 \u0442\u0430\u043a\u0443 \u0436 \u0441\u0430\u043c\u0443 \u0431\u0435\u0437\u0441\u043e\u0440\u043e\u043c\u043d\u0456\u0442\u044c \u0456 \u0431\u0435\u0441\u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043d\u0456\u0442\u044c, \u044f\u043a\u0438\u043c\u0438 \u043f\u0440\u043e\u043f\u0438\u0442\u0430\u043d\u0438\u0439 \u0441\u0430\u043c \u041f\u0435\u0442\u0440\u043e\u0432, \u044f\u043a\u0438\u0439 \u043d\u0435 \u0441\u0442\u0438\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0437\u0456\u0437\u043d\u0430\u0432\u0430\u0442\u0438\u0441\u044c \u0432 \u0440\u0456\u0437\u043d\u0438\u0445 \u0456\u043d\u0442\u0435\u0440\u0432\u2019\u044e \u043f\u0440\u043e \u0432\u0441\u0456 \u0441\u0432\u043e\u0457 <a href=\"https:\/\/youtu.be\/5IWut5KxD0s?t=1786\">\u043f\u043e\u0445\u043e\u0434\u0438 \u0434\u043e \u043f\u0440\u043e\u0441\u0442\u0438\u0442\u0443\u0442\u043e\u043a<\/a>, <a href=\"https:\/\/youtu.be\/kMRIexf-lJU?t=2644\">\u0432\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u043d\u0430\u0440\u043a\u043e\u0442\u0438\u043a\u0456\u0432<\/a>, \u043f\u0440\u043e \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043e\u043a \u201d\u0447\u043e\u0440\u043d\u043e\u0433\u043e \u043d\u0430\u043b\u0443\u201d \u0447\u0438 \u043f\u0440\u043e \u0442\u0435, \u0449\u043e <a href=\"https:\/\/youtu.be\/_rphLB6fbt4?t=2644\">\u043d\u0430\u0434\u0430\u0432\u0430\u0432 \u0433\u0440\u043e\u0448\u0456<\/a> \u043d\u0430 \u043b\u0456\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u0438\u0442\u0438\u043d\u0438 \u0432\u0438\u043a\u043b\u044e\u0447\u043d\u043e \u0437\u0430\u0440\u0430\u0434\u0438 \u043f\u0456\u0430\u0440\u0443.<\/p>\n\n\n\n<p>\u0421\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0432 \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u0430\u201d \u043d\u043e\u0432\u0430 \u201d\u0436\u0435\u0440\u0442\u0432\u0430\u201d \u2014 \u0446\u0435 \u043e\u043d\u043b\u0430\u0439\u043d-\u0441\u0435\u0440\u0432\u0456\u0441 \u0442\u0430\u043a\u0441\u0456 Uklon. \u0421\u0445\u0435\u043c\u0430 \u0442\u0430 \u0441\u0430\u043c\u0430 \u2014 \u0442\u0433-\u043a\u0430\u043d\u0430\u043b \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0434\u043d\u044f \u043f\u0443\u0431\u043b\u0456\u043a\u0443\u0454 \u043f\u043e \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0438\u0445 \u043f\u043e\u0441\u0442\u0456\u0432 \u043f\u0440\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e, \u043f\u043e\u043a\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u043d\u0435 \u043f\u0440\u0438\u0439\u0434\u0435 \u0434\u043e \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0456 \u043d\u0435 \u0441\u043f\u0438\u0442\u0430\u0454: \u201d\u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u043a\u043e\u0448\u0442\u0443\u0454 \u0446\u0435 \u043f\u0440\u0438\u043f\u0438\u043d\u0438\u0442\u0438\u201d? \u041f\u0440\u0438\u0432\u043e\u0434\u043e\u043c \u0434\u043b\u044f \u0430\u0442\u0430\u043a\u0438 \u043d\u0430 \u0442\u0430\u043a\u0441\u0456 \u0441\u0442\u0430\u043b\u043e \u0442\u0435, \u0449\u043e \u0432\u043e\u0434\u0456\u0457 Uklon \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0438 \u0432 \u043a\u043e\u043c\u0435\u043d\u0434\u0430\u043d\u0442\u0441\u044c\u043a\u0443 \u0433\u043e\u0434\u0438\u043d\u0443 \u0456 \u0442\u0435, \u0449\u043e Uklon \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0437 \u043f\u043b\u0430\u0442\u0456\u0436\u043d\u043e\u044e \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u043e\u044e Fondy, \u044f\u043a\u0430 \u043f\u0440\u0430\u0446\u044e\u0454 \u0432 \u0420\u0424. \u0417 \u0441\u0435\u0440\u0435\u0434\u0438\u043d\u0438 \u043b\u044e\u0442\u043e\u0433\u043e \u043f\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456\u0448\u043d\u0456\u0439 \u0434\u0435\u043d\u044c \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u043f\u0440\u0438\u0441\u0432\u044f\u0442\u0438\u0432 \u201d\u0423\u043a\u043b\u043e\u043d\u0443\u201d 316 \u043f\u043e\u0441\u0442\u0456\u0432 \u0437 \u043b\u0430\u0439\u043a\u043e\u044e \u0442\u0430 \u0445\u0435\u0439\u0442\u043e\u043c \u0432 \u0457\u0445\u043d\u044e \u0441\u0442\u043e\u0440\u043e\u043d\u0443. \u0406 \u0446\u0435 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454\u0442\u044c\u0441\u044f \u043f\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456. \u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, Uklon \u0432\u0438\u044f\u0432\u0438\u0432\u0441\u044f \u0431\u0456\u043b\u044c\u0448 \u0441\u0442\u0456\u0439\u043a\u0438\u043c, \u043d\u0456\u0436 \u201d\u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u201d, \u0456 \u0432\u0441\u0435 \u043d\u0456\u044f\u043a \u043d\u0435 \u0456\u0434\u0435 \u043d\u0430 \u201d\u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044e\u201d \u0437 \u043c\u0435\u0434\u0456\u0430\u043a\u0456\u043b\u043b\u0435\u0440\u043e\u043c \u041f\u0435\u0442\u0440\u043e\u0432\u0438\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"283\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/joker_uklon-2.png\" alt=\"\u0410\u0442\u0430\u043a\u0430 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b\u0443 \u0414\u0436\u043e\u043a\u0435\u0440 \u043d\u0430 Uklon\" class=\"wp-image-625\" title=\"\u0410\u0442\u0430\u043a\u0430 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b\u0443 \u0414\u0436\u043e\u043a\u0435\u0440 \u043d\u0430 Uklon\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/joker_uklon-2.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/joker_uklon-2-300x85.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/joker_uklon-2-768x216.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><\/figure>\n\n\n\n<p>\u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0449\u043e \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u043d\u0435 \u0445\u0432\u0438\u043b\u044e\u0454 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0435 \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u043a\u0430\u0437\u0438\u043d\u043e \u201d\u041a\u043e\u0441\u043c\u043e\u043b\u043e\u0442\u201d \u0447\u0438 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044f Uklon \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e. \u0406 \u0446\u0435 \u043d\u0456\u044f\u043a\u0430 \u043d\u0435 \u201d\u0431\u043e\u0440\u043e\u0442\u044c\u0431\u0430 \u0437\u0430 \u043f\u0440\u0430\u0432\u0434\u0443\u201d. \u0412\u0456\u043d \u043f\u0440\u043e\u0441\u0442\u043e \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u0433\u0440\u043e\u0448\u0456 \u043d\u0430 \u0446\u0438\u0445 \u0442\u0435\u043c\u0430\u0445. \u0406 \u044f\u043a \u0442\u0456\u043b\u044c\u043a\u0438 \u0432\u0456\u043d \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u043a\u043e\u0448\u0442\u0438, \u0439\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u0454 \u0432\u0441\u0435 \u0446\u0435 \u0445\u0432\u0438\u043b\u044e\u0432\u0430\u0442\u0438, \u043f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e \u0432\u0456\u043d \u043e\u0431\u0438\u0440\u0430\u0454 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0443 \u0442\u0435\u043c\u0443 \u0456 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0443 \u201d\u0436\u0435\u0440\u0442\u0432\u0443\u201d.<\/p>\n\n\n\n<p>\u0417\u0430 \u043c\u043e\u0432\u043e\u044e \u041a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0435\u043a\u0441\u0443 \u0442\u0435, \u0449\u043e \u0440\u043e\u0431\u0438\u0442\u044c \u041f\u0435\u0442\u0440\u043e\u0432 \u0443 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b\u0456 \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u201d \u2014 \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0435 \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044f \u0442\u0430 \u0440\u0435\u043a\u0435\u0442. \u041f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u043c \u043e\u0440\u0433\u0430\u043d\u0430\u043c \u043d\u0435 \u0441\u043a\u043b\u0430\u0434\u0435 \u0442\u0440\u0443\u0434\u043d\u043e\u0449\u0456\u0432 \u0456\u0434\u0435\u043d\u0442\u0438\u0444\u0456\u043a\u0443\u0432\u0430\u0442\u0438 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0456\u0432 \u0446\u044c\u043e\u0433\u043e \u043a\u0430\u043d\u0430\u043b\u0443 \u0456 \u0437\u043d\u0430\u0439\u0442\u0438 \u0457\u0445, \u0430\u043b\u0435, \u044f\u043a \u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0443 \u0437 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u043c \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f\u043c \u0449\u043e\u0434\u043e Tinder-\u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0443, \u044f\u043a\u0435 \u0432\u0436\u0435 \u0434\u0430\u0432\u043d\u043e \u0433\u043e\u0442\u043e\u0432\u0435 \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0456 \u0432 \u0441\u0443\u0434, \u0430\u043b\u0435 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043f\u043e\u043a\u0440\u0438\u0432\u0430\u0442\u0438\u0441\u044c \u043f\u0438\u043b\u043e\u043c, \u041f\u0435\u0442\u0440\u043e\u0432\u0443 \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0442\u044c \u0431\u0435\u0437\u043a\u0430\u0440\u043d\u043e \u0440\u043e\u0431\u0438\u0442\u0438 \u0442\u0435, \u0449\u043e \u0432\u0456\u043d \u0440\u043e\u0431\u0438\u0442\u044c, \u0432 \u043e\u0431\u043c\u0456\u043d \u043d\u0430 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0443 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0443 \u0432\u043b\u0430\u0434\u0438 \u0456 \u0442\u0438\u0445 \u0441\u0430\u043c\u0438\u0445 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"vutratu\"><strong>\u201d\u042f \u043d\u0456\u0447\u043e\u0433\u043e \u043d\u0435 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u044e, \u044f \u043b\u0438\u0448\u0435 \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u044e\u201d<\/strong><\/h2>\n\n\n\n<p>\u0404\u0434\u0438\u043d\u0430 \u0446\u0456\u043d\u043d\u0456\u0441\u0442\u044c, \u044f\u043a\u0443 \u043f\u0435\u0440\u0435\u0441\u043b\u0456\u0434\u0443\u0454 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u2014 \u0446\u0435 \u0433\u0440\u043e\u0448\u0456, \u0456 \u0431\u0430\u0433\u0430\u0442\u043e \u0433\u0440\u043e\u0448\u0435\u0439. \u201d\u0427\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e\u0441\u044c \u0434\u0435\u043d\u0435\u0433, \u0442\u0435\u043c \u0441\u0438\u043b\u044c\u043d\u0435\u0435 \u0445\u043e\u0442\u0435\u043b\u043e\u0441\u044c \u0445\u0432\u0430\u0441\u0442\u0430\u0442\u044c\u0441\u044f. \u041f\u0440\u044f\u043c \u0442\u0430\u043a \u043d\u0430\u0432\u043e\u0440\u0430\u0447\u0438\u0432\u0430\u043b\u043e, \u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u0442\u044b \u0441\u0430\u043c\u044b\u0439\u2026\u201d, \u2014 \u0437\u0456\u0437\u043d\u0430\u0432\u0430\u0432\u0441\u044f \u0432\u0456\u043d \u0432 \u043e\u0434\u043d\u043e\u043c\u0443 \u0437 <a href=\"https:\/\/www.youtube.com\/watch?v=t_Cl9ptjtng&amp;t=2034s\">\u0456\u043d\u0442\u0435\u0440\u0432\u2019\u044e<\/a> \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0443 \u0442\u0430 \u0431\u043b\u043e\u0433\u0435\u0440\u0443 \u0420\u043e\u043c\u0430\u043d\u0443 \u0421\u043a\u0440\u0438\u043f\u0456\u043d\u0443.<\/p>\n\n\n\n<p>\u0414\u043e\u0445\u043e\u0434\u0438 \u0432\u0456\u0434 \u0440\u043e\u0431\u043e\u0442\u0438 \u043d\u0430 \u0432\u0438\u0431\u043e\u0440\u0430\u0445 \u0437\u0430\u0432\u0436\u0434\u0438 \u0432\u0435\u043b\u0438\u043a\u0456 \u2014 \u0443 \u0441\u043e\u0442\u043d\u044f\u0445 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e, \u044f\u043a\u0449\u043e \u0442\u0438 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0454\u0448 \u0437\u0430 \u0447\u043e\u0440\u043d\u0438\u0439 \u043f\u0456\u0430\u0440 \u0456 \u201d\u0437\u043d\u0438\u0449\u0435\u043d\u043d\u044f\u201d \u043e\u043f\u043e\u043d\u0435\u043d\u0442\u0456\u0432. \u0406 \u041f\u0435\u0442\u0440\u043e\u0432 \u0432 \u0442\u043e\u043c\u0443 \u0436 \u0441\u0430\u043c\u043e\u043c\u0443 \u0456\u043d\u0442\u0435\u0440\u0432\u2019\u044e \u0421\u043a\u0440\u0438\u043f\u0456\u043d\u0443 \u043d\u0435 \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0454 \u0442\u043e\u0433\u043e, \u0449\u043e \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u201d\u0447\u043e\u0440\u043d\u0438\u0439 \u043d\u0430\u043b\u201d. \u0422\u043e\u043c\u0443 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f\u0445 \u041f\u0435\u0442\u0440\u043e\u0432\u0430, \u044f\u043a\u0456 \u0439\u043e\u043c\u0443 \u0434\u043e\u0432\u043e\u0434\u0438\u043b\u043e\u0441\u044c \u0437\u0430\u043f\u043e\u0432\u043d\u044e\u0432\u0430\u0442\u0438, \u043a\u043e\u043b\u0438 \u0432\u0456\u043d \u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0432\u0441\u044f \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0438\u043c \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u043e\u043c \u0442\u043e \u0432 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0438, \u0442\u043e \u0432 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0438, \u0437\u0430\u0432\u0436\u0434\u0438 \u0431\u0443\u043b\u0430 \u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0430 \u043b\u0438\u0448 \u043c\u0456\u0437\u0435\u0440\u043d\u0430 \u0447\u0430\u0441\u0442\u0438\u043d\u0430 \u0439\u043e\u0433\u043e \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432.<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0437 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/0266ad00-0f46-41e7-b4bd-ebb6b56e5d3d\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0437\u0430 2017 \u0440\u0456\u043a<\/a> \u0439\u043e\u0433\u043e \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0439 \u0440\u0456\u0447\u043d\u0438\u0439 \u0434\u043e\u0445\u0456\u0434 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0432 \u0432\u0441\u044c\u043e\u0433\u043e 123 \u0442\u0438\u0441\u044f\u0447\u0456&nbsp;807 \u0433\u0440\u043d, \u0449\u043e \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0434\u043e\u0440\u0456\u0432\u043d\u044e\u0432\u0430\u043b\u043e \u0431\u043b\u0438\u0437\u044c\u043a\u043e 4300 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0417\u0430 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0439, <a href=\"https:\/\/public.nazk.gov.ua\/documents\/608f2124-e10a-488d-a759-fe824e991a37\">2018 \u0440\u0456\u043a<\/a>, \u041f\u0435\u0442\u0440\u043e\u0432 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u0437\u0430\u0440\u043e\u0431\u0438\u0432 \u0442\u0440\u043e\u0445\u0438 \u0431\u0456\u043b\u044c\u0448\u0435 \u2014 157 \u0442\u0438\u0441\u044f\u0447 96 \u0433\u0440\u043d (\u0431\u043b\u0438\u0437\u044c\u043a\u043e 5500 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410). \u0410\u043b\u0435 \u043f\u0440\u0438 \u0446\u0438\u0445 \u0441\u043a\u0440\u043e\u043c\u043d\u0438\u0445 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0430\u0445 \u041f\u0435\u0442\u0440\u043e\u0432 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454, \u043c\u2019\u044f\u043a\u043e \u0441\u043a\u0430\u0437\u0430\u0442\u0438, \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0438\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0442\u0442\u044f.<\/p>\n\n\n\n<p>\u0416\u0438\u0432\u0435 \u0447\u043e\u0440\u043d\u0438\u0439 \u043f\u0456\u0430\u0440\u043d\u0438\u043a \u0432 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0436\u0438\u0442\u043b\u043e\u0432\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e \u0443 246 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u043c\u0456\u0441\u0442\u0456 \u0411\u0443\u0447\u0430 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u043e 50\u0430. \u0417 2011 \u0440\u043e\u043a\u0443 \u043d\u0430 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u0456 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0443 \u043a\u0443\u043f\u0456\u0432\u043b\u0456-\u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u0432\u0456\u043d \u0431\u0443\u0432 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0439 \u043d\u0430 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430, \u0430\u043b\u0435 \u0432 2020 \u0440\u043e\u0446\u0456, \u0432\u043e\u0447\u0435\u0432\u0438\u0434\u044c, \u0447\u0435\u0440\u0435\u0437 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0435 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0456 \u0437\u0430\u0434\u043b\u044f \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f \u043c\u0430\u0439\u043d\u0430 \u0432\u0456\u0434 \u043f\u043e\u0442\u0435\u043d\u0446\u0456\u0439\u043d\u043e\u0457 \u043a\u043e\u043d\u0444\u0456\u0441\u043a\u0430\u0446\u0456\u0457, \u041f\u0435\u0442\u0440\u043e\u0432 \u043f\u0435\u0440\u0435\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0432 \u0439\u043e\u0433\u043e \u043d\u0430 \u0441\u0432\u043e\u044e \u0434\u0440\u0443\u0436\u0438\u043d\u0443 \u0422\u0435\u0442\u044f\u043d\u0443.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"993\" height=\"381\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/petrov_dom-2.png\" alt=\"\u0411\u0443\u0434\u0438\u043d\u043e\u043a \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0443 \u0411\u0443\u0447\u0456. \u0412\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0457 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0443 \u0411\u0443\u0447\u0456 \u043c\u043e\u0436\u0435 \u0441\u043a\u043b\u0430\u0434\u0430\u0442\u0438 \u043c\u0456\u043d\u0456\u043c\u0443\u043c 500 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410\" class=\"wp-image-626\" title=\"\u0411\u0443\u0434\u0438\u043d\u043e\u043a \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0443 \u0411\u0443\u0447\u0456. \u0412\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0457 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0443 \u0411\u0443\u0447\u0456 \u043c\u043e\u0436\u0435 \u0441\u043a\u043b\u0430\u0434\u0430\u0442\u0438 \u043c\u0456\u043d\u0456\u043c\u0443\u043c 500 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/petrov_dom-2.png 993w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/petrov_dom-2-300x115.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/petrov_dom-2-768x295.png 768w\" sizes=\"(max-width: 993px) 100vw, 993px\" \/><figcaption class=\"wp-element-caption\"><em>\u0411\u0443\u0434\u0438\u043d\u043e\u043a \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0443 \u0411\u0443\u0447\u0456. \u0412\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0457 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0443 \u0411\u0443\u0447\u0456 \u043c\u043e\u0436\u0435 \u0441\u043a\u043b\u0430\u0434\u0430\u0442\u0438 \u043c\u0456\u043d\u0456\u043c\u0443\u043c 500 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u043a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u043d\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 72 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0438 \u0443 \u041a\u0438\u0454\u0432\u0456 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0410\u043d\u0442\u043e\u043d\u043e\u0432\u0438\u0447\u0430 48\u0431. \u0410\u043d\u0430\u043b\u043e\u0433\u0456\u0447\u043d\u043e \u0432 2020 \u0440\u043e\u0446\u0456 \u0432\u043e\u043d\u0430 \u0431\u0443\u043b\u0430 \u043f\u0435\u0440\u0435\u0440\u0435\u0454\u0442\u0440\u043e\u0432\u0430\u043d\u0430 \u043d\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0443 \u0422\u0435\u0442\u044f\u043d\u0443. \u0412\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0430\u043d\u0430\u043b\u043e\u0433\u0456\u0447\u043d\u043e\u0457 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0443 \u041a\u0438\u0454\u0432\u0456 \u0441\u044f\u0433\u0430\u0454 \u043d\u0435 \u043c\u0435\u043d\u0448\u0435 120 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u041f\u0435\u0442\u0440\u043e\u0432 \u0437 \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e \u0442\u0430\u043a\u043e\u0436 \u0432\u043e\u043b\u043e\u0434\u0456\u044e\u0442\u044c \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u043e\u043c\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u043c\u0438 \u0434\u0456\u043b\u044f\u043d\u043a\u0430\u043c\u0438 \u0432 \u0411\u0443\u0447\u0456 \u0442\u0430 \u0411\u043e\u0440\u043e\u0434\u044f\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0440\u0430\u0439\u043e\u043d\u0456 \u041a\u0438\u0457\u0432\u0449\u0438\u043d\u0438, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0440\u044f\u0434\u043e\u043c \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u0456\u043d\u043e\u043c\u0430\u0440\u043e\u043a. \u0423 2012 \u0440\u043e\u0446\u0456 \u041f\u0435\u0442\u0440\u043e\u0432 \u043f\u0440\u0438\u0434\u0431\u0430\u0432 \u0437\u0430 200 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 Porsche Panamera turbo 2010 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443, \u0443 2015 \u0440\u043e\u0446\u0456 \u2014 \u0440\u0430\u0440\u0456\u0442\u0435\u0442\u043d\u0438\u0439 Chevrolet Camaro 1969 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0437\u0430 41,5 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0422\u0435\u0442\u044f\u043d\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430, \u0434\u043e\u0445\u0456\u0434 \u044f\u043a\u043e\u0457 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u043d\u0435 \u0432\u043a\u0430\u0437\u0430\u043d\u0438\u0439 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f\u0445 \u201d\u0434\u0436\u043e\u043a\u0435\u0440\u0430\u201d, \u0432 2016 \u0440\u043e\u0446\u0456 \u0441\u0442\u0430\u043b\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0435\u044e Porshe Cayenne \u0437\u0430 47 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0430 \u0432 2018 \u0440\u043e\u0446\u0456 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0449\u0435 \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u0439 Lexus RX300 \u0437\u0430 64,6 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"670\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/petrov_porshe-2.png\" alt=\"\u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u0431\u0456\u043b\u044f \u0441\u0432\u043e\u0433\u043e Porshe. \" class=\"wp-image-627\" title=\"\u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u0431\u0456\u043b\u044f \u0441\u0432\u043e\u0433\u043e Porshe. \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/petrov_porshe-2.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/petrov_porshe-2-300x200.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/petrov_porshe-2-768x513.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u0431\u0456\u043b\u044f \u0441\u0432\u043e\u0433\u043e Porshe. \u0424\u043e\u0442\u043e: bit.ua<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0423 \u0447\u0438\u0441\u043b\u0435\u043d\u043d\u0438\u0445 \u0456\u043d\u0442\u0435\u0440\u0432&#8217;\u044e \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u043d\u0435\u043e\u0434\u043d\u043e\u0440\u0430\u0437\u043e\u0432\u043e \u0445\u0438\u0437\u0443\u0432\u0430\u0432\u0441\u044f, \u0449\u043e \u0440\u043e\u0431\u0438\u0442\u044c \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0440\u0435\u0447\u0435\u0439 \u0437\u0430 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0442\u0430 \u0449\u043e \u043c\u043e\u0436\u0435 \u0441\u043e\u0431\u0456 \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u0438 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e\u0433\u043e \u0432\u043e\u0434\u0456\u044f \u0442\u0430 \u0434\u043e\u0440\u043e\u0433\u043e\u0432\u0430\u0440\u0442\u0456\u0441\u043d\u0456 \u0437\u0430\u0434\u043e\u0432\u043e\u043b\u0435\u043d\u043d\u044f. \u0417\u043e\u043a\u0440\u0435\u043c\u0430 \u2014 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u0456 \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0456 \u0441\u0432\u0456\u0442\u043e\u043c. \u041b\u0438\u0448\u0435 \u0437\u0430 2021 \u0440\u0456\u043a \u041f\u0435\u0442\u0440\u043e\u0432 \u0437\u0434\u0456\u0439\u0441\u043d\u0438\u0432 13 \u043f\u043e\u0457\u0437\u0434\u043e\u043a \u0443 \u043a\u0440\u0430\u0457\u043d\u0438 \u0404\u0432\u0440\u043e\u043f\u0438 \u2014 \u0432 \u0406\u0442\u0430\u043b\u0456\u044e, \u0424\u0440\u0430\u043d\u0446\u0456\u044e, \u041f\u043e\u0440\u0442\u0443\u0433\u0430\u043b\u0456\u044e, \u0406\u0441\u043f\u0430\u043d\u0456\u044e, \u0410\u0432\u0441\u0442\u0440\u0456\u044e, \u0406\u0441\u043b\u0430\u043d\u0434\u0456\u044e, \u041d\u0456\u043c\u0435\u0447\u0447\u0438\u043d\u0443 \u0442\u0430 \u0422\u0443\u0440\u0446\u0456\u044e, \u0434\u0435 \u0432\u0456\u043d \u043f\u0440\u043e\u0432\u0456\u0432 \u043d\u043e\u0432\u043e\u0440\u0456\u0447\u043d\u0456 \u043a\u0430\u043d\u0456\u043a\u0443\u043b\u0438 \u0437 26 \u0433\u0440\u0443\u0434\u043d\u044f 2021 \u0440\u043e\u043a\u0443 \u043f\u043e 11 \u0441\u0456\u0447\u043d\u044f 2022 \u0440\u043e\u043a\u0443.<\/p>\n\n\n\n<p>\u0412\u0441\u0435 \u0446\u0435 \u2014 \u0434\u043e\u0440\u043e\u0433\u0456 \u0456\u043d\u043e\u043c\u0430\u0440\u043a\u0438 \u0442\u0430 \u0447\u0438\u0441\u043b\u0435\u043d\u043d\u0456 \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0456 \u0441\u0432\u0456\u0442\u043e\u043c \u2014 \u0437\u0430 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0440\u0456\u0447\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438 \u043d\u0435 \u0431\u0456\u043b\u044c\u0448\u0435 5,5 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u0436 \u0440\u0435\u0430\u043b\u044c\u043d\u043e \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u041f\u0435\u0442\u0440\u043e\u0432 \u0437\u0430 \u0441\u0432\u043e\u044e \u043c\u0435\u0434\u0456\u0430-\u043a\u0456\u043b\u043b\u0435\u0440\u0441\u044c\u043a\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u2014 \u043c\u0430\u043b\u0430 \u0431 \u0432\u0436\u0435 \u0434\u0430\u0432\u043d\u043e \u0437\u0430\u0446\u0456\u043a\u0430\u0432\u0438\u0442\u0438\u0441\u044c \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0430 \u0441\u043b\u0443\u0436\u0431\u0430, \u0430\u043b\u0435 \u043f\u043e\u043a\u0438 \u0449\u043e, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0443\u0441\u044c\u043e\u0433\u043e, \u0432\u043e\u043d\u0430 \u0439\u043e\u0433\u043e \u043d\u0435 \u0442\u0443\u0440\u0431\u0443\u0454 \u0437 \u043f\u0438\u0442\u0430\u043d\u043d\u044f\u043c\u0438 \u0437\u0432\u0456\u0434\u043a\u0438 \u0433\u0440\u043e\u0448\u0456 \u0442\u0430 \u0447\u043e\u043c\u0443 \u0437 \u043d\u0438\u0445 \u043d\u0435 \u0441\u043f\u043b\u0430\u0447\u0435\u043d\u0456 \u043f\u043e\u0434\u0430\u0442\u043a\u0438 \u0434\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0443.<\/p>\n\n\n\n<p>\u201d\u042f \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044e. \u042f \u043d\u0435 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u043b \u043d\u0438\u0447\u0435\u0433\u043e, \u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0440\u0430\u0442\u0438\u043b\u201d, \u2014 \u044f\u043a \u0431\u0438 \u0433\u043b\u0443\u0437\u0443\u044e\u0447\u0438 \u043a\u0430\u0436\u0435 \u041f\u0435\u0442\u0440\u043e\u0432 \u0432 \u0456\u043d\u0442\u0435\u0440\u0432\u2019\u044e, \u0432 \u044f\u043a\u043e\u043c\u0443 \u0441\u0435\u0440\u0435\u0434 \u0456\u043d\u0448\u043e\u0433\u043e \u0432\u0441\u0435 \u0436 \u0442\u0430\u043a\u0438 <a href=\"https:\/\/www.youtube.com\/watch?v=t_Cl9ptjtng&amp;t=1978s\">\u0432\u0456\u0434\u043c\u043e\u0432\u043b\u044f\u0454\u0442\u044c\u0441\u044f \u043f\u0440\u044f\u043c\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0438<\/a> \u043f\u0440\u043e \u0434\u0436\u0435\u0440\u0435\u043b\u0430 \u0456 \u0440\u043e\u0437\u043c\u0456\u0440 \u0441\u0432\u043e\u0457\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432, \u043d\u0430\u043c\u0430\u0433\u0430\u044e\u0447\u0438\u0441\u044c \u043f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u0446\u044e \u0440\u043e\u0437\u043c\u043e\u0432\u0443 \u043d\u0430 \u0444\u0430\u0440\u0441.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zagroza\">\u042f\u043a\u0443 \u0437\u0430\u0433\u0440\u043e\u0437\u0443 \u0434\u043b\u044f \u0441\u0443\u0441\u043f\u0456\u043b\u044c\u0441\u0442\u0432\u0430 \u043d\u0435\u0441\u0435 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432<\/h2>\n\n\n\n<p>\u0412\u043b\u0430\u0441\u043d\u0435, \u0431\u0456\u043b\u044c\u0448\u0456\u0441\u0442\u044c \u0432\u0441\u044c\u043e\u0433\u043e, \u0449\u043e \u0440\u043e\u0431\u0438\u0442\u044c \u0456 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u2014 \u0446\u0435 \u0444\u0430\u0440\u0441. \u041f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u0438\u0439 \u0444\u0430\u0440\u0441 \u0437\u0430\u0440\u0430\u0434\u0438 \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043a\u0443 \u0442\u0430 \u0434\u043e\u0441\u044f\u0433\u043d\u0435\u043d\u043d\u044f \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0445 \u0439\u043e\u043c\u0443 \u0437\u0430\u0432\u0434\u0430\u043d\u044c. \u0412 \u0441\u0432\u043e\u0457\u0445 \u0456\u043d\u0442\u0435\u0440\u0432\u2019\u044e \u0447\u0438 \u0435\u0444\u0456\u0440\u0430\u0445 \u0432\u0456\u043d \u043d\u0456\u043a\u043e\u043b\u0438 \u043d\u0435 \u0449\u0438\u0440\u0438\u0439, \u0432 \u0442\u043e\u043c\u0443, \u0449\u043e \u0432\u0456\u043d \u043a\u0430\u0436\u0435 \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u043e\u043c\u0443 \u0433\u043b\u044f\u0434\u0430\u0447\u0443 \u0447\u0430\u0441\u0442\u043e \u0441\u043a\u043b\u0430\u0434\u043d\u043e \u0440\u043e\u0437\u0456\u0431\u0440\u0430\u0442\u0438\u0441\u044c, \u0449\u043e \u0454 \u043f\u0440\u0430\u0432\u0434\u043e\u044e, \u0430 \u0449\u043e \u0441\u0432\u0456\u0434\u043e\u043c\u0438\u043c \u0432\u0438\u043c\u0438\u0441\u043b\u043e\u043c. \u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u043f\u0440\u0430\u0432\u0434\u0438 \u0432 \u0442\u043e\u043c\u0443, \u0449\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432, \u0437\u043d\u0430\u0454, \u043c\u0430\u0431\u0443\u0442\u044c, \u043b\u0438\u0448\u0435 \u0432\u0456\u043d \u0441\u0430\u043c. \u0412\u0456\u043d \u0433\u0440\u0430\u0454\u0442\u044c\u0441\u044f \u0437 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0456\u0454\u044e, \u0437\u043d\u0443\u0449\u0430\u0454\u0442\u044c\u0441\u044f \u0442\u0430 \u0441\u043c\u0456\u0454\u0442\u044c\u0441\u044f \u0437 \u043d\u0435\u0457, \u0431\u043e \u0440\u043e\u0437\u0443\u043c\u0456\u0454, \u0449\u043e \u0432\u0441\u0435, \u0449\u043e \u0432\u0456\u043d \u201d\u0441\u043a\u043e\u0440\u043c\u0438\u0442\u044c\u201d \u0433\u043b\u044f\u0434\u0430\u0447\u0443, \u0442\u043e\u0439 \u201d\u043f\u0440\u043e\u043a\u043e\u0432\u0442\u043d\u0435\u201d, \u0430, \u0437\u043d\u0430\u0447\u0438\u0442\u044c, \u041f\u0435\u0442\u0440\u043e\u0432 \u0437\u043d\u043e\u0432\u0443 \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u0437\u0430\u0440\u043e\u0431\u0438\u0442\u044c.<\/p>\n\n\n\n<p>\u0422\u0435, \u0449\u043e \u0432\u0456\u043d \u0440\u043e\u0431\u0438\u0442\u044c \u2014 \u043d\u0435 \u0442\u0435, \u0449\u043e \u043d\u0435 \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0438\u043a\u0430, \u0446\u0435 \u2014 \u043a\u043b\u0430\u0441\u0438\u0447\u043d\u0430 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0430, \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0438\u0439 \u0442\u0435\u0440\u043e\u0440\u0438\u0437\u043c \u0442\u0430 \u043c\u0435\u0434\u0456\u0430-\u043a\u0456\u043b\u043b\u0435\u0440\u0441\u0442\u0432\u043e. \u0412\u0441\u0456 \u0432\u0438\u0441\u0442\u0443\u043f\u0438 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0432 \u0435\u0444\u0456\u0440\u0430\u0445 \u0447\u0438 \u043f\u043e\u0441\u0442\u0438 \u0432 \u0441\u043e\u0446\u043c\u0435\u0440\u0435\u0436\u0430\u0445 \u043f\u043e\u0431\u0443\u0434\u043e\u0432\u0430\u043d\u0456 \u043d\u0435 \u043d\u0430 \u0444\u0430\u043a\u0442\u0430\u0445, \u0430 \u043d\u0430 \u0435\u043c\u043e\u0446\u0456\u044f\u0445. \u041c\u0435\u0442\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u2014 \u0432\u0438\u043a\u043b\u0438\u043a\u0430\u0442\u0438 \u0432 \u043b\u044e\u0434\u0435\u0439 \u043d\u0435\u043d\u0430\u0432\u0438\u0441\u0442\u044c \u0434\u043e \u0442\u043e\u0457 \u0447\u0438 \u0456\u043d\u0448\u043e\u0457 \u043b\u044e\u0434\u0438\u043d\u0438 \u0447\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u0440\u043e\u0437\u0431\u0443\u0440\u0445\u0430\u0442\u0438 \u0437\u043b\u0456\u0441\u0442\u044c, \u0437\u043c\u0443\u0441\u0438\u0442\u0438 \u043f\u0440\u043e\u044f\u0432\u0438\u0442\u0438 \u0457\u0457 \u0432 \u0441\u0432\u043e\u0457\u0445 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u044f\u0445 \u0430\u0431\u043e \u043d\u0430\u0432\u0456\u0442\u044c \u0432 \u0434\u0456\u044f\u0445. \u0421\u0443\u0445\u0456 \u0444\u0430\u043a\u0442\u0438 \u0442\u0430 \u043f\u0440\u0430\u0432\u0434\u0430 \u0446\u044c\u043e\u043c\u0443 \u043d\u0435 \u0441\u043f\u0440\u0438\u044f\u044e\u0442\u044c. \u0410 \u043e\u0442 \u0435\u043c\u043e\u0446\u0456\u0439\u043d\u0456 \u043d\u0430\u043f\u0430\u0434\u0438, \u043d\u0435\u0446\u0435\u043d\u0437\u0443\u0440\u043d\u0430 \u043b\u0430\u0439\u043a\u0430, \u043f\u0440\u0438\u043a\u0440\u0430\u0448\u0435\u043d\u0456 \u0434\u043e\u043c\u0438\u0441\u043b\u0430\u043c\u0438 \u0442\u0430 \u0432\u0438\u043c\u0438\u0441\u043b\u0430\u043c\u0438 \u2014 \u0456\u043d\u0448\u0430 \u0441\u043f\u0440\u0430\u0432\u0430. \u0420\u0456\u0432\u043d\u043e \u0441\u0430\u043c\u0435 \u0446\u0438\u043c \u0432\u0436\u0435 \u0431\u0430\u0433\u0430\u0442\u043e \u0440\u043e\u043a\u0456\u0432 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0430 \u0432 \u0440\u043e\u0441\u0456\u0457. \u0410 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0446\u0438\u043c \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u0412 \u043a\u0456\u043d\u0446\u0456 2023 \u0440\u043e\u043a\u0443 \u0432 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0456\u0439 \u0440\u0430\u0434\u0456 \u0442\u0435\u043b\u0435\u0431\u0430\u0447\u0435\u043d\u043d\u044f \u0442\u0430 \u0440\u0430\u0434\u0456\u043e\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f <a href=\"https:\/\/gordonua.com\/ukr\/news\/politics\/veduchi-hovorili-vidvertu-brekhnju-natsrada-vidmovila-kanalu-islandija-u-litsenziji-na-tsifrove-movlennja-1686365.html\">\u0440\u043e\u0437\u0433\u043b\u044f\u0434\u0430\u043b\u043e\u0441\u044c \u043f\u0438\u0442\u0430\u043d\u043d\u044f<\/a> \u043f\u0440\u043e \u043d\u0430\u0434\u0430\u043d\u043d\u044f \u043b\u0456\u0446\u0435\u043d\u0437\u0456\u0457 \u043d\u0430 \u0446\u0438\u0444\u0440\u043e\u0432\u0435 \u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0443 \u201d\u0406\u0441\u043b\u0430\u043d\u0434\u0456\u044f\u201d. \u0412 \u0445\u043e\u0434\u0456 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u043d\u044f \u0433\u043e\u043b\u043e\u0432\u0430 \u0442\u0430 \u0447\u043b\u0435\u043d\u0438 \u0440\u0430\u0434\u0438 \u0437\u0430\u043a\u0438\u0434\u0430\u043b\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0443 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0443 \u041f\u0430\u0432\u043b\u0443 \u041d\u0435\u043c\u0435\u0440\u044e\u043a\u0443 \u043f\u043e\u0432\u043d\u0443 \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u0456\u0441\u0442\u044c \u0444\u0430\u043a\u0442\u0447\u0435\u043a\u0456\u043d\u0433\u0443 \u0432 \u0440\u043e\u0431\u043e\u0442\u0456 \u043a\u0430\u043d\u0430\u043b\u0443, \u043f\u043e\u0448\u0438\u0440\u0435\u043d\u043d\u044f \u043d\u0435\u043f\u0440\u0430\u0432\u0434\u0438\u0432\u043e\u0457 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457 \u0442\u0430 \u043c\u0430\u043d\u0456\u043f\u0443\u043b\u044f\u0446\u0456\u0439, \u0437\u0430\u0441\u0438\u043b\u043b\u044f \u043e\u0446\u0456\u043d\u043e\u0447\u043d\u0438\u0445 \u0441\u0443\u0434\u0436\u0435\u043d\u044c \u0442\u0430 \u0431\u0435\u0437\u043f\u0435\u0440\u0435\u0440\u0432\u043d\u0443 \u043d\u0435\u0446\u0435\u043d\u0437\u0443\u0440\u043d\u0443 \u043b\u0430\u0439\u043a\u0443. \u0417\u043e\u043a\u0440\u0435\u043c\u0430, \u0432 \u0441\u0442\u043e\u0440\u043e\u043d\u0443 \u0441\u0430\u043c\u043e\u0457 \u041d\u0430\u0446\u0440\u0430\u0434\u0438: \u041f\u0435\u0442\u0440\u043e\u0432 \u0442\u0430 \u0406\u0432\u0430\u043d\u043e\u0432 \u043f\u043e\u0448\u0438\u0440\u044e\u0432\u0430\u043b\u0438 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e, \u0449\u043e \u043d\u0456\u0431\u0438\u0442\u043e \u041d\u0430\u0446\u0440\u0430\u0434\u0430 \u0441\u043f\u0440\u0438\u044f\u043b\u0430 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0430\u043c \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u041c\u0435\u0434\u0432\u0435\u0434\u0447\u0443\u043a\u0430, \u0430 \u0457\u0457 \u0447\u043b\u0435\u043d\u0438 \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u043d\u0456\u0431\u0438\u0442\u043e \u043f\u0435\u0440\u0435\u0445\u043e\u0432\u0443\u0432\u0430\u043b\u0438\u0441\u044c \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c.<\/p>\n\n\n\n<p>\u041e\u043b\u044c\u0433\u0430 \u0413\u0435\u0440\u0441\u0456\u043c\u2019\u044e\u043a, \u0433\u043e\u043b\u043e\u0432\u0430 \u041d\u0430\u0446\u0440\u0430\u0434\u0438, \u0432\u043a\u0430\u0437\u0430\u043b\u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0443 \u201d\u0406\u0441\u043b\u0430\u043d\u0434\u0456\u0457\u201d, \u0449\u043e \u0432\u0441\u0435 \u0446\u0435 \u2014 \u043d\u0435\u043f\u0440\u0430\u0432\u0434\u0438\u0432\u0430 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044f, \u043d\u0430 \u0449\u043e \u041d\u0435\u043c\u0435\u0440\u044e\u043a \u0457\u0439 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0432: \u201d\u0413\u043e\u043b\u043e\u0432\u043d\u0435 \u2014 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u201d, \u043c\u0430\u044e\u0447\u0438 \u043d\u0430 \u0443\u0432\u0430\u0437\u0456, \u0449\u043e \u0432\u0441\u0456 \u043d\u0430\u043f\u0430\u0434\u0438 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0456 \u0406\u0432\u0430\u043d\u043e\u0432\u0430 \u0431\u0443\u043b\u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0456 \u043d\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u043b\u0456\u0446\u0435\u043d\u0437\u0456\u0457 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u043e\u043c.<\/p>\n\n\n\n<p>\u201d\u0422\u043e\u0431\u0442\u043e \u0446\u0435 \u043d\u0435 \u0448\u0430\u043d\u0442\u0430\u0436, \u0456 \u043d\u0435 \u0442\u0438\u0441\u043a, \u0456 \u043d\u0435 \u0441\u043f\u0440\u043e\u0431\u0430 \u043f\u043e\u0433\u0440\u043e\u0437? \u2013 \u043e\u0431\u0443\u0440\u0438\u043b\u0430\u0441\u044c \u0442\u043e\u0434\u0456 \u0413\u0435\u0440\u0430\u0441\u0438\u043c\u2019\u044e\u043a. \u2014 \u0412\u0438 \u0432\u0432\u0430\u0436\u0430\u0454\u0442\u0435, \u0449\u043e \u043a\u043e\u043b\u0438 \u043a\u043e\u0433\u043e\u0441\u044c \u043e\u0431\u043c\u0430\u0442\u044e\u043a\u0430\u0442\u0438, \u0442\u043e \u0432\u0438 \u0434\u043e\u0441\u044f\u0433\u0430\u0454\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0443?\u201d. \u041d\u0435\u043c\u0435\u0440\u044e\u043a \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0432: \u201d\u0422\u0430\u043a\u201d. \u0413\u043e\u043b\u043e\u0432\u0430 \u041d\u0430\u0446\u0440\u0430\u0434\u0438 \u043d\u0430\u0433\u043e\u043b\u043e\u0441\u0438\u043b\u0430, \u0449\u043e \u201d\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0441\u0443\u0441\u043f\u0456\u043b\u044c\u0441\u0442\u0432\u0443, \u0442\u0440\u0430\u0432\u043c\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u0432\u0456\u0439\u043d\u043e\u044e, \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0430 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0430, \u0430 \u0437\u0430\u043a\u043b\u0438\u043a\u0438 \u0434\u043e \u0432\u043e\u0440\u043e\u0436\u043d\u0435\u0447\u0456 \u0442\u0430 \u0434\u0438\u0441\u043a\u0440\u0438\u043c\u0456\u043d\u0430\u0446\u0456\u0457 \u0439 \u043e\u0431\u0440\u0430\u0437\u0438 \u0440\u0443\u0439\u043d\u0443\u044e\u0442\u044c \u0439\u043e\u0433\u043e\u201d.<\/p>\n\n\n\n<p>\u0425\u0456\u0431\u0430 \u043d\u0435 \u0441\u0445\u043e\u0436\u0435 \u043d\u0430 \u0442\u0435, \u0447\u0438\u043c \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u201d \u041f\u0435\u0442\u0440\u043e\u0432\u0430? \u0422\u0435 \u0441\u0430\u043c\u0435: \u0437\u0443\u0445\u0432\u0430\u043b\u0438\u0439 \u043d\u0430\u043f\u0430\u0434 \u0431\u0435\u0437 \u0441\u0442\u043e\u043f\u0456\u0432 \u0456 \u0431\u0443\u0434\u044c-\u044f\u043a\u0438\u0445 \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u044c, \u043f\u0440\u0438\u043d\u0438\u0436\u0435\u043d\u043d\u044f \u0442\u0430 \u043e\u0431\u0440\u0430\u0437\u0438 \u0437 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f\u043c \u043d\u0435\u043f\u0440\u0430\u0432\u0434\u0438\u0432\u043e\u0457 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457 \u0437\u0430\u0440\u0430\u0434\u0438 \u0434\u043e\u0441\u044f\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0443 \u2014 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439. \u0428\u0430\u043d\u0442\u0430\u0436, \u0442\u0438\u0441\u043a \u0456 \u043f\u043e\u0433\u0440\u043e\u0437\u0438 \u2014 \u041e\u043b\u044c\u0433\u0430 \u0413\u0435\u0440\u0430\u0441\u0438\u043c\u2019\u044e\u043a \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u043e\u043c\u0430 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u0432\u043b\u0443\u0447\u043d\u043e \u043e\u043f\u0438\u0441\u0430\u043b\u0430 \u0432\u0441\u0435, \u0447\u0438\u043c \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u041f\u0435\u0442\u0440\u043e\u0432 \u0456 \u0439\u043e\u0433\u043e \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f.<\/p>\n\n\n\n<p>\u0406\u0441\u043d\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0430\u043a\u0438\u0445, \u044f\u043a \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432, \u0432\u0438\u0433\u0456\u0434\u043d\u0435 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0430\u043c \u0442\u0430 \u0432\u043b\u0430\u0434\u0456. \u0412\u0456\u043d \u2014 \u0433\u0430\u0440\u043d\u0438\u0439 \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0434\u043b\u044f \u0431\u043e\u0440\u043e\u0442\u044c\u0431\u0438 \u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u0430\u043c\u0438: \u044f\u043a \u0441\u043e\u0431\u0430\u043a\u0430, \u044f\u043a\u0456\u0439 \u043a\u0430\u0436\u0443\u0442\u044c \u201d\u0444\u0430\u0441\u201d, \u041f\u0435\u0442\u0440\u043e\u0432 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0441\u0432\u043e\u0457\u0439 \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u043e\u0441\u0442\u0456 \u043c\u043e\u0440\u0430\u043b\u044c\u043d\u0438\u0445 \u044f\u043a\u043e\u0441\u0442\u0435\u0439 \u2014 \u0456\u0434\u0435\u0430\u043b\u044c\u043d\u0430 \u0432 \u0446\u044c\u043e\u043c\u0443 \u0441\u0435\u043d\u0441\u0456 \u0444\u0456\u0433\u0443\u0440\u0430. \u0410\u043b\u0435 \u0456\u0441\u043d\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0430\u043a\u0438\u0445, \u044f\u043a \u041f\u0435\u0442\u0440\u043e\u0432, \u0434\u0443\u0436\u0435 \u0448\u043a\u043e\u0434\u0438\u0442\u044c \u0441\u0443\u0441\u043f\u0456\u043b\u044c\u0441\u0442\u0432\u0443. \u0411\u043e \u043d\u0456\u043a\u043e\u043b\u0438 \u043d\u0435 \u0437\u043d\u0430\u0454\u0448, \u044f\u043a\u0435 \u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0456 \u0432\u0456\u0434 \u043a\u043e\u0433\u043e \u0432\u0456\u043d \u043e\u0442\u0440\u0438\u043c\u0430\u0454 \u0456 \u043f\u043e\u0447\u043d\u0435 \u0440\u0435\u0430\u043b\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0437\u0430\u0432\u0442\u0440\u0430. \u0416\u0435\u0440\u0442\u0432\u0430\u043c\u0438 \u0439\u043e\u0433\u043e \u0444\u0435\u0439\u043a\u0456\u0432 \u0441\u0442\u0430\u043b\u043e \u0432\u0436\u0435 \u0434\u0443\u0436\u0435 \u0431\u0430\u0433\u0430\u0442\u043e \u043b\u044e\u0434\u0435\u0439 \u2014 \u0437\u0433\u0430\u0434\u0430\u0442\u0438 \u0445\u043e\u0447\u0430 \u0431 \u043b\u0438\u0448\u0435 \u043d\u0435\u0449\u043e\u0434\u0430\u0432\u043d\u0456\u0439 \u0439\u043e\u0433\u043e \u0432\u0438\u043f\u0430\u0434 \u0432 \u0441\u0442\u043e\u0440\u043e\u043d\u0443 \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0456\u0432 \u041c\u0438\u0440\u043e\u0441\u043b\u0430\u0432\u0438 \u0411\u0430\u0440\u0447\u0443\u043a, \u0412\u0456\u0442\u0430\u043b\u0456\u044f \u041f\u043e\u0440\u0442\u043d\u0456\u043a\u043e\u0432\u0430 \u0442\u0430 \u0421\u0435\u0440\u0433\u0456\u044f \u0420\u0443\u0434\u0435\u043d\u043a\u043e \u0456 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0443 \u201d\u0415\u0441\u043f\u0440\u0435\u0441\u043e\u201d \u0456\u0437 \u043c\u0430\u044f\u0447\u043d\u0435\u044e \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0446\u0435 \u0432\u043e\u043d\u0438 \u043e\u0442\u0440\u0443\u0457\u043b\u0438 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u042e\u0449\u0435\u043d\u043a\u043e.<\/p>\n\n\n\n<p>\u042f\u043a \u041f\u0435\u0442\u0440\u043e\u0432 \u0441\u0430\u043c \u0441\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u0432\u0430\u0432, \u201d\u043f\u043e \u0440\u043e\u0431\u043e\u0442\u0456 \u044f \u0437\u0434\u0430\u0442\u0435\u043d \u043d\u0430 \u0432\u0441\u0435, \u043a\u0440\u0456\u043c \u0443\u0431\u0438\u0432\u0441\u0442\u0432\u0430 \u0447\u0438 \u0441\u0435\u043a\u0441\u0443 \u0437 \u043d\u0435\u043f\u043e\u0432\u043d\u043e\u043b\u0456\u0442\u043d\u0456\u043c\u0438 \u0442\u0430 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0430\u043c\u0438\u201d. \u0410 \u044f\u043a\u0449\u043e \u0437\u0430\u0432\u0442\u0440\u0430 \u0439\u043e\u043c\u0443 \u043f\u0440\u0438\u0434\u0435 \u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u0424\u0421\u0411 \u0420\u0424? \u0410 \u043c\u043e\u0436\u0435 \u0432\u0436\u0435 \u0439 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u043b\u043e, \u044f\u043a \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u044e\u0442\u044c \u0434\u0435\u044f\u043a\u0456 \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0438 \u0442\u0430 \u0432\u0438\u0434\u0430\u043d\u043d\u044f, \u043d\u0430\u0432\u043e\u0434\u044f\u0447\u0438 \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u0438 \u0437 \u0439\u043e\u0433\u043e <a href=\"https:\/\/prm.ua\/ru\/sensatsyonnoe-rassledovanye-hordona-chern-e-polyttekhnolohy-petrov-y-yvanov-realyzuiut-rossyyskuiu-ypso\/%2523google_vignette\">\u0432\u0438\u0441\u043b\u043e\u0432\u043b\u044e\u0432\u0430\u043d\u043d\u044f\u043c\u0438<\/a> \u043f\u0440\u043e \u201d\u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0441\u044c\u043a\u0443 \u0432\u0456\u0439\u043d\u0443 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456\u201d, <a href=\"https:\/\/www.youtube.com\/watch?v=u4QiSJdUQT8\">\u0437\u0430\u043f\u0440\u043e\u0448\u0435\u043d\u043d\u044f\u043c\u0438 \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0438\u0441\u0442\u0456\u0432<\/a> \u0432 \u0439\u043e\u0433\u043e \u0435\u0444\u0456\u0440 \u0442\u0430 \u0439\u043e\u0433\u043e <a href=\"https:\/\/www.youtube.com\/watch?v=SBGyCBCxGnk\">\u0440\u043e\u0431\u043e\u0442\u0443 \u043d\u0430 \u043a\u0440\u0435\u043c\u043b\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u043e\u0433\u043e \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0430<\/a> \u0432 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0438 \u041c\u0438\u0445\u0430\u0439\u043b\u0430 \u041f\u0440\u043e\u0445\u043e\u0440\u043e\u0432\u0430 \u0432 2012 \u0440\u043e\u0446\u0456.<\/p>\n\n\n\n<p>\u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432 \u2014 \u0431\u0435\u0437\u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043d\u0430 \u043b\u044e\u0434\u0438\u043d\u0430. \u041f\u0456\u0441\u043b\u044f \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u043d\u044f \u0437 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0443 \u201d\u0420\u0430\u0434\u0430\u201d \u0432\u0456\u043d \u0441\u0430\u043c \u0437\u0430\u0437\u043d\u0430\u0432\u0430\u0432\u0441\u044f \u0432 \u0442\u043e\u043c\u0443, \u0449\u043e \u0432\u0456\u043d \u2014 \u0447\u0443\u0434\u043e\u0432\u0438\u0441\u044c\u043a\u043e. \u201d\u042f \u043b\u044e\u0434\u0438\u043d\u0430 \u0437 \u043f\u0440\u043e\u0437\u043e\u0440\u0438\u043c\u0438, \u043c\u0430\u0439\u0436\u0435 \u043d\u0435 \u0456\u0441\u043d\u0443\u044e\u0447\u0438\u043c\u0438 \u043c\u043e\u0440\u0430\u043b\u044c\u043d\u0438\u043c\u0438 \u043c\u0435\u0436\u0430\u043c\u0438\u2026 \u0406 \u044f\u043a \u0432 \u043b\u044e\u0434\u044f\u0445 \u0436\u0438\u0432\u0443\u0442\u044c \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0456 \u0447\u0443\u0434\u043e\u0432\u0438\u0441\u044c\u043a\u0430, \u0442\u0430\u043a \u0443 \u043c\u0435\u043d\u0456, \u0432 \u0447\u0443\u0434\u043e\u0432\u0438\u0441\u044c\u043a\u0443, \u0436\u0438\u0432\u0435 \u043b\u044e\u0434\u0438\u043d\u0430. \u0406, \u043a\u043e\u043b\u0438 \u0432\u0441\u0456 \u043d\u0430\u043c\u0430\u0433\u0430\u044e\u0442\u044c\u0441\u044f \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0432\u0430\u0442\u0438 \u0439 \u0432\u0438\u0445\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0441\u0432\u043e\u0457\u0445 \u0447\u0443\u0434\u043e\u0432\u0438\u0441\u044c\u043a, \u044f \u043d\u0430\u043c\u0430\u0433\u0430\u044e\u0441\u044f \u0432 \u0441\u043e\u0431\u0456 \u0432\u0438\u0445\u043e\u0432\u0430\u0442\u0438 \u0456 \u0432\u0438\u0440\u043e\u0441\u0442\u0438\u0442\u0438 \u0446\u044e \u043b\u044e\u0434\u0438\u043d\u0443\u201d.&nbsp;<\/p>\n\n\n\n<p>\u0419\u043e\u043c\u0443 \u0434\u043e\u0441\u0456 \u0432\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u043d\u0430 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e\u043c\u0443 \u0442\u0435\u0440\u043e\u0440\u0438\u0437\u043c\u0456 \u043b\u0438\u0448\u0435 \u043f\u043e \u0434\u0432\u043e\u0445 \u043f\u0440\u0438\u0447\u0438\u043d\u0430\u0445. \u041f\u0435\u0440\u0448\u0430 \u2014 \u043b\u044e\u0434\u0438 \u0432\u0435\u0434\u0443\u0442\u044c\u0441\u044f \u043d\u0430 \u043d\u044c\u043e\u0433\u043e, \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u0439\u043e\u0433\u043e \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b \u201d\u0406\u0441\u043b\u0430\u043d\u0434\u0456\u044f\u201d \u0447\u0438 \u0447\u0438\u0442\u0430\u044e\u0447\u0438 \u0439\u043e\u0433\u043e \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b \u201d\u0414\u0436\u043e\u043a\u0435\u0440\u201d. \u0414\u0440\u0443\u0433\u0430 \u2014 \u0432\u043b\u0430\u0434\u0430 \u043d\u0435 \u0437\u0443\u043f\u0438\u043d\u044f\u0454 \u0442\u0430 \u043d\u0435 \u0437\u0430\u0432\u0430\u0436\u0430\u0454 \u0439\u043e\u043c\u0443, \u0431\u043e \u0432\u0456\u043d \u043f\u0440\u0430\u0446\u044e\u0454 \u043d\u0430 \u0432\u043b\u0430\u0434\u0443. \u042f\u043a \u0442\u0456\u043b\u044c\u043a\u0438 \u0439\u043e\u0433\u043e \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0456\u044f \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u0454, \u0447\u0438\u043c \u0442\u0430 \u0437\u0430\u0440\u0430\u0434\u0438 \u0447\u043e\u0433\u043e \u041f\u0435\u0442\u0440\u043e\u0432 \u0457\u0457 \u201d\u0433\u043e\u0434\u0443\u0454\u201d, \u0456 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u0435 \u0437\u0432\u0435\u0440\u0442\u0430\u0442\u0438 \u043d\u0430 \u043d\u044c\u043e\u0433\u043e \u0443\u0432\u0430\u0433\u0443, \u0443 \u043d\u044c\u043e\u0433\u043e \u0437\u043d\u0430\u0447\u043d\u043e \u043f\u043e\u043c\u0435\u043d\u0448\u0430\u0454 \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u0456\u0432. \u0406, \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0442\u043e\u0434\u0456 \u0432\u0456\u043d \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u0435 \u0431\u0443\u0442\u0438 \u043a\u043e\u0440\u0438\u0441\u043d\u0438\u043c \u0442\u0430 \u0446\u0456\u043a\u0430\u0432\u0438\u043c \u0432\u043b\u0430\u0434\u0456. \u0406 \u0442\u043e\u0434\u0456, \u043d\u0430\u0440\u0435\u0448\u0442\u0456, \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u043f\u043e \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0430\u0446\u0456\u0457 \u0440\u043e\u0434\u0438\u043d\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456\u0432 \u0431\u0443\u0434\u0435 \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u0435 \u0434\u043e \u0441\u0443\u0434\u0443. \u0410, \u043c\u043e\u0436\u043b\u0438\u0432\u043e, \u0431\u0443\u0434\u0443\u0442\u044c \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0456 \u0456 \u0456\u043d\u0448\u0456.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0414\u0435\u0437\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044f \u0432 \u0431\u0443\u0434\u044c-\u044f\u043a\u0456 \u0447\u0430\u0441\u0438 \u0454 \u0432\u0435\u043b\u0438\u043a\u043e\u044e \u0437\u0430\u0433\u0440\u043e\u0437\u043e\u044e \u0434\u043b\u044f \u0431\u0443\u0434\u044c-\u044f\u043a\u043e\u0433\u043e \u0441\u0443\u0441\u043f\u0456\u043b\u044c\u0441\u0442\u0432\u0430: \u043d\u0435\u043f\u0440\u0430\u0432\u0434\u0438\u0432\u0456 \u0434\u0430\u043d\u043d\u0456 \u0441\u043f\u043e\u0442\u0432\u043e\u0440\u044e\u044e\u0442\u044c \u0440\u0435\u0430\u043b\u044c\u043d\u0456\u0441\u0442\u044c, \u0437\u043c\u0456\u0449\u0443\u044e\u044e\u0442\u044c \u0430\u043a\u0446\u0435\u043d\u0442\u0438, \u0432\u0456\u0434\u0432\u043e\u043b\u0456\u043a\u0430\u044e\u0442\u044c \u0432\u0456\u0434 \u0441\u043f\u0440\u0430\u0432\u0436\u043d\u0456\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c, &#8230;<\/p>\n","protected":false},"author":1,"featured_media":630,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[135,139,137],"class_list":["post-620","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-volodymyr-petrov","tag-dzhoker","tag-liliya-bagirova"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432. \u042f\u043a \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0438\u0439 \u0442\u0435\u0440\u043e\u0440\u0438\u0441\u0442 \u043f\u0456\u0434 \u0437\u0430\u0445\u0438\u0441\u0442\u043e\u043c \u0432\u043b\u0430\u0434\u0438 \u0448\u0430\u043d\u0442\u0430\u0436\u0443\u0454 \u0431\u0456\u0437\u043d\u0435\u0441, \u0430\u0431\u043e \u043a\u0440\u0435\u043c\u043b\u0456\u0432\u0441\u044c\u043a\u0456 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438 \u0441\u0430\u043c\u0435 \u0446\u0438\u043c \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432, \u0447\u043e\u0440\u043d\u0438\u0439 \u043f\u043e\u043b\u0456\u0442\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433, \u0431\u043b\u043e\u0433\u0435\u0440, \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u0442\u0430 \u0432\u0435\u0434\u0443\u0447\u0438\u0439 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0443 \u201d\u0406\u0441\u043b\u0430\u043d\u0434\u0456\u044f\u201d, \u043b\u044e\u0434\u0438\u043d\u0430, \u044f\u043a\u0430 \u043d\u0435 \u0441\u043e\u0440\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0442\u043e\u0433\u043e, \u0449\u043e \u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u043e \u0432\u0432\u043e\u0434\u0438\u0442\u044c \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432 \u0432 \u043e\u043c\u0430\u043d\u0443 \u0456 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u0432\u0435\u043b\u0438\u043a\u0456 \u0441\u0442\u0430\u0442\u043a\u0438. \u0414\u0456\u0457 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0432\u0436\u0435 \u043d\u0435 \u0440\u0430\u0437 \u043f\u0435\u0440\u0435\u0442\u0438\u043d\u0430\u043b\u0438 \u043c\u0435\u0436\u0443 \u0437\u0430\u043a\u043e\u043d\u0443, \u0430\u043b\u0435 \u0436\u043e\u0434\u0435\u043d \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0439 \u043e\u0440\u0433\u0430\u043d \u0434\u043e\u0441\u0456 \u043d\u0435 \u043d\u0430\u043c\u0430\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u0439\u043e\u0433\u043e \u0437\u0443\u043f\u0438\u043d\u0438\u0442\u0438.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/volodymyr-petrov-yak-informaczijnyj-teroryst-pid-zahystom-vlady-shantazhuye-biznes-abo-kremlivski-tehnologiyi-proty-ukrayincziv\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432. \u042f\u043a \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0438\u0439 \u0442\u0435\u0440\u043e\u0440\u0438\u0441\u0442 \u043f\u0456\u0434 \u0437\u0430\u0445\u0438\u0441\u0442\u043e\u043c \u0432\u043b\u0430\u0434\u0438 \u0448\u0430\u043d\u0442\u0430\u0436\u0443\u0454 \u0431\u0456\u0437\u043d\u0435\u0441, \u0430\u0431\u043e \u043a\u0440\u0435\u043c\u043b\u0456\u0432\u0441\u044c\u043a\u0456 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432\" \/>\n<meta property=\"og:description\" content=\"\u041e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438 \u0441\u0430\u043c\u0435 \u0446\u0438\u043c \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432, \u0447\u043e\u0440\u043d\u0438\u0439 \u043f\u043e\u043b\u0456\u0442\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433, \u0431\u043b\u043e-\u0433\u0435\u0440, \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u0442\u0430 \u0432\u0435\u0434\u0443\u0447\u0438\u0439 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0443 \u201d\u0406\u0441\u043b\u0430\u043d\u0434\u0456\u044f\u201d, \u043b\u044e\u0434\u0438\u043d\u0430, \u044f\u043a\u0430 \u043d\u0435 \u0441\u043e\u0440\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0442\u043e\u0433\u043e, \u0449\u043e \u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u043e \u0432\u0432\u043e\u0434\u0438\u0442\u044c \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432 \u0432 \u043e\u043c\u0430\u043d\u0443 \u0456 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u0432\u0435\u043b\u0438\u043a\u0456 \u0441\u0442\u0430\u0442\u043a\u0438. \u0414\u0456\u0457 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0432\u0436\u0435 \u043d\u0435 \u0440\u0430\u0437 \u043f\u0435\u0440\u0435\u0442\u0438\u043d\u0430\u043b\u0438 \u043c\u0435\u0436\u0443 \u0437\u0430\u043a\u043e\u043d\u0443, \u0430\u043b\u0435 \u0436\u043e\u0434\u0435\u043d \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0439 \u043e\u0440\u0433\u0430\u043d \u0434\u043e\u0441\u0456 \u043d\u0435 \u043d\u0430\u043c\u0430\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u0439\u043e\u0433\u043e \u0437\u0443\u043f\u0438\u043d\u0438\u0442\u0438. \u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e\u043c\u0443 \u0442\u0435\u0440\u043e\u0440\u0438\u0437\u043c\u0443 46-\u0440\u0456\u0447\u043d\u043e\u0433\u043e \u0443\u0440\u043e\u0434\u0436\u0435\u043d\u0446\u044f \u041a\u0440\u0438\u0432\u043e\u0433\u043e \u0420\u043e\u0433\u0443 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0437\u0435\u043b\u0435\u043d\u0435 \u0441\u0432\u0456\u0442\u043b\u043e \u0443 \u043d\u0430\u0439\u0432\u0438\u0449\u0438\u0445 \u0432\u043b\u0430\u0434\u043d\u0438\u0445 \u043a\u0430\u0431\u0456\u043d\u0435\u0442\u0430\u0445. \u041f\u0440\u043e\u043f\u043e\u043d\u0443\u0454\u043c\u043e \u0440\u043e\u0437\u0456\u0431\u0440\u0430\u0442\u0438\u0441\u044c, \u044f\u043a \u0442\u0430\u043a \u0441\u0442\u0430\u043b\u043e\u0441\u044c.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/volodymyr-petrov-yak-informaczijnyj-teroryst-pid-zahystom-vlady-shantazhuye-biznes-abo-kremlivski-tehnologiyi-proty-ukrayincziv\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-03-28T03:01:42+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-03-28T09:49:04+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/03\/izobrazhenie_png_3_small.png\" \/>\n\t<meta property=\"og:image:width\" content=\"800\" \/>\n\t<meta property=\"og:image:height\" content=\"419\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"admin\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"admin\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"20 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/volodymyr-petrov-yak-informaczijnyj-teroryst-pid-zahystom-vlady-shantazhuye-biznes-abo-kremlivski-tehnologiyi-proty-ukrayincziv\/\",\"url\":\"https:\/\/testibb.top\/volodymyr-petrov-yak-informaczijnyj-teroryst-pid-zahystom-vlady-shantazhuye-biznes-abo-kremlivski-tehnologiyi-proty-ukrayincziv\/\",\"name\":\"\u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432. \u042f\u043a \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0438\u0439 \u0442\u0435\u0440\u043e\u0440\u0438\u0441\u0442 \u043f\u0456\u0434 \u0437\u0430\u0445\u0438\u0441\u0442\u043e\u043c \u0432\u043b\u0430\u0434\u0438 \u0448\u0430\u043d\u0442\u0430\u0436\u0443\u0454 \u0431\u0456\u0437\u043d\u0435\u0441, \u0430\u0431\u043e \u043a\u0440\u0435\u043c\u043b\u0456\u0432\u0441\u044c\u043a\u0456 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/volodymyr-petrov-yak-informaczijnyj-teroryst-pid-zahystom-vlady-shantazhuye-biznes-abo-kremlivski-tehnologiyi-proty-ukrayincziv\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/volodymyr-petrov-yak-informaczijnyj-teroryst-pid-zahystom-vlady-shantazhuye-biznes-abo-kremlivski-tehnologiyi-proty-ukrayincziv\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/cemetry_1214_260-\u2014-kopiya.png\",\"datePublished\":\"2024-03-28T03:01:42+00:00\",\"dateModified\":\"2024-03-28T09:49:04+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\"},\"description\":\"\u041e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438 \u0441\u0430\u043c\u0435 \u0446\u0438\u043c \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432, \u0447\u043e\u0440\u043d\u0438\u0439 \u043f\u043e\u043b\u0456\u0442\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433, \u0431\u043b\u043e\u0433\u0435\u0440, \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u0442\u0430 \u0432\u0435\u0434\u0443\u0447\u0438\u0439 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0443 \u201d\u0406\u0441\u043b\u0430\u043d\u0434\u0456\u044f\u201d, \u043b\u044e\u0434\u0438\u043d\u0430, \u044f\u043a\u0430 \u043d\u0435 \u0441\u043e\u0440\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0442\u043e\u0433\u043e, \u0449\u043e \u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u043e \u0432\u0432\u043e\u0434\u0438\u0442\u044c \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432 \u0432 \u043e\u043c\u0430\u043d\u0443 \u0456 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u0432\u0435\u043b\u0438\u043a\u0456 \u0441\u0442\u0430\u0442\u043a\u0438. \u0414\u0456\u0457 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0432\u0436\u0435 \u043d\u0435 \u0440\u0430\u0437 \u043f\u0435\u0440\u0435\u0442\u0438\u043d\u0430\u043b\u0438 \u043c\u0435\u0436\u0443 \u0437\u0430\u043a\u043e\u043d\u0443, \u0430\u043b\u0435 \u0436\u043e\u0434\u0435\u043d \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0439 \u043e\u0440\u0433\u0430\u043d \u0434\u043e\u0441\u0456 \u043d\u0435 \u043d\u0430\u043c\u0430\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u0439\u043e\u0433\u043e \u0437\u0443\u043f\u0438\u043d\u0438\u0442\u0438.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/volodymyr-petrov-yak-informaczijnyj-teroryst-pid-zahystom-vlady-shantazhuye-biznes-abo-kremlivski-tehnologiyi-proty-ukrayincziv\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/volodymyr-petrov-yak-informaczijnyj-teroryst-pid-zahystom-vlady-shantazhuye-biznes-abo-kremlivski-tehnologiyi-proty-ukrayincziv\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/volodymyr-petrov-yak-informaczijnyj-teroryst-pid-zahystom-vlady-shantazhuye-biznes-abo-kremlivski-tehnologiyi-proty-ukrayincziv\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/cemetry_1214_260-\u2014-kopiya.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/cemetry_1214_260-\u2014-kopiya.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/volodymyr-petrov-yak-informaczijnyj-teroryst-pid-zahystom-vlady-shantazhuye-biznes-abo-kremlivski-tehnologiyi-proty-ukrayincziv\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/pwn.wikkidd.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432. \u042f\u043a \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0438\u0439 \u0442\u0435\u0440\u043e\u0440\u0438\u0441\u0442 \u043f\u0456\u0434 \u0437\u0430\u0445\u0438\u0441\u0442\u043e\u043c \u0432\u043b\u0430\u0434\u0438 \u0448\u0430\u043d\u0442\u0430\u0436\u0443\u0454 \u0431\u0456\u0437\u043d\u0435\u0441, \u0430\u0431\u043e \u043a\u0440\u0435\u043c\u043b\u0456\u0432\u0441\u044c\u043a\u0456 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\",\"name\":\"admin\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"caption\":\"admin\"},\"sameAs\":[\"https:\/\/testibb.top\"],\"url\":\"https:\/\/testibb.top\/author\/admin\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432. \u042f\u043a \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0438\u0439 \u0442\u0435\u0440\u043e\u0440\u0438\u0441\u0442 \u043f\u0456\u0434 \u0437\u0430\u0445\u0438\u0441\u0442\u043e\u043c \u0432\u043b\u0430\u0434\u0438 \u0448\u0430\u043d\u0442\u0430\u0436\u0443\u0454 \u0431\u0456\u0437\u043d\u0435\u0441, \u0430\u0431\u043e \u043a\u0440\u0435\u043c\u043b\u0456\u0432\u0441\u044c\u043a\u0456 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432 BlackBOX OSINT","description":"\u041e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438 \u0441\u0430\u043c\u0435 \u0446\u0438\u043c \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432, \u0447\u043e\u0440\u043d\u0438\u0439 \u043f\u043e\u043b\u0456\u0442\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433, \u0431\u043b\u043e\u0433\u0435\u0440, \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u0442\u0430 \u0432\u0435\u0434\u0443\u0447\u0438\u0439 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0443 \u201d\u0406\u0441\u043b\u0430\u043d\u0434\u0456\u044f\u201d, \u043b\u044e\u0434\u0438\u043d\u0430, \u044f\u043a\u0430 \u043d\u0435 \u0441\u043e\u0440\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0442\u043e\u0433\u043e, \u0449\u043e \u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u043e \u0432\u0432\u043e\u0434\u0438\u0442\u044c \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432 \u0432 \u043e\u043c\u0430\u043d\u0443 \u0456 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u0432\u0435\u043b\u0438\u043a\u0456 \u0441\u0442\u0430\u0442\u043a\u0438. \u0414\u0456\u0457 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0432\u0436\u0435 \u043d\u0435 \u0440\u0430\u0437 \u043f\u0435\u0440\u0435\u0442\u0438\u043d\u0430\u043b\u0438 \u043c\u0435\u0436\u0443 \u0437\u0430\u043a\u043e\u043d\u0443, \u0430\u043b\u0435 \u0436\u043e\u0434\u0435\u043d \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0439 \u043e\u0440\u0433\u0430\u043d \u0434\u043e\u0441\u0456 \u043d\u0435 \u043d\u0430\u043c\u0430\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u0439\u043e\u0433\u043e \u0437\u0443\u043f\u0438\u043d\u0438\u0442\u0438.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/volodymyr-petrov-yak-informaczijnyj-teroryst-pid-zahystom-vlady-shantazhuye-biznes-abo-kremlivski-tehnologiyi-proty-ukrayincziv\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432. \u042f\u043a \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0438\u0439 \u0442\u0435\u0440\u043e\u0440\u0438\u0441\u0442 \u043f\u0456\u0434 \u0437\u0430\u0445\u0438\u0441\u0442\u043e\u043c \u0432\u043b\u0430\u0434\u0438 \u0448\u0430\u043d\u0442\u0430\u0436\u0443\u0454 \u0431\u0456\u0437\u043d\u0435\u0441, \u0430\u0431\u043e \u043a\u0440\u0435\u043c\u043b\u0456\u0432\u0441\u044c\u043a\u0456 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432","og_description":"\u041e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438 \u0441\u0430\u043c\u0435 \u0446\u0438\u043c \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432, \u0447\u043e\u0440\u043d\u0438\u0439 \u043f\u043e\u043b\u0456\u0442\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433, \u0431\u043b\u043e-\u0433\u0435\u0440, \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u0442\u0430 \u0432\u0435\u0434\u0443\u0447\u0438\u0439 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0443 \u201d\u0406\u0441\u043b\u0430\u043d\u0434\u0456\u044f\u201d, \u043b\u044e\u0434\u0438\u043d\u0430, \u044f\u043a\u0430 \u043d\u0435 \u0441\u043e\u0440\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0442\u043e\u0433\u043e, \u0449\u043e \u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u043e \u0432\u0432\u043e\u0434\u0438\u0442\u044c \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432 \u0432 \u043e\u043c\u0430\u043d\u0443 \u0456 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u0432\u0435\u043b\u0438\u043a\u0456 \u0441\u0442\u0430\u0442\u043a\u0438. \u0414\u0456\u0457 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0432\u0436\u0435 \u043d\u0435 \u0440\u0430\u0437 \u043f\u0435\u0440\u0435\u0442\u0438\u043d\u0430\u043b\u0438 \u043c\u0435\u0436\u0443 \u0437\u0430\u043a\u043e\u043d\u0443, \u0430\u043b\u0435 \u0436\u043e\u0434\u0435\u043d \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0439 \u043e\u0440\u0433\u0430\u043d \u0434\u043e\u0441\u0456 \u043d\u0435 \u043d\u0430\u043c\u0430\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u0439\u043e\u0433\u043e \u0437\u0443\u043f\u0438\u043d\u0438\u0442\u0438. \u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e\u043c\u0443 \u0442\u0435\u0440\u043e\u0440\u0438\u0437\u043c\u0443 46-\u0440\u0456\u0447\u043d\u043e\u0433\u043e \u0443\u0440\u043e\u0434\u0436\u0435\u043d\u0446\u044f \u041a\u0440\u0438\u0432\u043e\u0433\u043e \u0420\u043e\u0433\u0443 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0437\u0435\u043b\u0435\u043d\u0435 \u0441\u0432\u0456\u0442\u043b\u043e \u0443 \u043d\u0430\u0439\u0432\u0438\u0449\u0438\u0445 \u0432\u043b\u0430\u0434\u043d\u0438\u0445 \u043a\u0430\u0431\u0456\u043d\u0435\u0442\u0430\u0445. \u041f\u0440\u043e\u043f\u043e\u043d\u0443\u0454\u043c\u043e \u0440\u043e\u0437\u0456\u0431\u0440\u0430\u0442\u0438\u0441\u044c, \u044f\u043a \u0442\u0430\u043a \u0441\u0442\u0430\u043b\u043e\u0441\u044c.","og_url":"https:\/\/testibb.top\/volodymyr-petrov-yak-informaczijnyj-teroryst-pid-zahystom-vlady-shantazhuye-biznes-abo-kremlivski-tehnologiyi-proty-ukrayincziv\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-03-28T03:01:42+00:00","article_modified_time":"2024-03-28T09:49:04+00:00","og_image":[{"width":800,"height":419,"url":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/03\/izobrazhenie_png_3_small.png","type":"image\/png"}],"author":"admin","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"admin","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"20 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/volodymyr-petrov-yak-informaczijnyj-teroryst-pid-zahystom-vlady-shantazhuye-biznes-abo-kremlivski-tehnologiyi-proty-ukrayincziv\/","url":"https:\/\/testibb.top\/volodymyr-petrov-yak-informaczijnyj-teroryst-pid-zahystom-vlady-shantazhuye-biznes-abo-kremlivski-tehnologiyi-proty-ukrayincziv\/","name":"\u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432. \u042f\u043a \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0438\u0439 \u0442\u0435\u0440\u043e\u0440\u0438\u0441\u0442 \u043f\u0456\u0434 \u0437\u0430\u0445\u0438\u0441\u0442\u043e\u043c \u0432\u043b\u0430\u0434\u0438 \u0448\u0430\u043d\u0442\u0430\u0436\u0443\u0454 \u0431\u0456\u0437\u043d\u0435\u0441, \u0430\u0431\u043e \u043a\u0440\u0435\u043c\u043b\u0456\u0432\u0441\u044c\u043a\u0456 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/volodymyr-petrov-yak-informaczijnyj-teroryst-pid-zahystom-vlady-shantazhuye-biznes-abo-kremlivski-tehnologiyi-proty-ukrayincziv\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/volodymyr-petrov-yak-informaczijnyj-teroryst-pid-zahystom-vlady-shantazhuye-biznes-abo-kremlivski-tehnologiyi-proty-ukrayincziv\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/cemetry_1214_260-\u2014-kopiya.png","datePublished":"2024-03-28T03:01:42+00:00","dateModified":"2024-03-28T09:49:04+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a"},"description":"\u041e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438 \u0441\u0430\u043c\u0435 \u0446\u0438\u043c \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432, \u0447\u043e\u0440\u043d\u0438\u0439 \u043f\u043e\u043b\u0456\u0442\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433, \u0431\u043b\u043e\u0433\u0435\u0440, \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u0442\u0430 \u0432\u0435\u0434\u0443\u0447\u0438\u0439 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0443 \u201d\u0406\u0441\u043b\u0430\u043d\u0434\u0456\u044f\u201d, \u043b\u044e\u0434\u0438\u043d\u0430, \u044f\u043a\u0430 \u043d\u0435 \u0441\u043e\u0440\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0442\u043e\u0433\u043e, \u0449\u043e \u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u043e \u0432\u0432\u043e\u0434\u0438\u0442\u044c \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432 \u0432 \u043e\u043c\u0430\u043d\u0443 \u0456 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u0432\u0435\u043b\u0438\u043a\u0456 \u0441\u0442\u0430\u0442\u043a\u0438. \u0414\u0456\u0457 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 \u0432\u0436\u0435 \u043d\u0435 \u0440\u0430\u0437 \u043f\u0435\u0440\u0435\u0442\u0438\u043d\u0430\u043b\u0438 \u043c\u0435\u0436\u0443 \u0437\u0430\u043a\u043e\u043d\u0443, \u0430\u043b\u0435 \u0436\u043e\u0434\u0435\u043d \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0439 \u043e\u0440\u0433\u0430\u043d \u0434\u043e\u0441\u0456 \u043d\u0435 \u043d\u0430\u043c\u0430\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u0439\u043e\u0433\u043e \u0437\u0443\u043f\u0438\u043d\u0438\u0442\u0438.","breadcrumb":{"@id":"https:\/\/testibb.top\/volodymyr-petrov-yak-informaczijnyj-teroryst-pid-zahystom-vlady-shantazhuye-biznes-abo-kremlivski-tehnologiyi-proty-ukrayincziv\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/volodymyr-petrov-yak-informaczijnyj-teroryst-pid-zahystom-vlady-shantazhuye-biznes-abo-kremlivski-tehnologiyi-proty-ukrayincziv\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/volodymyr-petrov-yak-informaczijnyj-teroryst-pid-zahystom-vlady-shantazhuye-biznes-abo-kremlivski-tehnologiyi-proty-ukrayincziv\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/cemetry_1214_260-\u2014-kopiya.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/03\/cemetry_1214_260-\u2014-kopiya.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/volodymyr-petrov-yak-informaczijnyj-teroryst-pid-zahystom-vlady-shantazhuye-biznes-abo-kremlivski-tehnologiyi-proty-ukrayincziv\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/pwn.wikkidd.com\/"},{"@type":"ListItem","position":2,"name":"\u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041f\u0435\u0442\u0440\u043e\u0432. \u042f\u043a \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0438\u0439 \u0442\u0435\u0440\u043e\u0440\u0438\u0441\u0442 \u043f\u0456\u0434 \u0437\u0430\u0445\u0438\u0441\u0442\u043e\u043c \u0432\u043b\u0430\u0434\u0438 \u0448\u0430\u043d\u0442\u0430\u0436\u0443\u0454 \u0431\u0456\u0437\u043d\u0435\u0441, \u0430\u0431\u043e \u043a\u0440\u0435\u043c\u043b\u0456\u0432\u0441\u044c\u043a\u0456 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a","name":"admin","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","caption":"admin"},"sameAs":["https:\/\/testibb.top"],"url":"https:\/\/testibb.top\/author\/admin\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/620"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=620"}],"version-history":[{"count":9,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/620\/revisions"}],"predecessor-version":[{"id":645,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/620\/revisions\/645"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/630"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=620"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=620"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=620"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}