{"id":2251,"date":"2026-01-31T12:46:27","date_gmt":"2026-01-31T09:46:27","guid":{"rendered":"https:\/\/testibb.top\/?p=2251"},"modified":"2026-01-31T12:46:29","modified_gmt":"2026-01-31T09:46:29","slug":"yak-pavlo-fuks-nagrabuvavshy-v-ukrayini-milyardy-zalyshyvsya-nepokaranym","status":"publish","type":"post","link":"https:\/\/testibb.top\/yak-pavlo-fuks-nagrabuvavshy-v-ukrayini-milyardy-zalyshyvsya-nepokaranym\/","title":{"rendered":"\u041a\u043e\u043b\u0435\u043a\u0442\u043e\u0440 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u043c. \u042f\u043a \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441, \u043d\u0430\u0433\u0440\u0430\u0431\u0443\u0432\u0430\u0432\u0448\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438, \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0441\u044f \u043d\u0435\u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0438\u043c\u00a0"},"content":{"rendered":"\n<p>\u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u2014 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f, \u0449\u043e \u0431\u0443\u0432 \u0441\u043f\u0456\u0439\u043c\u0430\u043d\u0438\u0439 \u043d\u0430 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456\u0439 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0443 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0437 \u0444\u0441\u0431 \u0440\u043e\u0441\u0456\u0457, \u043f\u0456\u0441\u043b\u044f \u0432\u0442\u0435\u0447\u0456 \u0434\u043e \u041b\u043e\u043d\u0434\u043e\u043d\u0430 \u0437\u0430\u043b\u0438\u0448\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0441\u043f\u0440\u0430\u0432\u0436\u043d\u044e \u0456\u043c\u043f\u0435\u0440\u0456\u044e \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u0445\u0435\u043c, \u044f\u043a\u0456 \u0432\u0456\u043d \u0440\u0435\u0430\u043b\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u0432 \u0437\u0456 \u0441\u0432\u043e\u0457\u043c\u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430\u043c\u0438 \u0410\u043d\u0434\u0440\u0456\u0454\u043c \u0412\u043e\u043b\u043a\u043e\u0432\u0438\u043c \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0428\u043d\u0456\u0440\u043e\u043c \u0447\u0435\u0440\u0435\u0437 \u0433\u0440\u0443\u043f\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 Investohills: \u0432\u043e\u043d\u0438 \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043b\u0438 \u0430\u043a\u0442\u0438\u0432\u0438 \u0437\u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0456\u043b\u0438\u0445 \u0431\u0430\u043d\u043a\u0456\u0432 \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0432\u0438\u0447\u0430\u0432\u043b\u044e\u0432\u0430\u043b\u0438 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0437 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0435\u0442\u0440\u043e\u043f\u043e\u043b\u0456\u0442\u0435\u043d\u0443, \u043c\u0430\u0441\u043a\u0443\u0432\u0430\u043b\u0438 \u0442\u0456\u043d\u044c\u043e\u0432\u0456 \u0433\u0440\u043e\u0448\u0456 \u043f\u0456\u0434 \u0456\u043d\u043e\u0437\u0435\u043c\u043d\u0456 \u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0457 \u0447\u0435\u0440\u0435\u0437 \u043e\u0444\u0448\u043e\u0440\u0438 \u0432 \u041b\u0456\u0445\u0442\u0435\u043d\u0448\u0442\u0435\u0439\u043d\u0456, \u0430 \u0433\u0440\u043e\u0448\u0456 \u043e\u0431\u043c\u0430\u043d\u0443\u0442\u0438\u0445 \u0434\u043e\u043b\u044c\u0449\u0438\u043a\u0456\u0432 \u0416\u041a Oasis \u0424\u0443\u043a\u0441 \u043f\u0443\u0441\u043a\u0430\u0432 \u043d\u0430 \u0432\u043b\u0430\u0441\u043d\u0456 \u043f\u043e\u0442\u0440\u0435\u0431\u0438. \u0406 \u0437\u0430 \u0432\u0441\u0435 \u0446\u0435 \u2014 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0430\u0433\u0435\u043d\u0442 \u0424\u0443\u043a\u0441 \u0442\u0430\u043a \u0456 \u043d\u0435 \u043f\u043e\u043d\u0456\u0441 \u0436\u043e\u0434\u043d\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456.\u00a0<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"fuks1\"><strong>\u00ab\u041d\u0435 \u0431\u0443\u043b\u043e \u0432\u0438\u0431\u043e\u0440\u0443\u00bb. \u042f\u043a \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u0441\u043f\u043e\u043d\u0441\u043e\u0440\u0443\u0432\u0430\u0432 \u043f\u0456\u0434\u0440\u0438\u0432\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0432 \u0425\u0430\u0440\u043a\u043e\u0432\u0456 \u043d\u0430\u043f\u0435\u0440\u0435\u0434\u043e\u0434\u043d\u0456 \u00ab\u0432\u0435\u043b\u0438\u043a\u043e\u0457 \u0432\u0456\u0439\u043d\u0438\u00bb<\/strong><\/h2>\n\n\n\n<p>\u0412 \u0431\u0435\u0440\u0435\u0437\u043d\u0456 2022 \u0440\u043e\u043a\u0443, \u0447\u0435\u0440\u0435\u0437 \u043c\u0456\u0441\u044f\u0446\u044c \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u043e\u0441\u0456\u0457 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442\u043d\u0435 \u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0441\u044c\u043a\u0435 \u0432\u0438\u0434\u0430\u043d\u043d\u044f Rolling Stone, \u0449\u043e \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u0456\u0437\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0441\u044c\u043a\u0438\u0445 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f\u0445, \u0437 \u043f\u043e\u0441\u0438\u043b\u0430\u043d\u043d\u044f\u043c \u043d\u0430 \u0432\u043b\u0430\u0441\u043d\u0456 \u0434\u0436\u0435\u0440\u0435\u043b\u0430, \u043e\u043f\u0440\u0438\u043b\u044e\u0434\u043d\u0438\u043b\u043e <a href=\"https:\/\/www.rollingstone.com\/politics\/politics-features\/putin-russia-ukraine-invasion-nazi-operation-1325817\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u044e<\/a> \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0437\u0430 \u043a\u0456\u043b\u044c\u043a\u0430 \u043c\u0456\u0441\u044f\u0446\u0456\u0432 \u0434\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e-\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u043f\u043b\u0430\u0442\u0438\u0432 \u0436\u0438\u0442\u0435\u043b\u044f\u043c \u0425\u0430\u0440\u043a\u043e\u0432\u0430 \u0432\u0456\u0434 500 \u0434\u043e 1500 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u0442\u0435, \u0430\u0431\u0438 \u0432\u043e\u043d\u0438 \u043c\u0430\u043b\u044e\u0432\u0430\u043b\u0438 \u0441\u0432\u0430\u0441\u0442\u0438\u043a\u0438 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u044f\u0445 \u043c\u0456\u0441\u0442\u0430.\u00a0<\/p>\n\n\n\n<p>\u0421\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0446\u044f \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044f \u0432\u0438\u043a\u043b\u0438\u043a\u0430\u0454 \u043f\u043e\u0434\u0438\u0432 \u2014 \u043d\u0430\u0432\u0456\u0449\u043e \u043b\u044e\u0434\u0438\u043d\u0456, \u0449\u043e \u0431\u0443\u0434\u0443\u0432\u0430\u043b\u0430 \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0441\u0443\u0447\u0430\u0441\u043d\u0438\u0439 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441 \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u041a\u0438\u0454\u0432\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u043c\u0456\u043b\u044c\u044f\u0440\u0434 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0442\u0430\u043a\u0438\u043c \u0437\u0430\u0439\u043c\u0430\u0442\u0438\u0441\u044f? \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0432\u0438\u0434\u0430\u043d\u043d\u044f, \u0442\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0424\u0443\u043a\u0441 \u0431\u0440\u0430\u0432 \u0443\u0447\u0430\u0441\u0442\u044c \u0443 \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043f\u043b\u0430\u043d\u0443 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431 \u043f\u043e \u0432\u0438\u043f\u0440\u0430\u0432\u0434\u0430\u043d\u043d\u044e \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0430\u0433\u0440\u0435\u0441\u0456\u0457 \u0440\u043e\u0441\u0456\u0457 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456: \u043c\u0430\u043b\u044e\u043d\u043a\u0438 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0431\u0443\u043b\u0438 \u0437\u0430\u0433\u043e\u0441\u0442\u0440\u0438\u0442\u0438 \u0443\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u043d\u0456\u0431\u0438\u0442\u043e \u00ab\u043d\u0430\u0446\u0438\u0441\u0442\u0441\u044c\u043a\u0438\u0439 \u0440\u0435\u0436\u0438\u043c\u00bb \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456.&nbsp;<\/p>\n\n\n\n<p>\u041f\u0440\u043e \u0446\u0435, \u0437\u043e\u043a\u0440\u0435\u043c\u0430, \u0436\u0443\u0440\u043d\u0430\u043b\u0443 \u0441\u0442\u0430\u043b\u043e \u0432\u0456\u0434\u043e\u043c\u043e \u0437\u0456 \u0437\u0432\u0456\u0442\u0443 \u0440\u043e\u0437\u0432\u0456\u0434\u043a\u0438 \u0421\u0428\u0410. \u041e\u043a\u0440\u0456\u043c \u0446\u044c\u043e\u0433\u043e, \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0438 \u0441\u043f\u0456\u043b\u043a\u0443\u0432\u0430\u043b\u0438\u0441\u044c \u0437 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u043c \u043a\u0456\u043a\u0431\u043e\u043a\u0441\u0435\u0440\u043e\u043c \u041e\u043b\u0435\u0433\u043e\u043c \u041f\u043b\u044e\u0448\u0435\u043c, \u0434\u0440\u0443\u0433\u043e\u043c \u0424\u0443\u043a\u0441\u0430, \u044f\u043a\u0438\u0439, \u0437\u0430 \u0439\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430\u043c\u0438, \u0434\u0456\u0437\u043d\u0430\u0432\u0441\u044f \u043f\u0440\u043e \u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043d\u0430 \u043d\u0430\u0446\u0438\u0441\u0442\u0441\u044c\u043a\u0456 \u0441\u0438\u043c\u0432\u043e\u043b\u0438 \u043d\u0430 \u0445\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u0445 \u0431\u0443\u0434\u0456\u0432\u043b\u044f\u0445, \u0432\u0456\u0434 \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a\u0456\u0432, \u043f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e \u0442\u043e\u0439 \u0441\u043f\u0438\u0442\u0430\u0432 \u0441\u0430\u043c\u043e\u0433\u043e \u0424\u0443\u043a\u0441\u0430, \u043d\u0430\u0432\u0456\u0449\u043e \u0432\u0456\u043d \u0446\u0435 \u0440\u043e\u0431\u0438\u0442\u044c. \u0422\u043e\u0439, \u0437\u0430 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u041f\u043b\u044e\u0448\u0430, \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0432, \u0449\u043e \u00ab\u0432 \u043d\u044c\u043e\u0433\u043e \u00ab\u043d\u0435 \u0431\u0443\u043b\u043e \u0432\u0438\u0431\u043e\u0440\u0443\u00bb \u0456 \u0449\u043e \u0439\u043e\u043c\u0443 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u0432\u0438\u043a\u043e\u043d\u0430\u0442\u0438 \u0446\u0435 \u00ab\u0437\u0430\u0432\u0434\u0430\u043d\u043d\u044f\u00bb, \u044f\u043a\u0449\u043e \u0432\u0456\u043d \u0445\u043e\u0447\u0435 \u0437\u0431\u0435\u0440\u0435\u0433\u0442\u0438 \u0431\u0456\u0437\u043d\u0435\u0441 \u0432 \u0440\u0435\u0433\u0456\u043e\u043d\u0456\u00bb.<\/p>\n\n\n\n<p>\u0417\u0430 \u0446\u0435 \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u0431\u0443\u0432 <a href=\"https:\/\/myrotvorets.center\/criminal\/fuks-pavel-yakovlevich\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u043d\u0435\u0441\u0435\u043d\u0438\u0439<\/a> \u0434\u043e \u0431\u0430\u0437\u0438 \u00ab\u041c\u0438\u0440\u043e\u0442\u0432\u043e\u0440\u0435\u0446\u044c\u00bb \u044f\u043a \u0430\u0433\u0435\u043d\u0442 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431 (\u043f\u0440\u043e \u0449\u043e \u0439\u0434\u0435\u0442\u044c\u0441\u044f \u0442\u0430\u043a\u043e\u0436 \u0456 \u0432 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0430\u0445 \u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0424\u0411\u0420), \u0447\u0435\u0440\u0435\u0437 \u0449\u043e\u00a0 \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u00ab\u0432\u0435\u043b\u0438\u043a\u043e\u0457 \u0432\u0456\u0439\u043d\u0438\u00bb \u0432\u0456\u043d \u0432\u0438\u0457\u0445\u0430\u0432 \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0434\u043e \u0432\u0435\u043b\u0438\u043a\u043e\u0457 \u0411\u0440\u0438\u0442\u0430\u043d\u0456\u0457, \u0434\u0435 \u0432\u0456\u043d \u043c\u0430\u0454 \u00ab\u0437\u043e\u043b\u043e\u0442\u0443 \u0432\u0456\u0437\u0443\u00bb \u0442\u0430 \u0431\u0435\u0437\u0441\u0442\u0440\u043e\u043a\u043e\u0432\u0438\u0439 \u0441\u0442\u0430\u0442\u0443\u0441 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f, \u0456 \u0431\u0456\u043b\u044c\u0448\u0435 \u0441\u044e\u0434\u0438 \u043d\u0435 \u043f\u043e\u0432\u0435\u0440\u0442\u0430\u0432\u0441\u044f.\u00a0<\/p>\n\n\n\n<p>\u042f\u043a \u0431\u0438 \u0432\u0456\u043d \u043d\u0435 \u043d\u0430\u043c\u0430\u0433\u0430\u0432\u0441\u044f \u00ab\u0432\u0456\u0434\u0431\u0456\u043b\u0438\u0442\u0438\u00bb \u0441\u0432\u043e\u044e \u0440\u0435\u043f\u0443\u0442\u0430\u0446\u0456\u044e \u0437\u0430\u044f\u0432\u0430\u043c\u0438 \u043f\u0440\u043e \u043d\u0456\u0431\u0438\u0442\u043e \u00ab\u0437\u043d\u0430\u0447\u043d\u0443 \u0431\u043b\u0430\u0433\u043e\u0434\u0456\u0439\u043d\u0443 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0443 \u0417\u0421\u0423 \u0442\u0430 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u0456 \u043f\u0440\u043e\u0454\u043a\u0442\u0438\u00bb, \u043a\u0440\u0430\u0441\u043d\u043e\u043c\u043e\u0432\u043d\u0438\u043c\u0438 \u0437\u0430\u043b\u0438\u0448\u0430\u044e\u0442\u044c\u0441\u044f \u044f\u043a \u043c\u0456\u043d\u0456\u043c\u0443\u043c \u0434\u0432\u0430 \u0444\u0430\u043a\u0442\u0438: \u0424\u0443\u043a\u0441 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043c\u0430\u0442\u0438 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0435 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0441\u0442\u0432\u043e, \u0437 \u044f\u043a\u043e\u0433\u043e \u0432\u0456\u043d \u043d\u0435 \u0432\u0438\u0439\u0448\u043e\u0432 \u043f\u0456\u0441\u043b\u044f \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0432 \u0441\u0432\u0456\u0439 \u0447\u0430\u0441 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0443, \u0456 \u043f\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0432\u0435\u0441\u0442\u0438 \u0432 \u0440\u043e\u0441\u0456\u0457 \u0441\u043f\u0456\u043b\u044c\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u0443 \u0441\u0444\u0435\u0440\u0456 \u043a\u043e\u043c\u0435\u0440\u0446\u0456\u0439\u043d\u043e\u0457 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0432 \u041c\u043e\u0441\u043a\u0432\u0456 \u0437 \u0440\u043e\u0434\u0438\u043d\u043e\u044e \u0410\u043d\u0434\u0440\u0456\u044f \u041f\u043e\u0440\u0442\u043d\u043e\u0432\u0430 \u2014 \u043e\u0434\u043d\u043e\u0433\u043e \u0437 \u043d\u0430\u0439\u0431\u043b\u0438\u0436\u0447\u0438\u0445 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0456\u0432 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0432\u0431\u0438\u0442\u043e\u0433\u043e \u043d\u0430\u0432\u0435\u0441\u043d\u0456 2025 \u0440\u043e\u043a\u0443 \u0432 \u041c\u0430\u0434\u0440\u0438\u0434\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u0437\u0430 <a href=\"https:\/\/www.radiosvoboda.org\/a\/news-skhemy-fuks-portnov-biznes-rosiya\/31785577.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0456\u0432 \u00ab\u0420\u0430\u0434\u0456\u043e \u0421\u0432\u043e\u0431\u043e\u0434\u0430\u00bb, \u0439\u0434\u0435\u0442\u044c\u0441\u044f \u043f\u0440\u043e \u0437\u043d\u0430\u0447\u043d\u0456 \u043f\u043b\u043e\u0449\u0456 \u0431\u0456\u0437\u043d\u0435\u0441-\u0446\u0435\u043d\u0442\u0440\u0443 \u00ab\u041c\u043e\u0441\u0444\u0438\u043b\u044c\u043c\u043e\u0432\u0441\u043a\u0438\u0439\u00bb, \u044f\u043a\u0456 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0456 \u043d\u0430 \u043c\u0430\u0442\u0456\u0440 \u0446\u0438\u0432\u0456\u043b\u044c\u043d\u043e\u0457 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u041f\u043e\u0440\u0442\u043d\u043e\u0432\u0430 \u0442\u0430 \u043d\u0438\u0437\u043a\u0443 \u043e\u0444\u0448\u043e\u0440\u043d\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439. \u0417\u043e\u043a\u0440\u0435\u043c\u0430 \u2014 Nadstow Holdings Limited, \u0449\u043e \u0447\u0435\u0440\u0435\u0437 \u043b\u0430\u043d\u0446\u044e\u0433 \u043a\u0456\u043f\u0440\u0441\u044c\u043a\u0438\u0445 \u0442\u0430 BVI-\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0445 \u0431\u0430\u0437 \u0456 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u044c,\u00a0\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0454\u0442\u044c\u0441\u044f \u041f\u0430\u0432\u043b\u043e\u043c \u0424\u0443\u043a\u0441\u043e\u043c. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c, \u0424\u0443\u043a\u0441 \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0454 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u0438\u043c \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u043e\u043c \u0430\u043a\u0442\u0438\u0432\u0456\u0432, \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u0438\u0445 \u043d\u0430 \u043e\u0441\u0456\u0431 \u0437 \u043d\u0430\u0439\u0431\u043b\u0438\u0436\u0447\u043e\u0433\u043e \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u041f\u043e\u0440\u0442\u043d\u043e\u0432\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"fuks2\"><strong>\u042f\u043a \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u0437\u2019\u044f\u0432\u0438\u0432\u0441\u044f \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456<\/strong><\/h2>\n\n\n\n<p>\u0422\u043e\u0436, \u0437\u043d\u0430\u0439\u043e\u043c\u0442\u0435\u0441\u044c, \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u2014 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f, \u044f\u043a\u0438\u0439 \u043f\u0456\u0441\u043b\u044f \u0434\u043e\u0432\u0433\u0438\u0445 \u0440\u043e\u043a\u0456\u0432 \u0436\u0438\u0442\u0442\u044f \u0442\u0430 \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0432 \u0440\u043e\u0441\u0456\u0457 \u043f\u0456\u0441\u043b\u044f \u0420\u0435\u0432\u043e\u043b\u044e\u0446\u0456\u0457 \u0413\u0456\u0434\u043d\u043e\u0441\u0442\u0456 \u0432 2014 \u0440\u043e\u0446\u0456 \u0440\u0456\u0437\u043a\u043e \u0437\u2019\u044f\u0432\u0438\u0432\u0441\u044f \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456. \u041d\u0456\u0445\u0442\u043e \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u043e\u0441\u0442\u0435\u043c\u0435\u043d\u043d\u043e \u0441\u043a\u0430\u0437\u0430\u0442\u0438, \u0449\u043e \u0431\u0443\u043b\u043e \u0440\u0430\u043d\u0456\u0448\u0435 \u2014 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044f \u0437 \u0444\u0441\u0431, \u0442\u0430 \u043f\u043e\u0442\u0456\u043c \u00ab\u0432\u0456\u0434\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u044f\u00bb \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u043f\u0456\u0441\u043b\u044f \u00ab\u0432\u0442\u0440\u0430\u0442\u0438\u00bb \u0440\u043e\u0441\u0456\u0454\u044e \u043c\u0430\u0440\u0456\u043e\u043d\u0435\u0442\u043a\u043e\u0432\u043e\u0433\u043e \u0440\u0435\u0436\u0438\u043c\u0443 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0447\u0438 \u0441\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0431\u0456\u0437\u043d\u0435\u0441, \u0430 \u043f\u043e\u0442\u0456\u043c \u0432\u0436\u0435 \u00ab\u043d\u0435 \u0431\u0443\u043b\u043e \u0432\u0438\u0431\u043e\u0440\u0443\u00bb \u0456 \u0434\u043e\u0432\u0435\u043b\u043e\u0441\u044c \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u043d\u0430 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431\u0438 \u0440\u0444.\u00a0<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"690\" height=\"426\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851467_pavlo_fuks.jpg\" alt=\"\u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u0441\u0438\u0434\u0438\u0442\u044c \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c \u0432 \u0441\u0438\u043d\u044c\u043e\u043c\u0443 \u0441\u0432\u0456\u0442\u0435\u0440\u0456 \" class=\"wp-image-2252\" title=\"\u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u0441\u0438\u0434\u0438\u0442\u044c \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c \u0432 \u0441\u0438\u043d\u044c\u043e\u043c\u0443 \u0441\u0432\u0456\u0442\u0435\u0440\u0456 \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851467_pavlo_fuks.jpg 690w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851467_pavlo_fuks-300x185.jpg 300w\" sizes=\"(max-width: 690px) 100vw, 690px\" \/><figcaption class=\"wp-element-caption\"><em>\u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u0437\u0430 \u043b\u0435\u0433\u0435\u043d\u0434\u0430\u043c\u0438, \u0449\u043e \u043c\u0430\u044e\u0442\u044c\u0441\u044f \u0432 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e\u043c\u0443 \u0434\u043e\u0441\u0442\u0443\u043f\u0456, \u0443 2014 \u0440\u043e\u0446\u0456 \u0424\u0443\u043a\u0441\u0430 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0437\u0430\u043f\u0440\u043e\u0441\u0438\u0432 \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u0406\u0433\u043e\u0440 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u0438\u0439, \u044f\u043a\u0438\u0439, \u043d\u0430\u0447\u0435\u0431\u0442\u043e, \u043f\u0456\u0434\u043d\u0456\u0441 \u0446\u0435 \u0439\u043e\u043c\u0443 \u0442\u0430\u043a: \u00ab\u041f\u0440\u0438\u0457\u0436\u0434\u0436\u0430\u0439, \u0443 \u043d\u0430\u0441 \u0437\u0430\u0440\u0430\u0437 \u0434\u0435\u043c\u043e\u043a\u0440\u0430\u0442\u0456\u044f \u0441\u043f\u0440\u0430\u0432\u0436\u043d\u044f, \u043a\u043b\u0430\u0441\u00bb. \u041f\u0440\u0438\u043d\u0430\u0439\u043c\u043d\u0456 \u0446\u0435 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0430 \u043b\u0435\u0433\u0435\u043d\u0434\u0430 \u0424\u0443\u043a\u0441\u0430 \u043f\u0440\u043e \u0441\u0432\u043e\u044e \u043f\u043e\u044f\u0432\u0443 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u0432\u0438\u0441\u043b\u043e\u0432\u043b\u0435\u043d\u0430 \u0432 <a href=\"https:\/\/epravda.com.ua\/publications\/2019\/02\/6\/645001\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0456\u043d\u0442\u0435\u0440\u0432\u2019\u044e<\/a> \u00ab\u0415\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u0456\u0439 \u043f\u0440\u0430\u0432\u0434\u0456\u00bb.\u00a0<\/p>\n\n\n\n<p>\u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u043d\u0430\u0440\u043e\u0434\u0438\u0432\u0441\u044f \u0432 \u0425\u0430\u0440\u043a\u043e\u0432\u0456, \u043f\u0440\u043e\u0442\u0435 \u0441\u0432\u0456\u0439 \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u0439 \u043a\u0430\u043f\u0456\u0442\u0430\u043b \u0437\u0430\u0440\u043e\u0431\u0438\u0432 \u0443 \u041c\u043e\u0441\u043a\u0432\u0456. \u0423 1990-2000 \u0440\u043e\u043a\u0430\u0445 \u0432\u0456\u043d \u0442\u043e\u0440\u0433\u0443\u0432\u0430\u0432 \u0442\u0430\u043c \u0433\u043e\u0440\u0456\u043b\u043a\u043e\u044e \u0456 \u0442\u0435\u0445\u043d\u0456\u043a\u043e\u044e \u0437 \u0421\u0456\u043d\u0433\u0430\u043f\u0443\u0440\u0443. \u041f\u0456\u0441\u043b\u044f \u0441\u043f\u0440\u043e\u0431 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0432 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u043c\u0443 \u0441\u0435\u043a\u0442\u043e\u0440\u0456 \u0432\u0456\u043d \u0437\u043e\u0441\u0435\u0440\u0435\u0434\u0438\u0432\u0441\u044f \u043d\u0430 \u0434\u0435\u0432\u0435\u043b\u043e\u043f\u043c\u0435\u043d\u0442\u0456 \u2014 \u043f\u043e\u0447\u0430\u0432 \u0437 \u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043f\u0440\u043e\u0454\u043a\u0442\u0456\u0432, \u0437\u0433\u043e\u0434\u043e\u043c \u043f\u0435\u0440\u0435\u0439\u0448\u043e\u0432 \u0434\u043e \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u043a\u043e\u0442\u0435\u0434\u0436\u043d\u0438\u0445 \u043c\u0456\u0441\u0442\u0435\u0447\u043e\u043a \u0443 \u041f\u0456\u0434\u043c\u043e\u0441\u043a\u043e\u0432\u2019\u0457, \u0430 \u0434\u0430\u043b\u0456 \u2014 \u0434\u043e \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0456\u0448\u0438\u0445 \u043e\u0431\u2019\u0454\u043a\u0442\u0456\u0432 \u043a\u043e\u043c\u0435\u0440\u0446\u0456\u0439\u043d\u043e\u0457 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u0442\u0430\u043a\u0438\u0445 \u044f\u043a, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0442\u043e\u0440\u0433\u043e\u0432\u0438\u0439 \u0446\u0435\u043d\u0442\u0440 \u00ab\u041a\u0430\u043b\u0443\u0437\u044c\u043a\u0438\u0439\u00bb. \u0411\u0456\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0438 \u0424\u0443\u043a\u0441\u0430, \u044f\u043a-\u0442\u043e \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0420\u0443\u0434\u044f\u043a, \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u00ab\u0406\u043d\u0433\u0435\u043e\u043a\u043e\u043c\u00bb \u2014 \u043e\u0434\u043d\u043e\u0433\u043e \u0437 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u0445 \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u043d\u0438\u043a\u0456\u0432 \u041c\u043e\u0441\u043a\u0432\u0438, \u0447\u0438 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0422\u0435\u0440-\u0410\u0432\u0430\u043d\u0435\u0441\u043e\u0432, \u0431\u0443\u043b\u0438 \u0442\u0456\u0441\u043d\u043e \u0456\u043d\u0442\u0435\u0433\u0440\u043e\u0432\u0430\u043d\u0456 \u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043d\u0456 \u043f\u0440\u043e\u0454\u043a\u0442\u0438. \u041e\u0441\u0442\u0430\u043d\u043d\u0456\u0439 \u043d\u0430\u0432\u0456\u0442\u044c \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0443\u0432\u0456\u0439\u0448\u043e\u0432 \u0434\u043e \u0440\u0430\u0434\u0438 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0456\u0457 \u0440\u0444, \u044f\u043a\u0430 \u043d\u0430\u0434\u0430\u0432\u0430\u043b\u0430 \u043f\u0443\u0442\u0456\u043d\u0443 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u0443 \u0437\u0433\u043e\u0434\u0443 \u043d\u0430 \u0432\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0432\u0456\u0439\u0441\u044c\u043a.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0456 \u043f\u0440\u043e\u0435\u043a\u0442\u0438 \u0424\u0443\u043a\u0441\u0430 \u0432 \u041c\u043e\u0441\u043a\u0432\u0456 \u2014 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0445\u043c\u0430\u0440\u043e\u0447\u043e\u0441\u0456\u0432 \u00ab\u0404\u0432\u0440\u0430\u0437\u0456\u044f\u00bb \u0442\u0430 \u00ab\u0406\u043c\u043f\u0435\u0440\u0456\u044f\u00bb \u0432 \u0434\u0456\u043b\u043e\u0432\u043e\u043c\u0443 \u0446\u0435\u043d\u0442\u0440\u0456 \u00ab\u041c\u043e\u0441\u043a\u0432\u0430-\u0421\u0456\u0442\u0456\u00bb. \u0412 \u0442\u043e\u0439 \u0436\u0435 \u0447\u0430\u0441 \u043f\u0430\u0440\u0430\u043b\u0435\u043b\u044c\u043d\u043e \u0437 \u0446\u0438\u043c \u0424\u0443\u043a\u0441 \u0431\u0443\u0432 \u043c\u0430\u0436\u043e\u0440\u0438\u0442\u0430\u0440\u043d\u0438\u043c \u0430\u043a\u0446\u0456\u043e\u043d\u0435\u0440\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u00ab\u0421\u043e\u0432\u043a\u043e\u043c\u0431\u0430\u043d\u043a\u0443\u00bb. \u0421\u043f\u0456\u0432\u043f\u0430\u0434\u0456\u043d\u043d\u044f \u0447\u0438 \u043d\u0456, \u0430\u043b\u0435 \u0430\u043a\u0443\u0440\u0430\u0442 \u0432 \u0447\u0430\u0441\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0404\u0432\u0440\u043e\u043c\u0430\u0439\u0434\u0430\u043d\u0443 \u043d\u0430 \u0424\u0443\u043a\u0441\u0430 \u0432 \u0440\u043e\u0441\u0456\u0457 \u0431\u0443\u043b\u043e \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e \u043a\u0456\u043b\u044c\u043a\u0430 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c \u0437\u0430 \u043f\u0456\u0434\u043e\u0437\u0440\u0430\u043c\u0438 \u0443 \u0448\u0430\u0445\u0440\u0430\u0439\u0441\u0442\u0432\u0456, \u0449\u043e, \u043d\u0430\u0447\u0435\u0431\u0442\u043e, \u0439 \u0441\u0442\u0430\u043b\u043e \u043f\u0435\u0440\u0435\u0434\u0443\u043c\u043e\u0432\u043e\u044e \u0439\u043e\u0433\u043e \u00ab\u043f\u0435\u0440\u0435\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f\u00bb \u043d\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0443. \u0412\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438, \u0449\u043e \u0434\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0432 \u0440\u043e\u0441\u0456\u0457 \u0432\u0456\u043d \u043f\u0440\u0438\u0442\u044f\u0433\u043d\u0443\u0442\u0438\u0439 \u043d\u0435 \u0431\u0443\u0432, \u043d\u0435 \u0432\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u043e, \u0449\u043e \u0442\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0456 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431\u0438 \u0442\u043e\u0434\u0456 \u0439 \u043c\u043e\u0433\u043b\u0438 \u0432\u0437\u044f\u0442\u0438 \u0424\u0443\u043a\u0441\u0430 \u00ab\u043d\u0430 \u0433\u0430\u0447\u043e\u043a\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0436 \u043f\u0456\u0441\u043b\u044f 2014 \u0440\u043e\u043a\u0443, \u043d\u0430 \u0442\u043b\u0456 \u0432\u0456\u0439\u043d\u0438 \u0440\u043e\u0441\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0424\u0443\u043a\u0441 \u043f\u043e\u0447\u0430\u0432 \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0437\u2019\u044f\u0432\u043b\u044f\u0442\u0438\u0441\u044f \u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0441\u0442\u043e\u0440\u0456, \u0437\u043e\u0441\u0435\u0440\u0435\u0434\u0438\u0432\u0448\u0438\u0441\u044c \u043d\u0430 \u0434\u0435\u0432\u0435\u043b\u043e\u043f\u043c\u0435\u043d\u0442\u0456, \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u043c\u0443 \u0441\u0435\u043a\u0442\u043e\u0440\u0456 \u0442\u0430, \u043d\u0430\u0441\u0430\u043c\u043f\u0435\u0440\u0435\u0434, \u043d\u0430\u0444\u0442\u043e\u0433\u0430\u0437\u043e\u0432\u0456\u0439 \u0433\u0430\u043b\u0443\u0437\u0456. \u0419\u043e\u0433\u043e \u0456\u043c\u2019\u044f \u043f\u043e\u0432\u2019\u044f\u0437\u0443\u044e\u0442\u044c \u0456\u0437 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c\u0438, \u0449\u043e \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u043b\u0438 \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u044c\u043d\u0456 \u0434\u043e\u0437\u0432\u043e\u043b\u0438 \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0433\u0430\u0437\u043e\u0432\u0438\u043c\u0438 \u0440\u043e\u0434\u043e\u0432\u0438\u0449\u0430\u043c\u0438, \u0437\u043e\u043a\u0440\u0435\u043c\u0430 \u00ab\u0413\u043e\u043b\u0434\u0435\u043d \u0414\u0435\u0440\u0440\u0456\u043a\u00bb \u0442\u0430 \u00ab\u0406\u0441\u0442 \u042e\u0440\u043e\u0443\u043f \u041f\u0435\u0442\u0440\u043e\u043b\u0435\u0443\u043c\u00bb, \u044f\u043a\u0456 \u0441\u0442\u0430\u0432\u0430\u043b\u0438 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u043e\u043c \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0441\u044c\u043a\u0438\u0445 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u044c \u0456 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c, \u0456, \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456, \u0441\u0442\u0430\u043b\u0438 \u043f\u0440\u0438\u0447\u0438\u043d\u043e\u044e \u043d\u0430\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u044f \u043d\u0430 \u043d\u044c\u043e\u0433\u043e <a href=\"https:\/\/www.pravda.com.ua\/news\/2021\/06\/18\/7297762\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0430\u043d\u043a\u0446\u0456\u0439<\/a> \u0432 2021 \u0440\u043e\u0446\u0456.\u00a0<\/p>\n\n\n\n<p>\u0424\u0443\u043a\u0441 \u0442\u0430\u043a\u043e\u0436 \u0431\u0443\u0432 \u0434\u043e\u0442\u0438\u0447\u043d\u0438\u0439 \u0434\u043e \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0433\u0430\u0437\u043e\u0432\u0438\u0434\u043e\u0431\u0443\u0432\u043d\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u0443 \u0442\u043e\u043c\u0443 \u0447\u0438\u0441\u043b\u0456 \u0447\u0435\u0440\u0435\u0437 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430 \u0437 \u0456\u043d\u0448\u0438\u043c\u0438 \u0432\u043f\u043b\u0438\u0432\u043e\u0432\u0438\u043c\u0438 \u0431\u0456\u0437\u043d\u0435\u0441-\u0433\u0440\u0443\u043f\u0430\u043c\u0438. \u041e\u0434\u043d\u0438\u043c \u0456\u0437 \u043a\u043b\u044e\u0447\u043e\u0432\u0438\u0445 \u0431\u0456\u0437\u043d\u0435\u0441-\u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0424\u0443\u043a\u0441\u0430 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0431\u0443\u043b\u0430\u00a0\u0447\u0430\u0441\u0442\u043a\u0430 \u0443 \u0433\u0430\u0437\u043e\u0432\u0438\u0434\u043e\u0431\u0443\u0432\u043d\u0456\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u00ab\u0423\u043a\u0440\u043d\u0430\u0444\u0442\u043e\u0431\u0443\u0440\u0456\u043d\u043d\u044f\u00bb \u2014 \u043e\u0434\u043d\u043e\u0433\u043e \u0437 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u0445 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0438\u0445 \u0433\u0430\u0437\u043e\u0432\u0438\u0434\u043e\u0431\u0443\u0432\u0430\u0447\u0456\u0432, \u0434\u0435 \u0432\u0456\u043d \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0432 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c, \u0432\u043b\u0430\u0441\u043d\u0435, \u0406\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0442\u0430 \u0412\u0456\u0442\u0430\u043b\u0456\u044f \u0425\u043e\u043c\u0443\u0442\u0438\u043d\u043d\u0438\u043a\u0430. \u0423 2021 \u0440\u043e\u0446\u0456 Forbes <a href=\"https:\/\/forbes.ua\/ratings\/100-bogateyshikh-ukraintsev-2021-06052021-1536\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043e\u0446\u0456\u043d\u044e\u0432\u0430\u0432<\/a> \u0441\u0442\u0430\u0442\u043a\u0438 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0446\u044f \u0443 165 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u043f\u043e\u043c\u0456\u0441\u0442\u0438\u0432\u0448\u0438 \u0439\u043e\u0433\u043e \u043d\u0430 67 \u043c\u0456\u0441\u0446\u0435 \u0440\u0435\u0439\u0442\u0438\u043d\u0433\u0443.\u00a0<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"fuks3\"><strong>Investohills. \u042f\u043a \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0412\u043e\u043b\u043a\u043e\u0432 \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043b\u0438 \u0430\u043a\u0442\u0438\u0432\u0438 \u0437\u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0456\u043b\u0438\u0445\u00a0 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0431\u0430\u043d\u043a\u0456\u0432<\/strong><\/h2>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u043d\u0430\u0439\u0446\u0456\u043a\u0430\u0432\u0456\u0448\u0435 \u0437 \u0442\u043e\u0433\u043e, \u0447\u0438\u043c \u0437\u0430\u0439\u043c\u0430\u0432\u0441\u044f \u0442\u0430 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0432 \u0430\u0433\u0435\u043d\u0442 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431 \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u0431\u0443\u0432 \u043d\u0435 \u0433\u0430\u0437. \u041e\u0434\u043d\u0456\u0454\u044e \u0437\u0456 \u0441\u0444\u0435\u0440, \u043a\u0443\u0434\u0438 \u0432\u0456\u043d \u0432\u043a\u043b\u0430\u0432 \u0441\u0432\u043e\u0457 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0456 \u0433\u0440\u043e\u0448\u0456, \u0431\u0443\u043b\u0430 \u0441\u043a\u0443\u043f\u043a\u0430 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u2014 \u0437\u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0456\u043b\u0438\u0445 \u0431\u0430\u043d\u043a\u0456\u0432 \u0442\u0430 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432, \u0449\u043e \u043e\u043f\u0438\u043d\u0438\u043b\u0438\u0441\u044f \u0432 \u0441\u043a\u0440\u0443\u0442\u0456.<\/p>\n\n\n\n<p>\u0423 \u0436\u043e\u0432\u0442\u043d\u0456 2021 \u0440\u043e\u043a\u0443 \u0421\u0411\u0423 \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0430 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f, \u044f\u043a\u0435 \u0440\u043e\u0437\u043a\u0440\u0438\u043b\u043e \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0443 \u0441\u0445\u0435\u043c\u0443, \u0434\u0435 \u0424\u0443\u043a\u0441 \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0432 \u043e\u0434\u043d\u0438\u043c \u0456\u0437 \u043a\u043b\u044e\u0447\u043e\u0432\u0438\u0445 \u0456\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u0456\u0432. \u0420\u0430\u0437\u043e\u043c \u0456\u0437 \u043d\u0438\u043c \u0444\u0456\u0433\u0443\u0440\u0443\u0432\u0430\u043b\u0438 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0442\u043e\u043f-\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440 \u00ab\u0410\u043b\u044c\u0444\u0430-\u0431\u0430\u043d\u043a\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0430\u00bb <a href=\"https:\/\/dosye.info\/%25D0%2590%25D0%25BD%25D0%25B4%25D1%2580%25D1%2596%25D0%25B9_%25D0%2592%25D0%25BE%25D0%25BB%25D0%25BA%25D0%25BE%25D0%25B2\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0410\u043d\u0434\u0440\u0456\u0439 \u0412\u043e\u043b\u043a\u043e\u0432<\/a> \u0442\u0430 \u0444\u0456\u043d\u0430\u043d\u0441\u0438\u0441\u0442 <a href=\"https:\/\/prm.ua\/ru\/ynvestor-y-metsenat-dudnyk-andrey-byohrafyia-y-byznes-dose-andreia-dudnyka\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u041c\u0438\u043a\u043e\u043b\u0430 \u0414\u0443\u0434\u043d\u0438\u043a<\/a>. \u0417\u0430 \u0432\u0435\u0440\u0441\u0456\u0454\u044e \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0432\u043e\u043d\u0438 \u043f\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u043b\u0438 \u0446\u0456\u043b\u0443 \u043a\u043e\u043b\u0435\u043a\u0442\u043e\u0440\u0441\u044c\u043a\u0443 \u0456\u043c\u043f\u0435\u0440\u0456\u044e \u043f\u0456\u0434 \u043d\u0430\u0437\u0432\u043e\u044e Investohills.\u00a0<\/p>\n\n\n\n<p>\u041c\u0435\u0445\u0430\u043d\u0456\u043a\u0430 \u0431\u0443\u043b\u0430 \u043f\u0440\u043e\u0441\u0442\u043e\u044e: \u043a\u043e\u043b\u0438 \u0431\u0430\u043d\u043a\u0438 \u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0443\u0432\u0430\u043b\u0438, \u0430 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u043f\u043e\u0442\u0440\u0430\u043f\u043b\u044f\u043b\u0438 \u0432 \u043a\u0440\u0438\u0437\u0443, \u0424\u043e\u043d\u0434 \u0433\u0430\u0440\u0430\u043d\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u043a\u043b\u0430\u0434\u0456\u0432 \u0444\u0456\u0437\u0438\u0447\u043d\u0438\u0445 \u043e\u0441\u0456\u0431 \u0432\u0438\u0441\u0442\u0430\u0432\u043b\u044f\u0432 \u0457\u0445\u043d\u0456 \u0430\u043a\u0442\u0438\u0432\u0438 \u043d\u0430 \u043f\u0440\u043e\u0434\u0430\u0436. \u0406 \u0441\u0430\u043c\u0435 \u0442\u0443\u0442 \u0437&#8217;\u044f\u0432\u043b\u044f\u043b\u0438\u0441\u044f \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438 \u0412\u043e\u043b\u043a\u043e\u0432\u0430 \u0442\u0430 \u0424\u0443\u043a\u0441\u0430, \u044f\u043a\u0456 \u0432\u0438\u043a\u0443\u043f\u043e\u0432\u0443\u0432\u0430\u043b\u0438 \u043f\u0440\u0430\u0432\u0430 \u0432\u0438\u043c\u043e\u0433\u0438 \u0442\u0430 \u043c\u0430\u0439\u043d\u043e \u0437\u0430 \u0441\u0443\u043c\u0438, \u0449\u043e \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438 \u043b\u0438\u0448\u0435 \u0447\u0430\u0441\u0442\u043a\u0443 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u0430\u0440\u0442\u043e\u0441\u0442\u0456.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851494_andrii_volkov_investohills-1024x576.jpg\" alt=\"\u0410\u043d\u0434\u0440\u0456\u0439 \u0412\u043e\u043b\u043a\u043e\u0432 \u0441\u0442\u043e\u0457\u0442\u044c \u0437\u0456 \u0441\u043a\u043b\u0430\u0434\u0435\u043d\u0438\u043c\u0438 \u043d\u0430 \u0433\u0440\u0443\u0434\u044f\u0445 \u0440\u0443\u043a\u0430\u043c\u0438 \" class=\"wp-image-2253\" title=\"\u0410\u043d\u0434\u0440\u0456\u0439 \u0412\u043e\u043b\u043a\u043e\u0432 \u0441\u0442\u043e\u0457\u0442\u044c \u0437\u0456 \u0441\u043a\u043b\u0430\u0434\u0435\u043d\u0438\u043c\u0438 \u043d\u0430 \u0433\u0440\u0443\u0434\u044f\u0445 \u0440\u0443\u043a\u0430\u043c\u0438 \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851494_andrii_volkov_investohills-1024x576.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851494_andrii_volkov_investohills-300x169.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851494_andrii_volkov_investohills-768x432.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851494_andrii_volkov_investohills-1536x864.jpg 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851494_andrii_volkov_investohills.jpg 1600w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0410\u043d\u0434\u0440\u0456\u0439 \u0412\u043e\u043b\u043a\u043e\u0432<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0447\u0438\u0445, \u0443 2018\u20132022 \u0440\u043e\u043a\u0430\u0445 \u0447\u0435\u0440\u0435\u0437 \u0433\u0440\u0443\u043f\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 Investohills \u0431\u0443\u043b\u043e \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u043e \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0437\u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0456\u043b\u0438\u0445 \u0431\u0430\u043d\u043a\u0456\u0432 \u0431\u0456\u043b\u044c\u0448 \u043d\u0456\u0436 \u043d\u0430 98 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0421\u0435\u0440\u0435\u0434 \u043d\u0438\u0445 \u2014 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430, \u0449\u043e \u043c\u0430\u044e\u0442\u044c \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0456\u0447\u043d\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u0434\u043b\u044f \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u043a\u0438 \u0442\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u043a\u0440\u0430\u0457\u043d\u0438. \u0410\u043b\u0435 \u043d\u0430\u0439\u0446\u0456\u043a\u0430\u0432\u0456\u0448\u0435 \u0431\u0443\u043b\u043e \u043d\u0435 \u0442\u0435, \u0449\u043e \u043a\u0443\u043f\u0443\u0432\u0430\u043b\u0438, \u0430 \u044f\u043a \u043f\u043e\u0442\u0456\u043c \u0432\u0438\u0432\u043e\u0434\u0438\u043b\u0438 \u0433\u0440\u043e\u0448\u0456.<\/p>\n\n\n\n<p>\u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u0438\u043c \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u043e\u043c \u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0456\u0457 \u0441\u0442\u0430\u0432 \u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0439\u043d\u0438\u0439 \u0444\u043e\u043d\u0434 \u00ab\u0406\u043d\u043d\u043e\u0432\u0430\u0446\u0456\u044f\u00bb, \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0438\u0439 \u0412\u043e\u043b\u043a\u043e\u0432\u0443. \u042f\u043a \u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0439\u043d\u0438\u0439 \u0444\u043e\u043d\u0434 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0433\u043e \u0456\u043d\u0432\u0435\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u0456\u043d \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0432\u0441\u044f \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u043c\u0438 \u043f\u0456\u043b\u044c\u0433\u0430\u043c\u0438, \u0449\u043e \u0434\u0430\u0432\u0430\u043b\u043e \u0437\u043c\u043e\u0433\u0443 \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0440\u0435\u0430\u043b\u044c\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438 \u0432\u0456\u0434 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0439. \u0413\u0440\u043e\u0448\u0456 \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0430\u0437\u043e\u0432\u043e \u043f\u0435\u0440\u0435\u043a\u0438\u0434\u0430\u043b\u0438\u0441\u044f \u043c\u0456\u0436 \u043f\u043e\u0432&#8217;\u044f\u0437\u0430\u043d\u0438\u043c\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c\u0438 \u2014 \u0433\u043e\u043b\u043e\u0432\u043d\u0435 \u0431\u0443\u043b\u043e \u0437\u0430\u043f\u043b\u0443\u0442\u0430\u0442\u0438 \u0441\u043b\u0456\u0434\u0438 \u0442\u0430 \u043c\u0456\u043d\u0456\u043c\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0438.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430 \u0437 \u043d\u0430\u0439\u0433\u0443\u0447\u043d\u0456\u0448\u0438\u0445 \u0456\u0441\u0442\u043e\u0440\u0456\u0439 \u0441\u0442\u043e\u0441\u0443\u0432\u0430\u043b\u0430\u0441\u044f \u0433\u0440\u0443\u043f\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 T.B. Fruit \u2014 \u043e\u0434\u043d\u043e\u0433\u043e \u0437 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u0445 \u0443 \u0441\u0432\u0456\u0442\u0456 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u043a\u0456\u0432 \u0444\u0440\u0443\u043a\u0442\u043e\u0432\u043e\u0433\u043e \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0430\u0442\u0443 \u0434\u043b\u044f \u0441\u043e\u043a\u0456\u0432, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0430\u043b\u0430 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0443 \u0422\u0430\u0440\u0430\u0441\u0443 \u0411\u0430\u0440\u0449\u043e\u0432\u0441\u044c\u043a\u043e\u043c\u0443. \u041a\u043e\u043b\u0438 \u0439\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u00ab\u042f\u0431\u043b\u0443\u043d\u0435\u0432\u0438\u0439 \u0434\u0430\u0440\u00bb \u0442\u0430 \u00ab\u0422\u0430\u043d\u043a-\u0422\u0440\u0430\u043d\u0441\u00bb \u043e\u043f\u0438\u043d\u0438\u043b\u0438\u0441\u044f \u0432 \u0431\u043e\u0440\u0433\u0430\u0445, Investohills <a href=\"https:\/\/zaxid.net\/zavod_bankrut_yabluneviy_dar_prodali_udesyatero_deshevshe_vid_startovoyi_tsini_n1580488\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0438\u043a\u0443\u043f\u0438\u043b\u0430 \u043f\u0440\u0430\u0432\u0430 \u0432\u0438\u043c\u043e\u0433\u0438<\/a>. \u041f\u043e\u0442\u0456\u043c \u0446\u0456 \u043f\u0440\u0430\u0432\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u0438 \u0447\u0435\u0440\u0435\u0437 \u043f\u0440\u043e\u043c\u0456\u0436\u043d\u0443 \u0433\u0440\u0443\u043f\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u00ab\u0410\u0440\u0441\u0435\u043d\u0430\u043b\u00bb, \u0430 \u0437\u0440\u0435\u0448\u0442\u043e\u044e \u2014 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0456 \u043f\u0440\u0430\u0432\u0430 \u0432\u0438\u044f\u0432\u0438\u043b\u0438\u0441\u044f \u0432 \u0440\u0443\u043a\u0430\u0445 \u0434\u0456\u0442\u0435\u0439 \u0411\u0430\u0440\u0449\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u2014 \u0421\u0432\u044f\u0442\u043e\u0441\u043b\u0430\u0432\u0430 \u0442\u0430 \u0406\u0440\u0438\u043d\u0438.<\/p>\n\n\n\n<p>\u0424\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u0432\u0441\u0435 \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u043b\u043e \u044f\u043a \u043f\u043e\u0432\u0435\u0440\u043d\u0435\u043d\u043d\u044f \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0437\u0430\u043a\u043e\u043d\u043d\u043e\u043c\u0443 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0443. \u041d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u0436, \u0437\u0430 \u0432\u0438\u0441\u043d\u043e\u0432\u043a\u0430\u043c\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u0435\u043a\u0441\u043f\u0435\u0440\u0442\u0438\u0437\u0438, \u0442\u0430\u043a\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u044f \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u0430 \u043d\u0435 \u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043e\u043a \u043d\u0430 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u043c\u0430\u0439\u0436\u0435 \u043d\u0430 100 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0410 \u0441\u0430\u043c \u0411\u0430\u0440\u0449\u043e\u0432\u0441\u044c\u043a\u0438\u0439 \u0434\u043e \u0446\u044c\u043e\u0433\u043e \u0447\u0430\u0441\u0443 \u043f\u0435\u0440\u0435\u0445\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0432\u0456\u0434 \u043f\u043e\u043b\u044c\u0441\u044c\u043a\u043e\u0457 \u043f\u043e\u043b\u0456\u0446\u0456\u0457 \u0437\u0430 \u043f\u0456\u0434\u043e\u0437\u0440\u0430\u043c\u0438 \u0432 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u0445 \u0437\u043b\u043e\u0447\u0438\u043d\u0430\u0445 \u0442\u0430 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u043e\u0433\u043e \u0443\u0433\u0440\u0443\u043f\u043e\u0432\u0430\u043d\u043d\u044f. \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443, \u043a\u043e\u043b\u0438 \u0430\u043a\u0442\u0438\u0432\u0438 \u00ab\u042f\u0431\u043b\u0443\u043d\u0435\u0432\u043e\u0433\u043e \u0434\u0430\u0440\u0443\u00bb \u0432\u0438\u0441\u0442\u0430\u0432\u0438\u043b\u0438 \u043d\u0430 \u0430\u0443\u043a\u0446\u0456\u043e\u043d \u0443 2024 \u0440\u043e\u0446\u0456, \u0457\u0445 \u043f\u0440\u043e\u0434\u0430\u043b\u0438 \u0437\u0430 3,9 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u0441\u0442\u0430\u0440\u0442\u043e\u0432\u0438\u0445 39 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u2014 \u0456 \u0454\u0434\u0438\u043d\u0438\u043c \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0442\u043e\u0440\u0433\u0456\u0432 \u0431\u0443\u043b\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u00ab\u0412\u0456\u043b\u043b\u0430 \u0420\u0456\u0445\u0442\u0435\u0440\u0430\u00bb.<\/p>\n\n\n\n<p>\u041e\u043a\u0440\u0435\u043c\u0438\u043c \u043d\u0430\u043f\u0440\u044f\u043c\u043a\u043e\u043c \u0430\u0442\u0430\u043a\u0438 \u0441\u0442\u0430\u043b\u0430 \u0444\u0430\u0440\u043c\u0430\u0446\u0435\u0432\u0442\u0438\u0447\u043d\u0430 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0456\u044f \u00ab\u0410\u0440\u0442\u0435\u0440\u0456\u0443\u043c\u00bb \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e, \u044f\u043a\u0438\u0439, \u0434\u043e \u0440\u0435\u0447\u0456, \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u0456 \u0430\u0440\u0435\u0448\u0442\u0438 <a href=\"https:\/\/blackboxosint.com\/yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">\u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456<\/a>. \u041f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0456 Investohills \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u00ab\u0417\u0430\u0432\u043e\u0434-\u0406\u043d\u0432\u0435\u0441\u0442\u00bb \u0442\u0430 \u00ab\u0417\u0435\u043b\u0435\u043d\u0438\u0439 \u041b\u0430\u043d \u0406\u043d\u0432\u0435\u0441\u0442\u00bb \u0441\u043a\u0443\u043f\u0438\u043b\u0438 \u043f\u043e\u043d\u0430\u0434 \u0442\u0440\u0435\u0442\u0438\u043d\u0443 \u0430\u043a\u0446\u0456\u0439 \u00ab\u0413\u0430\u043b\u0438\u0447\u0444\u0430\u0440\u043c\u0443\u00bb \u0442\u0430 \u00ab\u041a\u0438\u0457\u0432\u043c\u0435\u0434\u043f\u0440\u0435\u043f\u0430\u0440\u0430\u0442\u0443\u00bb. \u0417\u0430 \u0456\u043d\u0441\u0430\u0439\u0434\u0435\u0440\u0441\u044c\u043a\u043e\u044e \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0454\u044e, \u0446\u0435 \u0431\u0443\u043b\u043e \u043b\u0438\u0448\u0435 \u043f\u0435\u0440\u0448\u0438\u043c \u043a\u0440\u043e\u043a\u043e\u043c \u0434\u043e \u043f\u043e\u0432\u043d\u043e\u0433\u043e \u0437\u0430\u0445\u043e\u043f\u043b\u0435\u043d\u043d\u044f \u0444\u0430\u0440\u043c\u0433\u0440\u0443\u043f\u0438 \u2014 \u0437\u043d\u043e\u0432\u0443 \u0436 \u0442\u0430\u043a\u0438 \u0447\u0435\u0440\u0435\u0437 \u043e\u0444\u0448\u043e\u0440\u043d\u0456 \u0441\u0445\u0435\u043c\u0438 \u0442\u0430 \u0437 \u043c\u0456\u043d\u0456\u043c\u0430\u043b\u044c\u043d\u0438\u043c\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0430\u043c\u0438.<\/p>\n\n\n\n<p>\u041d\u0430\u0439\u0446\u0456\u043a\u0430\u0432\u0456\u0448\u0435 \u0440\u043e\u0437\u043a\u0440\u0438\u043b\u043e\u0441\u044f, \u043a\u043e\u043b\u0438 \u0441\u043b\u0456\u0434\u0447\u0456 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u043e\u0433\u043e Telegram-\u0447\u0430\u0442\u0443&nbsp; \u0433\u0440\u0443\u043f\u0438 Investohills \u043f\u0456\u0434 \u043d\u0430\u0437\u0432\u043e\u044e \u00ab\u0414\u0438\u0432\u0456\u0434\u0435\u043d\u0434\u0438\u00bb. \u0423 \u043d\u044c\u043e\u043c\u0443 \u0412\u043e\u043b\u043a\u043e\u0432, \u0439\u043e\u0433\u043e \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a \u0412&#8217;\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u041c\u0430\u0441\u043b\u043e \u0442\u0430 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0443 \u0410\u043d\u0434\u0440\u0456\u0439 \u0421\u0443\u043f\u0440\u0443\u043d \u043e\u0431\u0433\u043e\u0432\u043e\u0440\u044e\u0432\u0430\u043b\u0438 \u0440\u043e\u0437\u043f\u043e\u0434\u0456\u043b \u0433\u043e\u0442\u0456\u0432\u043a\u0438 \u043c\u0456\u0436 \u00ab\u0456\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u0430\u043c\u0438\u00bb.<\/p>\n\n\n\n<p>\u0423 \u043b\u044e\u0442\u043e\u043c\u0443 2023 \u0440\u043e\u043a\u0443 \u0434\u043e \u0447\u0430\u0442\u0443 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0438\u043b\u0438 \u0442\u0430\u0431\u043b\u0438\u0446\u044e Excel, \u0434\u0435 \u0447\u043e\u0440\u043d\u0438\u043c \u043f\u043e \u0431\u0456\u043b\u043e\u043c\u0443 \u0431\u0443\u043b\u043e \u0440\u043e\u0437\u043f\u0438\u0441\u0430\u043d\u043e: \u00ab\u0418\u0441\u043f\u0430\u043d\u0435\u0446\u00bb (\u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441) \u043f\u0435\u0440\u0435\u0434\u0430\u0432 225 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u00ab\u041c\u0435\u043a\u0441\u0438\u043a\u0430\u043d\u0435\u0446\u00bb (\u0442\u043e\u043f-\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440 \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0411\u0430\u043a\u0443\u043d\u0435\u043d\u043a\u043e) \u2014 50 \u0442\u0438\u0441\u044f\u0447, \u0412\u043e\u043b\u043a\u043e\u0432 (\u00ab\u0410\u0412\u00bb) \u2014 \u0449\u0435 50 \u0442\u0438\u0441\u044f\u0447. \u041e\u043a\u0440\u0435\u043c\u043e \u0437\u0433\u0430\u0434\u0443\u0432\u0430\u043b\u0430\u0441\u044f \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430 \u0441\u043a\u0440\u0438\u043d\u044c\u043a\u0430 \u2116 12, \u0434\u0435 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u043b\u0438\u0441\u044f \u0456\u043d\u0448\u0456 \u043a\u043e\u0448\u0442\u0438.<\/p>\n\n\n\n<p>\u0412 \u0456\u043d\u0448\u043e\u043c\u0443 \u0444\u0430\u0439\u043b\u0456, \u044f\u043a\u0438\u0439 \u043d\u0430\u0437\u0438\u0432\u0430\u0432\u0441\u044f \u043f\u0440\u043e\u0441\u0442\u043e \u00ab\u044f\u0447\u0435\u0439\u043a\u0430\u00bb, \u0431\u0443\u043b\u043e \u0434\u0435\u0442\u0430\u043b\u044c\u043d\u043e \u0440\u043e\u0437\u043f\u0438\u0441\u0430\u043d\u043e, \u044f\u043a \u0434\u0456\u043b\u0438\u043b\u0438 \u0432\u0438\u043b\u0443\u0447\u0435\u043d\u0435: \u043c\u0430\u0439\u0436\u0435 600 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e, \u043f\u043e\u043d\u0430\u0434 2 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0442\u0430 \u043c\u0430\u0439\u0436\u0435 10 \u0442\u0438\u0441\u044f\u0447 \u0454\u0432\u0440\u043e. \u0427\u0430\u0441\u0442\u043a\u0438 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u043b\u0438 \u0412\u043e\u043b\u043a\u043e\u0432, \u0424\u0443\u043a\u0441, \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0438\u0439 \u0441\u0435\u0433\u043c\u0435\u043d\u0442 Investohills, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043e\u0441\u043e\u0431\u0438 \u043f\u0456\u0434 \u043f\u0441\u0435\u0432\u0434\u043e\u043d\u0456\u043c\u0430\u043c\u0438 \u00ab\u0433\u0440\u0435\u043a\u00bb \u0442\u0430 \u00ab\u0410\u041f\u00bb.<\/p>\n\n\n\n<p>\u0421\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e, \u0449\u043e \u0446\u0456 \u0433\u0440\u043e\u0448\u0456 \u043c\u0430\u043b\u0438 \u0442\u0456\u043d\u044c\u043e\u0432\u0435 \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f. \u0427\u0430\u0441\u0442\u0438\u043d\u0430 \u043d\u0430\u0434\u0445\u043e\u0434\u0438\u043b\u0430 \u0432\u0456\u0434 \u0431\u043e\u0440\u0436\u043d\u0438\u043a\u0456\u0432 \u2014 \u0437\u043e\u043a\u0440\u0435\u043c\u0430, 70 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0432\u0456\u0434 \u0442\u0456\u0454\u0457 \u0441\u0430\u043c\u043e\u0457 \u0444\u0430\u0440\u043c\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0456\u0457 \u00ab\u0410\u0440\u0442\u0435\u0440\u0456\u0443\u043c\u00bb, \u0449\u0435 \u043c\u0430\u0439\u0436\u0435 200 \u0442\u0438\u0441\u044f\u0447 \u0432\u0456\u0434 \u043b\u044e\u0434\u0438\u043d\u0438 \u043d\u0430 \u043f\u0440\u0456\u0437\u0432\u0438\u0449\u0435 \u041c\u0430\u0441\u044e\u0440\u0430. \u0420\u0435\u0448\u0442\u0430 \u2014 \u0432\u0456\u0434 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0439 \u0437 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043b\u0456\u043a\u0432\u0456\u0434\u043e\u0432\u0430\u043d\u0438\u0445 \u0431\u0430\u043d\u043a\u0456\u0432. \u0406, \u0437\u0432\u0456\u0441\u043d\u043e, \u0436\u043e\u0434\u043d\u0430 \u043a\u043e\u043f\u0456\u0439\u043a\u0430 \u043d\u0435 \u043f\u043e\u043a\u0430\u0437\u0443\u0432\u0430\u043b\u0430\u0441\u044f \u0432 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0456\u0439 \u0437\u0432\u0456\u0442\u043d\u043e\u0441\u0442\u0456.<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0435 \u0432\u0440\u0430\u0436\u0430\u0454 \u043d\u0435 \u0441\u0430\u043c\u0430 \u0441\u0445\u0435\u043c\u0430, \u0430 \u0442\u0435, \u044f\u043a \u043b\u0435\u0433\u043a\u043e \u0432\u043e\u043d\u0430 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u00ab\u0441\u0432\u043e\u0457\u043c \u043b\u044e\u0434\u044f\u043c\u00bb \u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0445. \u041a\u043b\u044e\u0447\u043e\u0432\u0443 \u0440\u043e\u043b\u044c \u0432\u0456\u0434\u0456\u0433\u0440\u0430\u043b\u0438 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0438 \u0424\u043e\u043d\u0434\u0443 \u0433\u0430\u0440\u0430\u043d\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u043a\u043b\u0430\u0434\u0456\u0432 \u2014 \u0442\u0456\u0454\u0457 \u0441\u0430\u043c\u043e\u0457 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457, \u044f\u043a\u0430 \u043c\u0430\u043b\u0430 \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u0438 \u0430\u043a\u0442\u0438\u0432\u0438 \u0437\u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0456\u043b\u0438\u0445 \u0431\u0430\u043d\u043a\u0456\u0432 \u0447\u0435\u0441\u043d\u043e \u0456 \u043f\u0440\u043e\u0437\u043e\u0440\u043e.<\/p>\n\n\n\n<p>\u0422\u0430\u0440\u0430\u0441 \u0404\u043b\u0435\u0439\u043a\u043e, \u044f\u043a\u0438\u0439 \u043d\u0438\u043d\u0456 \u0454 <a href=\"https:\/\/ti-ukraine.org\/team\/taras-yelejko\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0447\u043b\u0435\u043d\u043e\u043c \u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f<\/a> Transparency International Ukraine (\u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u044f, \u0449\u043e \u0431\u043e\u0440\u0435\u0442\u044c\u0441\u044f \u0437 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0454\u044e \u2014 \u044f\u043a\u0430 \u0456\u0440\u043e\u043d\u0456\u044f \u0434\u043e\u043b\u0456), \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u0432 \u0443 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0456 \u0437 \u0412\u043e\u043b\u043a\u043e\u0432\u0438\u043c \u0456 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0432 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u043f\u0440\u043e\u0434\u0430\u0436 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0438\u043c \u043b\u044e\u0434\u044f\u043c. \u0417\u0430 \u0439\u043e\u0433\u043e \u0432\u043a\u0430\u0437\u0456\u0432\u043a\u0430\u043c\u0438 \u0456\u043d\u0448\u0438\u0439 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a \u0424\u043e\u043d\u0434\u0443, \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432 \u0414\u0430\u043d\u0438\u043b\u0456\u0448\u0438\u043d, \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0443\u0432\u0430\u0432 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0430\u0443\u043a\u0446\u0456\u043e\u043d\u0456\u0432 \u0442\u0430\u043a, \u0449\u043e\u0431 \u043f\u0435\u0440\u0435\u043c\u043e\u0436\u0446\u044f\u043c\u0438 \u0441\u0442\u0430\u0432\u0430\u043b\u0438 \u0441\u0430\u043c\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 Investohills. \u0414\u043e \u0440\u0435\u0447\u0456, \u0414\u0430\u043d\u0438\u043b\u0456\u0448\u0438\u043d\u0430 \u0443 2024 \u0440\u043e\u0446\u0456 \u0437\u0430\u0442\u0432\u0435\u0440\u0434\u0438\u043b\u0438 \u0434\u043e \u0441\u043a\u043b\u0430\u0434\u0443 \u043a\u043e\u043b\u0435\u0433\u0456\u0457 \u0424\u043e\u043d\u0434\u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u2014 \u0437\u043d\u043e\u0432\u0443 \u0436 \u0442\u0430\u043a\u0438, \u043f\u0440\u0438\u0454\u043c\u043d\u0438\u0439 \u043a\u0430\u0440&#8217;\u0454\u0440\u043d\u0438\u0439 \u0440\u0456\u0441\u0442 \u0437 \u0442\u0430\u043a\u0438\u043c-\u0442\u043e \u0431\u0435\u043a\u0433\u0440\u0430\u0443\u043d\u0434\u043e\u043c.<\/p>\n\n\n\n<p>\u041e\u043a\u0440\u0435\u043c\u043e\u0457 \u0443\u0432\u0430\u0433\u0438 \u0437\u0430\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0454 \u0421\u0432\u0456\u0442\u043b\u0430\u043d\u0430 \u0413\u0440\u043e\u0448\u043e\u0432\u0430, \u044f\u043a\u0430 \u0437\u0430\u0439\u043c\u0430\u043b\u0430\u0441\u044f \u043b\u0456\u043a\u0432\u0456\u0434\u0430\u0446\u0456\u0454\u044e \u0431\u0430\u043d\u043a\u0456\u0432 \u0456 \u0434\u0456\u044f\u043b\u0430 \u0443 \u0437\u043c\u043e\u0432\u0456 \u0437 \u0433\u0440\u0443\u043f\u043e\u044e \u0412\u043e\u043b\u043a\u043e\u0432\u0430. \u0423 2024 \u0440\u043e\u0446\u0456, \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0447\u0438 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0443 \u0424\u043e\u043d\u0434\u0456, \u0432\u043e\u043d\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0434\u0432\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e \u043f\u043e\u043d\u0430\u0434 175 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432, \u043f\u0430\u0440\u043a\u043e\u043c\u0456\u0441\u0446\u0435 \u0442\u0430 \u043d\u043e\u0432\u0438\u0439 Lexus ES 350. \u0423 \u0441\u0432\u043e\u0457\u0439 <a href=\"https:\/\/youcontrol.com.ua\/catalog\/individuals\/declaration\/e78b44e5-c821-4820-8abc-e874e02c7ad7\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457<\/a> \u0432\u043e\u043d\u0430 \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u043b\u0430 \u0442\u0430\u043a\u043e\u0436 93 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e. \u0417\u0430\u0433\u0430\u043b\u043e\u043c \u0443 \u0457\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0437\u0430\u0440\u0430\u0437 \u0434\u0435\u0441\u044f\u0442\u044c \u043e\u0431&#8217;\u0454\u043a\u0442\u0456\u0432 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u0432\u043a\u043b\u044e\u0447\u043d\u043e \u0437 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438 \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u041a\u0438\u0454\u0432\u0430 \u0442\u0430 \u0414\u043d\u0456\u043f\u0440\u0430.<\/p>\n\n\n\n<p>\u0412\u0438\u0445\u043e\u0434\u0438\u0442\u044c, \u0449\u043e \u043f\u043e\u0441\u0456\u0431\u043d\u0438\u0446\u044f \u0424\u0443\u043a\u0441\u0430 \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0432\u0438\u0439\u0448\u043b\u0430 \u0441\u0443\u0445\u043e\u044e \u0437 \u0432\u043e\u0434\u0438, \u0430 \u0439 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0438\u043b\u0430 \u0441\u043e\u0431\u0456 \u0431\u0435\u0437\u0431\u0456\u0434\u043d\u0443 \u0441\u0442\u0430\u0440\u0456\u0441\u0442\u044c \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0441\u0432\u043e\u0457\u0439 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0456\u0439 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456. \u0406 \u043d\u0430\u0439\u0434\u0438\u0432\u043d\u0456\u0448\u0435 \u2014 \u0457\u0457 \u043d\u0430\u0432\u0456\u0442\u044c \u043d\u0435 \u0437\u0432\u0456\u043b\u044c\u043d\u0438\u043b\u0438 \u0437 \u043f\u043e\u0441\u0430\u0434\u0438 \u043f\u0456\u0441\u043b\u044f \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0442\u044f \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f. \u0412\u043e\u043d\u0430 \u0441\u043f\u043e\u043a\u0456\u0439\u043d\u043e \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u0430\u0436 \u0434\u043e \u043b\u0438\u043f\u043d\u044f 2025 \u0440\u043e\u043a\u0443.<\/p>\n\n\n\n<p>\u0429\u0435 \u043e\u0434\u0438\u043d \u0446\u0456\u043a\u0430\u0432\u0438\u0439 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436 \u2014 \u0430\u0434\u0432\u043e\u043a\u0430\u0442 \u0410\u043d\u0442\u043e\u043d \u041d\u0430\u0443\u043c\u0435\u043d\u043a\u043e, \u044f\u043a\u0438\u0439 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0438 \u0433\u0440\u0443\u043f\u0438 \u00ab\u0456\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u0456\u0432\u00bb \u043f\u0456\u0434 \u043f\u0441\u0435\u0432\u0434\u043e\u043d\u0456\u043c\u043e\u043c \u00ab\u041a\u0438\u0435\u0432\u043b\u044f\u043d\u0435\u00bb. \u0420\u0430\u0437\u043e\u043c \u0456\u0437 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u043e\u043c Investohills \u041c\u0438\u0445\u0430\u0439\u043b\u043e\u043c \u041c\u0438\u0433\u043e\u0432\u0441\u044c\u043a\u0438\u043c \u0432\u0456\u043d \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0432\u0456\u0434 \u0413\u0440\u043e\u0448\u043e\u0432\u043e\u0457 \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u0456\u0441\u0442\u044c \u0442\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u0437 \u043d\u0435\u0434\u043e\u0441\u0442\u043e\u0432\u0456\u0440\u043d\u0438\u043c\u0438 \u0434\u0430\u043d\u0438\u043c\u0438, \u0449\u043e \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u043e \u0447\u0435\u0440\u0435\u0437 \u043d\u043e\u0442\u0430\u0440\u0456\u0443\u0441\u0430 \u043e\u0444\u043e\u0440\u043c\u0438\u0442\u0438 \u0434\u0443\u0431\u043b\u0456\u043a\u0430\u0442\u0438 \u0456\u043f\u043e\u0442\u0435\u0447\u043d\u0438\u0445 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0456\u0432. \u0424\u0430\u043a\u0442 \u0443\u0437\u0433\u043e\u0434\u0436\u0435\u043d\u0438\u0445 \u0434\u0456\u0439 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u0454\u0442\u044c\u0441\u044f \u0457\u0445\u043d\u044c\u043e\u044e \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u043e\u044e \u0432 Telegram, \u0434\u0435 \u043d\u0430\u043f\u0440\u044f\u043c\u0443 \u043e\u0431\u0433\u043e\u0432\u043e\u0440\u044e\u0432\u0430\u043b\u043e\u0441\u044f \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0446\u0438\u0445 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432 \u0432\u0456\u0434 \u0413\u0440\u043e\u0448\u043e\u0432\u043e\u0457.<\/p>\n\n\n\n<p>\u041a\u043e\u043b\u0438 \u0443 \u0432\u0435\u0440\u0435\u0441\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u0421\u0411\u0423 \u043f\u0440\u043e\u0432\u0435\u043b\u0430 \u043e\u0431\u0448\u0443\u043a\u0438, \u0437\u043d\u0430\u0445\u0456\u0434\u043a\u0438 \u0431\u0443\u043b\u0438 \u0432\u0440\u0430\u0436\u0430\u044e\u0447\u0438\u043c\u0438. \u041e\u043a\u0440\u0456\u043c \u0437\u0433\u0430\u0434\u0430\u043d\u0438\u0445 \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u0432\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u0443 \u0441\u043a\u0440\u0438\u043d\u044c\u0446\u0456, \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0438 \u0421\u0411\u0423 \u0432\u0438\u043b\u0443\u0447\u0438\u043b\u0438 \u043f\u043e\u043d\u0430\u0434 \u043c\u0456\u043b\u044c\u0439\u043e\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0440\u0430\u0445\u0443\u043d\u043a\u0443 \u0432 \u00ab\u0421\u0435\u043d\u0441 \u0411\u0430\u043d\u043a\u0443\u00bb, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0430\u0432 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0446\u0456 \u0440\u043e\u0441\u0456\u0457, \u0434\u0440\u0443\u0436\u0438\u043d\u0456 \u041c\u0438\u0445\u0430\u0439\u043b\u0430 \u0411\u0430\u043a\u0443\u043d\u0435\u043d\u043a\u0430, \u0434\u0435\u0441\u044f\u0442\u044c \u0437\u043e\u043b\u043e\u0442\u0438\u0445 \u0437\u043b\u0438\u0432\u043a\u0456\u0432 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u0432\u0430\u0433\u043e\u044e 850 \u0433\u0440\u0430\u043c\u0456\u0432 \u0432\u0456\u0434 \u0448\u0432\u0435\u0439\u0446\u0430\u0440\u0441\u044c\u043a\u0438\u0445 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u043a\u0456\u0432 Argor Heraeus \u0442\u0430 Credit Suisse, 28 \u044e\u0432\u0435\u043b\u0456\u0440\u043d\u0438\u0445 \u0432\u0438\u0440\u043e\u0431\u0456\u0432 \u0432\u0456\u0434 Patek Philippe, Breguet, Cartier, Jacob &amp; Co \u0442\u0430 \u0456\u043d\u0448\u0438\u0445 \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u0431\u0440\u0435\u043d\u0434\u0456\u0432, \u0432\u0456\u0441\u0456\u043c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432 \u043f\u0440\u0435\u043c\u0456\u0443\u043c-\u043a\u043b\u0430\u0441\u0443, \u0432\u043a\u043b\u044e\u0447\u043d\u043e \u0437 \u0434\u0432\u043e\u043c\u0430 Porsche 911, Mercedes-Benz S600L \u0442\u0430 Audi RS 6.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u043e\u0436 \u043f\u0456\u0434 \u0430\u0440\u0435\u0448\u0442 \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u043b\u0438 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0456 \u043f\u0440\u0430\u0432\u0430 \u0432 \u043d\u0438\u0437\u0446\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439, \u043c\u0430\u0454\u0442\u043e\u043a \u043f\u043b\u043e\u0449\u0435\u044e \u043c\u0430\u0439\u0436\u0435 2,5 \u0442\u0438\u0441\u044f\u0447\u0456 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0443 \u041a\u043e\u0437\u0438\u043d\u0456 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c (\u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u0438\u0439 \u043d\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0443 \u0424\u0443\u043a\u0441, \u0434\u0440\u0443\u0436\u0438\u043d\u0443 \u041f\u0430\u0432\u043b\u0430), \u0434\u0432\u0430 \u043c\u0430\u0439\u043d\u043e\u0432\u0456 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0438 \u0432 \u041a\u0438\u0454\u0432\u0456 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 25 \u0442\u0438\u0441\u044f\u0447 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0442\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e \u043f\u043e\u043d\u0430\u0434 \u043f&#8217;\u044f\u0442\u044c \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432.<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u0439 \u0441\u044e\u0440\u043f\u0440\u0438\u0437 \u0447\u0435\u043a\u0430\u0432 \u043d\u0430\u043f\u0440\u0438\u043a\u0456\u043d\u0446\u0456. \u0423 \u043b\u0438\u043f\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0441\u0443\u0434 \u0440\u0430\u043f\u0442\u043e\u043c <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/120706240\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0432\u0456\u043b\u044c\u043d\u0438\u0432<\/a> \u0410\u043d\u0434\u0440\u0456\u044f \u0412\u043e\u043b\u043a\u043e\u0432\u0430 \u0432\u0456\u0434 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456. \u042f\u043a \u0441\u0430\u043c\u0435 \u043b\u044e\u0434\u0438\u043d\u0456, \u044f\u043a\u0430, \u0437\u0430 \u0432\u0435\u0440\u0441\u0456\u0454\u044e \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u043f\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u043b\u0430 \u0446\u0456\u043b\u0443 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0443 \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0432, \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u0443\u043d\u0438\u043a\u043d\u0443\u0442\u0438 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u043d\u044f \u2014 \u043e\u043a\u0440\u0435\u043c\u0430 \u0456\u0441\u0442\u043e\u0440\u0456\u044f. \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u0436\u0435, \u044f\u043a \u0432\u0456\u0434\u043e\u043c\u043e, \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0441\u043f\u043e\u043a\u0456\u0439\u043d\u043e \u0436\u0438\u0442\u0438 \u0443 \u0412\u0435\u043b\u0438\u043a\u0456\u0439 \u0411\u0440\u0438\u0442\u0430\u043d\u0456\u0457.\u00a0<\/p>\n\n\n\n<p>\u0410 \u0441\u0438\u0441\u0442\u0435\u043c\u0430, \u044f\u043a\u0443 \u0432\u043e\u043d\u0438 \u0440\u0430\u0437\u043e\u043c \u0432\u0438\u0431\u0443\u0434\u0443\u0432\u0430\u043b\u0438, \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u0430 \u0433\u043e\u043b\u043e\u0432\u043d\u0435 \u2014 \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435 \u043e\u0431\u043e\u0432\u2019\u044f\u0437\u043a\u043e\u0432\u043e \u0447\u0435\u0441\u043d\u043e \u0432\u0435\u0441\u0442\u0438 \u0431\u0456\u0437\u043d\u0435\u0441, \u043a\u043e\u043b\u0438 \u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0445 \u0454 \u00ab\u0441\u0432\u043e\u0457 \u043b\u044e\u0434\u0438\u00bb \u0456 \u043c\u043e\u0436\u043d\u0430 \u0430\u043a\u0442\u0438\u0432\u0438 \u0437\u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0456\u043b\u0438\u0445 \u0431\u0430\u043d\u043a\u0456\u0432 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043a\u0443\u043f\u0443\u0432\u0430\u0442\u0438 \u0437\u0430 \u043a\u043e\u043f\u0456\u0439\u043a\u0438, \u0432\u0438\u0432\u043e\u0434\u0438\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u0431\u0435\u0437 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432, \u0430 \u043f\u043e\u0442\u0456\u043c \u0434\u0456\u043b\u0438\u0442\u0438 \u0433\u043e\u0442\u0456\u0432\u043a\u0443 \u0432 \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u0445 \u0441\u043a\u0440\u0438\u043d\u044c\u043a\u0430\u0445 \u043f\u0456\u0434 \u043f\u0441\u0435\u0432\u0434\u043e\u043d\u0456\u043c\u0430\u043c\u0438 \u00ab\u0418\u0441\u043f\u0430\u043d\u0435\u0446\u00bb \u0456 \u00ab\u041c\u0435\u043a\u0441\u0438\u043a\u0430\u043d\u0435\u0446\u00bb.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"fuks4\"><strong>\u042f\u043a \u0424\u0443\u043a\u0441 \u043f\u0440\u0438\u043a\u0440\u0438\u0432\u0430\u0432 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u043d\u0456 \u0441\u0445\u0435\u043c\u0438 \u00ab\u0456\u043d\u043e\u0437\u0435\u043c\u043d\u0438\u043c\u0438 \u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u044f\u043c\u0438\u00bb \u0442\u0430 \u0432\u043a\u0440\u0430\u0432 \u0433\u0440\u043e\u0448\u0456 \u0432\u043a\u043b\u0430\u0434\u043d\u0438\u043a\u0456\u0432 \u0443 \u0416\u041a Oasis<\/strong><\/h2>\n\n\n\n<p>\u041a\u043e\u043b\u0438 \u0421\u0411\u0423 \u0443 2023 \u0440\u043e\u0446\u0456 \u043f\u0440\u043e\u0432\u0435\u043b\u0430 \u043e\u0431\u0448\u0443\u043a\u0438 \u043f\u043e \u0441\u043f\u0440\u0430\u0432\u0456 Investohills, \u0437\u0434\u0430\u0432\u0430\u043b\u043e\u0441\u044f, \u0449\u043e \u043e\u0441\u043d\u043e\u0432\u043d\u0456 \u0433\u0440\u0430\u0432\u0446\u0456 \u0441\u0445\u0435\u043c\u0438 \u0432\u0436\u0435 \u0432\u0456\u0434\u043e\u043c\u0456 \u2014 \u0412\u043e\u043b\u043a\u043e\u0432, \u0424\u0443\u043a\u0441, \u0411\u0430\u043a\u0443\u043d\u0435\u043d\u043a\u043e. \u0410\u043b\u0435 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0432\u0430\u043b\u043e \u0440\u043e\u0437\u043a\u043e\u043f\u0443\u0432\u0430\u0442\u0438 \u043d\u043e\u0432\u0456 \u043f\u043b\u0430\u0441\u0442\u0438, \u0456 \u0432 \u0441\u0435\u0440\u043f\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438 \u0441\u043f\u0440\u0430\u0432\u0438 \u0432\u0438\u0434\u0456\u043b\u0438\u043b\u0438 \u0432 \u043e\u043a\u0440\u0435\u043c\u0435 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f. \u0426\u044c\u043e\u0433\u043e \u0440\u0430\u0437\u0443 \u0444\u043e\u043a\u0443\u0441 \u0437\u043e\u0441\u0435\u0440\u0435\u0434\u0438\u0432\u0441\u044f \u043d\u0430 \u0442\u043e\u043c\u0443, \u044f\u043a \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u0442\u0430 \u0439\u043e\u0433\u043e \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0438 \u043c\u0430\u0441\u043a\u0443\u0432\u0430\u043b\u0438 \u0442\u0456\u043d\u044c\u043e\u0432\u0456 \u0433\u0440\u043e\u0448\u0456 \u043f\u0456\u0434 \u00ab\u0456\u043d\u043e\u0437\u0435\u043c\u043d\u0456 \u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0457\u00bb.<\/p>\n\n\n\n<p>\u0421\u043f\u0440\u0430\u0432\u0430 \u0432\u0438\u044f\u0432\u0438\u043b\u0430\u0441\u044f \u0449\u0435 \u0432\u0438\u0442\u043e\u043d\u0447\u0435\u043d\u0456\u0448\u043e\u044e, \u043d\u0456\u0436 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044f. \u042f\u043a\u0449\u043e \u0432 \u0441\u0445\u0435\u043c\u0456 \u0437 Investohills \u0433\u0440\u043e\u0448\u0456 \u043f\u0435\u0440\u0435\u043a\u0438\u0434\u0430\u043b\u0438 \u043c\u0456\u0436 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u043c\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c\u0438 \u0442\u0430 \u0445\u043e\u0432\u0430\u043b\u0438 \u0447\u0435\u0440\u0435\u0437 \u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0439\u043d\u0456 \u0444\u043e\u043d\u0434\u0438, \u0442\u043e \u0442\u0443\u0442 \u0437\u0430\u0441\u0442\u043e\u0441\u0443\u0432\u0430\u043b\u0438 \u043a\u043b\u0430\u0441\u0438\u0447\u043d\u0443 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0443 \u043e\u0444\u0448\u043e\u0440\u043d\u0443 \u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0456\u044e. \u041a\u043e\u0448\u0442\u0438 \u0437\u0430\u0432\u043e\u0434\u0438\u043b\u0438\u0441\u044f \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457-\u043d\u0435\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0438, \u044f\u043a\u0456 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u043b\u0438 \u044f\u043a \u0456\u043d\u043e\u0437\u0435\u043c\u043d\u0456 \u0456\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u0438, \u0449\u043e \u0432\u043a\u043b\u0430\u0434\u0430\u044e\u0442\u044c \u0433\u0440\u043e\u0448\u0456 \u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441. \u041d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u0436 \u0446\u0435 \u0431\u0443\u043b\u0438 \u0442\u0456 \u0441\u0430\u043c\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u0438, \u044f\u043a\u0456 \u043f\u0440\u043e\u0441\u0442\u043e \u0433\u043d\u0430\u043b\u0438 \u0432\u043b\u0430\u0441\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u043f\u043e \u043a\u043e\u043b\u0443 \u0447\u0435\u0440\u0435\u0437 \u043e\u0444\u0448\u043e\u0440\u0438, \u0449\u043e\u0431 \u0443\u043d\u0438\u043a\u043d\u0443\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432.<\/p>\n\n\n\n<p>\u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u0438\u043c\u0438 \u0444\u0456\u0433\u0443\u0440\u0430\u043c\u0438 \u0446\u0456\u0454\u0457 \u0441\u0445\u0435\u043c\u0438 \u0441\u0442\u0430\u043b\u0438 \u043e\u0444\u0448\u043e\u0440\u043d\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 BRIDGEWATER HOLDINGS CORP \u0442\u0430 LOANSTAR. \u0417\u0430 \u0432\u0435\u0440\u0441\u0456\u0454\u044e \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0446\u0438\u043c\u0438 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c\u0438 \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u0432\u0430\u0432 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0428\u043d\u0456\u0440 \u2014 \u0444\u0456\u043d\u0430\u043d\u0441\u0438\u0441\u0442 \u0437 \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0438\u043c \u0434\u043e\u0441\u0432\u0456\u0434\u043e\u043c \u0440\u043e\u0431\u043e\u0442\u0438 \u0432 \u00ab\u0410\u043b\u044c\u0444\u0430-\u0411\u0430\u043d\u043a\u0443\u00bb \u0442\u0430 \u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0439\u043d\u0456\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u00ab\u041a\u043e\u043d\u043a\u043e\u0440\u0434 \u041a\u0430\u043f\u0456\u0442\u0430\u043b\u00bb. \u0410\u043b\u0435, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0443\u0441\u044c\u043e\u0433\u043e, \u0432\u0456\u043d \u0432\u0438\u043a\u043e\u043d\u0443\u0432\u0430\u0432 \u0440\u043e\u043b\u044c \u043b\u0438\u0448\u0435 \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u043e\u0433\u043e \u043a\u0435\u0440\u0443\u044e\u0447\u043e\u0433\u043e \u2014 \u043b\u044e\u0434\u0438\u043d\u0438, \u044f\u043a\u0430 \u0437\u043d\u0430\u0454, \u044f\u043a \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u043f\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u0442\u0438 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0443 \u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0456\u044e \u0442\u0430 \u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u0447\u0435\u0440\u0435\u0437 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u0456 \u044e\u0440\u0438\u0441\u0434\u0438\u043a\u0446\u0456\u0457. \u0420\u0435\u0430\u043b\u044c\u043d\u0438\u043c\u0438 \u0436 \u0432\u0438\u0433\u043e\u0434\u043e\u043e\u0434\u0435\u0440\u0436\u0443\u0432\u0430\u0447\u0430\u043c\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u043d\u0430\u0437\u0438\u0432\u0430\u0454 \u0432\u0436\u0435 \u0437\u043d\u0430\u0439\u043e\u043c\u0438\u0445 \u043d\u0430\u043c \u043b\u044e\u0434\u0435\u0439 \u2014 \u0412\u043e\u043b\u043a\u043e\u0432\u0430 \u0442\u0430 \u0424\u0443\u043a\u0441\u0430.<\/p>\n\n\n\n<p>\u041c\u0435\u0445\u0430\u043d\u0456\u043a\u0430 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u0442\u0430\u043a: \u043e\u0444\u0448\u043e\u0440\u043d\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u043d\u0456\u0431\u0438\u0442\u043e \u0456\u043d\u0432\u0435\u0441\u0442\u0443\u0432\u0430\u043b\u0438 \u043a\u043e\u0448\u0442\u0438 \u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438 \u0433\u0440\u0443\u043f\u0438 Investohills. \u0426\u0456 \u00ab\u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0457\u00bb \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u0438 \u0447\u0435\u0440\u0435\u0437 \u043b\u0430\u043d\u0446\u044e\u0436\u043e\u043a \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439, \u0437\u0440\u0435\u0448\u0442\u043e\u044e \u043e\u0441\u0456\u0434\u0430\u044e\u0447\u0438 \u0442\u0430\u043c, \u0434\u0435 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e. \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u0432\u0441\u0435 \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u043b\u043e \u044f\u043a \u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0438\u0439 \u0456\u043d\u043e\u0437\u0435\u043c\u043d\u0438\u0439 \u043a\u0430\u043f\u0456\u0442\u0430\u043b, \u0449\u043e \u0434\u0430\u0432\u0430\u043b\u043e \u0437\u043c\u043e\u0433\u0443 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0442\u0438\u0441\u044f \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u043c\u0438 \u043f\u0456\u043b\u044c\u0433\u0430\u043c\u0438 \u0442\u0430 \u0443\u043d\u0438\u043a\u0430\u0442\u0438 \u0437\u0430\u0439\u0432\u043e\u0457 \u0443\u0432\u0430\u0433\u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u044e\u0447\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432.<\/p>\n\n\n\n<p>\u041e\u0441\u043e\u0431\u043b\u0438\u0432\u0443 \u0440\u043e\u043b\u044c \u0443 \u0446\u0456\u0439 \u0441\u0445\u0435\u043c\u0456 \u0432\u0456\u0434\u0456\u0433\u0440\u0430\u0432\u0430\u0432 \u0424\u0443\u043a\u0441. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0432\u0456\u043d \u0431\u0443\u0432 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0434\u043d\u0438\u043c \u0456\u0437 \u0456\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u0456\u0432, \u0430 \u043a\u043b\u044e\u0447\u043e\u0432\u0438\u043c \u0434\u043e\u043d\u043e\u0440\u043e\u043c, \u044f\u043a\u0438\u0439 \u043f\u0440\u0435\u0442\u0435\u043d\u0434\u0443\u0432\u0430\u0432 \u043d\u0430 50% \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0443 \u0432\u0456\u0434 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0439. \u041f\u043e \u0441\u0443\u0442\u0456, \u0441\u0430\u043c\u0435 \u0432\u0456\u043d \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0443\u0432\u0430\u0432 \u043e\u0441\u043d\u043e\u0432\u043d\u0435 \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u0445\u0435\u043c\u0438, \u0445\u043e\u0447\u0430 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u0439\u043e\u0433\u043e \u0443\u0447\u0430\u0441\u0442\u044c \u0431\u0443\u043b\u0430 \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u043d\u0430 \u0437\u0430 \u043e\u0444\u0448\u043e\u0440\u043d\u0438\u043c\u0438 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c\u0438.<\/p>\n\n\n\n<p>\u041a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u0456 \u0446\u0438\u0444\u0440\u0438, \u044f\u043a\u0456 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u043e, \u0432\u0440\u0430\u0436\u0430\u044e\u0442\u044c. \u0406\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0439\u043d\u0438\u0439 \u0444\u043e\u043d\u0434 \u00ab\u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0438\u0439\u00bb \u043f\u0435\u0440\u0435\u0440\u0430\u0445\u0443\u0432\u0430\u0432 94,2 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u00ab\u0424\u041a \u00ab\u0416\u0435\u043d\u0435\u0432\u0430\u00bb. \u0429\u0435 28 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043f\u0456\u0448\u043b\u0438 \u0432\u0456\u0434 \u00ab\u0406\u043d\u0442\u0435\u0440\u0441\u0442\u0440\u043e\u0439 \u0413\u0440\u0443\u043f\u00bb \u0434\u043e \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440 Investohills.<\/p>\n\n\n\n<p>\u0406 \u0441\u0430\u043c\u0435 \u0446\u0456 28 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0432\u0438\u044f\u0432\u0438\u043b\u0438\u0441\u044f \u043d\u0430\u0439\u0446\u0438\u043d\u0456\u0447\u043d\u0456\u0448\u043e\u044e \u0447\u0430\u0441\u0442\u0438\u043d\u043e\u044e \u0441\u0445\u0435\u043c\u0438. \u0417\u0430 \u0432\u0435\u0440\u0441\u0456\u0454\u044e \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0446\u0456 \u0433\u0440\u043e\u0448\u0456 \u043c\u0430\u044e\u0442\u044c \u043f\u0440\u044f\u043c\u0435 \u0432\u0456\u0434\u043d\u043e\u0448\u0435\u043d\u043d\u044f \u0434\u043e \u043a\u043e\u0448\u0442\u0456\u0432 \u0456\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u0456\u0432 \u2014 \u043f\u0440\u043e\u0441\u0442\u0438\u0445 \u043b\u044e\u0434\u0435\u0439, \u044f\u043a\u0456 \u043a\u0443\u043f\u0443\u0432\u0430\u043b\u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0432 \u0436\u0438\u0442\u043b\u043e\u0432\u043e\u043c\u0443 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0456 Oasis \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0415\u043b\u0435\u043a\u0442\u0440\u0438\u043a\u0456\u0432, 28 \u0443 \u041a\u0438\u0454\u0432\u0456, \u0434\u0435 \u043c\u0430\u043b\u0438 \u0431\u0443\u0442\u0438 \u0437\u0432\u0435\u0434\u0435\u043d\u0456 \u0448\u0456\u0441\u0442\u044c \u0431\u0443\u0434\u0456\u0432\u0435\u043b\u044c \u0432\u0438\u0441\u043e\u0442\u043e\u044e \u0434\u043e 32 \u043f\u043e\u0432\u0435\u0440\u0445\u0456\u0432 \u043d\u0430 1 700 \u043a\u0432\u0430\u0440\u0442\u0438\u0440. \u041b\u044e\u0434\u0438 \u0432\u0456\u0434\u0434\u0430\u0432\u0430\u043b\u0438 \u0441\u0432\u043e\u0457 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u043d\u044f, \u0447\u0435\u043a\u0430\u044e\u0447\u0438 \u043d\u0430 \u043d\u043e\u0432\u043e\u0431\u0443\u0434\u043e\u0432\u0443, \u0430 \u0457\u0445\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u0439\u0448\u043b\u0438 \u043d\u0430 \u0437\u043e\u0432\u0441\u0456\u043c \u0456\u043d\u0448\u0456 \u0446\u0456\u043b\u0456 \u2014 \u043a\u0440\u0443\u0442\u0438\u043b\u0438\u0441\u044f \u0432 \u043e\u0444\u0448\u043e\u0440\u043d\u0438\u0445 \u0441\u0445\u0435\u043c\u0430\u0445 \u0442\u0430 \u0434\u0456\u043b\u0438\u043b\u0438\u0441\u044f \u043c\u0456\u0436 \u00ab\u0456\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u0430\u043c\u0438\u00bb \u0433\u0440\u0443\u043f\u0438 \u0412\u043e\u043b\u043a\u043e\u0432\u0430 \u0442\u0430 \u0424\u0443\u043a\u0441\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1000\" height=\"575\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851484_jk_oazis_fuksa.jpg\" alt=\"\u0416\u041a Oasis \u043d\u0430 \u0420\u0438\u0431\u0430\u043b\u044c\u0441\u044c\u043a\u043e\u043c\u0443 \u043e\u0441\u0442\u0440\u043e\u0432\u0456 \u0432 \u041a\u0438\u0454\u0432\u0456\" class=\"wp-image-2254\" title=\"\u0416\u041a Oasis \u043d\u0430 \u0420\u0438\u0431\u0430\u043b\u044c\u0441\u044c\u043a\u043e\u043c\u0443 \u043e\u0441\u0442\u0440\u043e\u0432\u0456 \u0432 \u041a\u0438\u0454\u0432\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851484_jk_oazis_fuksa.jpg 1000w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851484_jk_oazis_fuksa-300x173.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851484_jk_oazis_fuksa-768x442.jpg 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><figcaption class=\"wp-element-caption\"><em>\u041f\u0440\u043e\u0435\u043a\u0442 \u0416\u041a Oasis \u043d\u0430 \u0420\u0438\u0431\u0430\u043b\u044c\u0441\u044c\u043a\u043e\u043c\u0443 \u043e\u0441\u0442\u0440\u043e\u0432\u0456 \u0432 \u041a\u0438\u0454\u0432\u0456, \u044f\u043a\u0438\u0439 \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0441\u044f \u043d\u0435\u0434\u043e\u0431\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u043c<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0414\u043e \u0440\u0435\u0447\u0456, \u0441\u0430\u043c\u0435 \u043e\u0431&#8217;\u0454\u043a\u0442 \u043d\u0430 \u0415\u043b\u0435\u043a\u0442\u0440\u0438\u043a\u0456\u0432, 28 \u0441\u0442\u0430\u0432 \u043e\u0434\u043d\u0438\u043c \u0456\u0437 \u043a\u043b\u044e\u0447\u043e\u0432\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0432, \u0449\u043e \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u043b\u0438 \u043f\u0456\u0434 \u0430\u0440\u0435\u0448\u0442 \u0449\u0435 \u0432 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u0456. \u0421\u043b\u0456\u0434\u0447\u0456 \u0432\u0438\u044f\u0432\u0438\u043b\u0438 \u0442\u0430\u043c \u0434\u0432\u0430 \u043c\u0430\u0439\u043d\u043e\u0432\u0456 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0438 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 25 \u0442\u0438\u0441\u044f\u0447 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0442\u0430 \u043e\u0431&#8217;\u0454\u043a\u0442 \u043d\u0435\u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043e\u0433\u043e \u0436\u0438\u0442\u043b\u043e\u0432\u043e\u0433\u043e \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0437 \u043f\u0430\u0440\u043a\u0456\u043d\u0433\u043e\u043c, \u0447\u0435\u0440\u0435\u0437 \u044f\u043a\u0438\u0439 \u043f\u0440\u043e\u0433\u0430\u043d\u044f\u043b\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438, \u044f\u043a\u0456 \u043c\u0430\u043b\u0438 \u0431\u0443\u0442\u0438 \u0441\u043f\u0440\u044f\u043c\u043e\u0432\u0430\u043d\u0456 \u043d\u0430 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0436\u0438\u0442\u043b\u0430 \u0434\u043b\u044f \u043b\u044e\u0434\u0435\u0439.<\/p>\n\n\n\n<p>\u041d\u0430\u0439\u0446\u0456\u043a\u0430\u0432\u0456\u0448\u0435 \u0432 \u0446\u0456\u0439 \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u2014 \u0442\u0435, \u044f\u043a \u0434\u043e\u0432\u0433\u043e \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0443 \u0434\u043e\u0432\u0435\u043b\u043e\u0441\u044f \u043f\u0440\u043e\u0431\u0438\u0432\u0430\u0442\u0438\u0441\u044f \u0434\u043e \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0457 \u043a\u0430\u0440\u0442\u0438\u043d\u0438. \u041b\u0438\u0448\u0435 \u0432 \u0441\u0435\u0440\u043f\u043d\u0456 2025 \u0440\u043e\u043a\u0443, \u043c\u0430\u0439\u0436\u0435 \u0447\u0435\u0440\u0435\u0437 \u0440\u0456\u043a \u043f\u0456\u0441\u043b\u044f \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0442\u044f \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f, \u0421\u0411\u0423 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432 Liechtensteinische Landesbank AG \u2014 \u043e\u0434\u043d\u043e\u0433\u043e \u0437 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u0445 \u0431\u0430\u043d\u043a\u0456\u0432 \u041b\u0456\u0445\u0442\u0435\u043d\u0448\u0442\u0435\u0439\u043d\u0443, \u043a\u0440\u0430\u0457\u043d\u0438, \u044f\u043a\u0430 \u0441\u043b\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0441\u0432\u043e\u0454\u044e \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u044e \u0442\u0430\u0454\u043c\u043d\u0438\u0446\u0435\u044e.<\/p>\n\n\n\n<p>\u0417\u0430\u043f\u0438\u0442 \u0441\u0442\u043e\u0441\u0443\u0432\u0430\u0432\u0441\u044f \u0440\u0430\u0445\u0443\u043d\u043a\u0456\u0432 \u0442\u0430 \u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u043e\u0440\u0442\u0444\u0435\u043b\u0456\u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439-\u043d\u0435\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0456\u0432 \u0442\u0430 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0428\u043d\u0456\u0440\u0430 \u0437\u0430 \u043f\u0435\u0440\u0456\u043e\u0434 \u0437 2019 \u043f\u043e 2025 \u0440\u043e\u043a\u0438. \u0426\u0456 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u043c\u0430\u044e\u0442\u044c \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0438 \u0440\u0435\u0430\u043b\u044c\u043d\u0456 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043f\u043e\u0442\u043e\u043a\u0438 \u2014 \u0445\u0442\u043e, \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0456 \u043a\u043e\u043b\u0438 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0438\u0432 \u0433\u0440\u043e\u0448\u0456, \u044f\u043a\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u043d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0432\u0430\u043b\u0438\u0441\u044f \u043e\u0434\u043d\u0456\u0454\u044e \u0433\u0440\u0443\u043f\u043e\u044e, \u0456 \u044f\u043a \u0441\u0430\u043c\u0435 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u0432\u0441\u044f \u043e\u0444\u0448\u043e\u0440\u043d\u0430 \u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0456\u044f.<\/p>\n\n\n\n<p>\u0412\u0438\u0431\u0456\u0440 \u041b\u0456\u0445\u0442\u0435\u043d\u0448\u0442\u0435\u0439\u043d\u0443 \u0434\u043b\u044f \u0442\u0430\u043a\u0438\u0445 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0439 \u043d\u0435 \u0432\u0438\u043f\u0430\u0434\u043a\u043e\u0432\u0438\u0439. \u0426\u044f \u043a\u0440\u0438\u0445\u0456\u0442\u043d\u0430 \u0430\u043b\u044c\u043f\u0456\u0439\u0441\u044c\u043a\u0430 \u043a\u0440\u0430\u0457\u043d\u0430 \u043c\u0456\u0436 \u0428\u0432\u0435\u0439\u0446\u0430\u0440\u0456\u0454\u044e \u0442\u0430 \u0410\u0432\u0441\u0442\u0440\u0456\u0454\u044e \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0456\u0442\u0442\u044f\u043c\u0438 \u0431\u0443\u043b\u0430 \u043f\u0440\u0438\u0442\u0443\u043b\u043a\u043e\u043c \u0434\u043b\u044f \u0442\u0438\u0445, \u0445\u0442\u043e \u0445\u043e\u0442\u0456\u0432 \u0441\u0445\u043e\u0432\u0430\u0442\u0438 \u0441\u0432\u043e\u0457 \u0441\u0442\u0430\u0442\u043a\u0438 \u0432\u0456\u0434 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432. \u0425\u043e\u0447\u0430 \u0432 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0442\u0438\u0441\u043a \u0437\u043c\u0443\u0441\u0438\u0432 \u041b\u0456\u0445\u0442\u0435\u043d\u0448\u0442\u0435\u0439\u043d \u0441\u0442\u0430\u0442\u0438 \u0431\u0456\u043b\u044c\u0448 \u043f\u0440\u043e\u0437\u043e\u0440\u0438\u043c \u0456 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0437\u0456 \u0441\u043b\u0456\u0434\u0447\u0438\u043c\u0438 \u043e\u0440\u0433\u0430\u043d\u0430\u043c\u0438 \u0456\u043d\u0448\u0438\u0445 \u043a\u0440\u0430\u0457\u043d, \u043f\u0440\u043e\u0446\u0435\u0441 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457 \u0432\u0441\u0435 \u043e\u0434\u043d\u043e \u0437\u0430\u0439\u043c\u0430\u0454 \u0431\u0430\u0433\u0430\u0442\u043e \u0447\u0430\u0441\u0443.<\/p>\n\n\n\n<p>\u041d\u0430 \u0432\u0456\u0434\u043c\u0456\u043d\u0443 \u0432\u0456\u0434 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u0457 \u0441\u043f\u0440\u0430\u0432\u0438, \u0434\u0435 \u0410\u043d\u0434\u0440\u0456\u0439 \u0412\u043e\u043b\u043a\u043e\u0432 \u043d\u0435\u0441\u043f\u043e\u0434\u0456\u0432\u0430\u043d\u043e \u0431\u0443\u0432 \u0437\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u0438\u0439 \u0432\u0456\u0434 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456, \u0446\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0434\u043e\u0441\u0456 \u0442\u0440\u0438\u0432\u0430\u0454. \u0406 \u0441\u0430\u043c\u0435 \u0432\u043e\u043d\u043e \u043c\u043e\u0436\u0435 \u0440\u043e\u0437\u043a\u0440\u0438\u0442\u0438 \u043d\u0430\u0439\u0446\u0456\u043a\u0430\u0432\u0456\u0448\u0435 \u2014 \u043f\u043e\u0432\u043d\u0443 \u043a\u0430\u0440\u0442\u0438\u043d\u0443 \u0442\u043e\u0433\u043e, \u044f\u043a \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0430 \u043e\u0444\u0448\u043e\u0440\u043d\u0430 \u043c\u0435\u0440\u0435\u0436\u0430, \u0447\u0435\u0440\u0435\u0437 \u044f\u043a\u0443 \u0424\u0443\u043a\u0441 \u0442\u0430 \u0439\u043e\u0433\u043e \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0438 \u0432\u0438\u0432\u043e\u0434\u0438\u043b\u0438 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438.<\/p>\n\n\n\n<p>\u041f\u043e\u043a\u0430\u0437\u043e\u0432\u043e, \u0449\u043e \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0428\u043d\u0456\u0440, \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0441\u0432\u043e\u044e \u043a\u043b\u044e\u0447\u043e\u0432\u0443 \u0440\u043e\u043b\u044c \u0443 \u043f\u043e\u0431\u0443\u0434\u043e\u0432\u0456 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u0430\u0440\u0445\u0456\u0442\u0435\u043a\u0442\u0443\u0440\u0438 \u0441\u0445\u0435\u043c\u0438, \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0436\u0438\u0442\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456. \u0423 \u0439\u043e\u0433\u043e \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u2014 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u041c\u0438\u043a\u043e\u043b\u0438 \u0425\u0432\u0438\u043b\u044c\u043e\u0432\u043e\u0433\u043e \u0432 \u041a\u0438\u0454\u0432\u0456 \u0442\u0430 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u043f\u043b\u043e\u0449\u0435\u044e \u043f\u043e\u043d\u0430\u0434 500 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0443 \u0441\u0435\u043b\u0456 \u0413\u043e\u0440\u0435\u043d\u0438\u0447\u0456 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u0437 \u0434\u0432\u043e\u043c\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u043c\u0438 \u0434\u0456\u043b\u044f\u043d\u043a\u0430\u043c\u0438. \u0419\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u043f\u0440\u0430\u0446\u044e\u044e\u0442\u044c \u2014 \u0422\u041e\u0412 \u00ab\u041c0\u041444 \u0412\u041e\u0420\u041a\u00bb \u043d\u0430\u0432\u0456\u0442\u044c \u043f\u043e\u043a\u0430\u0437\u0443\u0454 \u0432 \u0437\u0432\u0456\u0442\u043d\u043e\u0441\u0442\u0456 \u0434\u043e\u0445\u0456\u0434 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 800 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u0440\u0456\u043a, \u0445\u043e\u0447\u0430 \u0446\u0435 \u043a\u0440\u0430\u043f\u043b\u0456 \u0432 \u043c\u043e\u0440\u0456 \u043f\u043e\u0440\u0456\u0432\u043d\u044f\u043d\u043e \u0437 \u0442\u0438\u043c\u0438 \u0441\u0443\u043c\u0430\u043c\u0438, \u044f\u043a\u0456 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u0438 \u0447\u0435\u0440\u0435\u0437 \u0439\u043e\u0433\u043e \u0440\u0443\u043a\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"638\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851536_budynok_oleksandr_shnir_gorenychi-1024x638.png\" alt=\"\u0411\u0443\u0434\u0438\u043d\u043e\u043a \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430 \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430 \u0442\u0430 \u0439\u043e\u0433\u043e \u0441\u043f\u0456\u0432\u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0430 \u0432 \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0441\u0445\u0435\u043c \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0428\u043d\u0456\u0440\u0430 \u0432 \u0413\u043e\u0440\u0435\u043d\u0438\u0447\u0430\u0445 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u041c\u0430\u0442\u0440\u043e\u0441\u043e\u0432\u0430, 4. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Google Maps\n\" class=\"wp-image-2255\" style=\"width:645px;height:auto\" title=\"\u0411\u0443\u0434\u0438\u043d\u043e\u043a \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430 \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430 \u0442\u0430 \u0439\u043e\u0433\u043e \u0441\u043f\u0456\u0432\u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0430 \u0432 \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0441\u0445\u0435\u043c \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0428\u043d\u0456\u0440\u0430 \u0432 \u0413\u043e\u0440\u0435\u043d\u0438\u0447\u0430\u0445 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u041c\u0430\u0442\u0440\u043e\u0441\u043e\u0432\u0430, 4. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Google Maps\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851536_budynok_oleksandr_shnir_gorenychi-1024x638.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851536_budynok_oleksandr_shnir_gorenychi-300x187.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851536_budynok_oleksandr_shnir_gorenychi-768x478.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851536_budynok_oleksandr_shnir_gorenychi.png 1432w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0411\u0443\u0434\u0438\u043d\u043e\u043a \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430 \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430 \u0442\u0430 \u0439\u043e\u0433\u043e \u0441\u043f\u0456\u0432\u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0430 \u0432 \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0441\u0445\u0435\u043c \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0428\u043d\u0456\u0440\u0430 \u0432 \u0413\u043e\u0440\u0435\u043d\u0438\u0447\u0430\u0445 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u041c\u0430\u0442\u0440\u043e\u0441\u043e\u0432\u0430, 4. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Google Maps<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"fuks5\"><strong>\u042f\u043a \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u043b\u0435\u0434\u044c \u043d\u0435 \u0437\u0443\u043f\u0438\u043d\u0438\u0432 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u0435 \u043c\u0435\u0442\u0440\u043e, \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u044e\u0447\u0438 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u043d\u0430 \u0439\u043e\u0433\u043e \u0431\u043e\u0440\u0433\u0430\u0445\u00a0<\/strong><\/h2>\n\n\n\n<p>\u041a\u043e\u043b\u0438 \u0432 2017 \u0440\u043e\u0446\u0456 \u043f\u0430\u0441\u0430\u0436\u0438\u0440\u0438 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043f\u0456\u0434\u0437\u0435\u043c\u043a\u0438 \u0447\u0435\u043a\u0430\u043b\u0438 \u043d\u0430 \u0441\u0442\u0430\u043d\u0446\u0456\u044f\u0445 \u043d\u0430 \u0447\u0435\u0440\u0433\u043e\u0432\u0456 \u043f\u043e\u0442\u044f\u0433\u0438, \u043c\u0430\u043b\u043e \u0445\u0442\u043e \u0437\u0434\u043e\u0433\u0430\u0434\u0443\u0432\u0430\u0432\u0441\u044f, \u0449\u043e \u043c\u0435\u0442\u0440\u043e\u043f\u043e\u043b\u0456\u0442\u0435\u043d \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u0454 \u0437\u0430 \u043a\u0440\u043e\u043a \u0432\u0456\u0434 \u043a\u043e\u043b\u0430\u043f\u0441\u0443. \u0420\u0430\u0445\u0443\u043d\u043a\u0438 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u0431\u0443\u043b\u0438 \u0437\u0430\u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043d\u0456, \u0432\u0441\u044f \u0432\u0438\u0440\u0443\u0447\u043a\u0430 \u0439\u0448\u043b\u0430 \u043d\u0430 \u043f\u043e\u0433\u0430\u0448\u0435\u043d\u043d\u044f \u0431\u043e\u0440\u0433\u0443, \u0430 \u0441\u0443\u043c\u0430 \u0437\u0430\u0431\u043e\u0440\u0433\u043e\u0432\u0430\u043d\u043e\u0441\u0442\u0456 \u043f\u0435\u0440\u0435\u0432\u0430\u043b\u0438\u043b\u0430 \u0437\u0430 \u043c\u0430\u0439\u0436\u0435 \u0434\u0432\u0430 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0406 \u0437\u043d\u043e\u0432\u0443 \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u0446\u0456\u0454\u0457 \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u0432\u0438\u044f\u0432\u0438\u0432\u0441\u044f \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441.<\/p>\n\n\n\n<p>\u0421\u043f\u0440\u0430\u0432\u0430 \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u043b\u0430\u0441\u044f \u0449\u0435 \u0432 \u0434\u0430\u043b\u0435\u043a\u043e\u043c\u0443 2009 \u0440\u043e\u0446\u0456, \u043a\u043e\u043b\u0438 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u0438\u0439 \u043c\u0435\u0442\u0440\u043e\u043f\u043e\u043b\u0456\u0442\u0435\u043d \u0443\u043a\u043b\u0430\u0432 \u0434\u043e\u0433\u043e\u0432\u0456\u0440 \u043b\u0456\u0437\u0438\u043d\u0433\u0443 \u0437 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e \u00ab\u0423\u043a\u0440\u0440\u043e\u0441\u043b\u0456\u0437\u0438\u043d\u0433\u00bb \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f 100 \u0432\u0430\u0433\u043e\u043d\u0456\u0432. \u0427\u0430\u0441\u0442\u0438\u043d\u0443 \u0432\u0430\u0433\u043e\u043d\u0456\u0432 \u0432\u0438\u0433\u043e\u0442\u043e\u0432\u0438\u0432 \u041a\u0440\u044e\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0437\u0430\u0432\u043e\u0434, \u0440\u0435\u0448\u0442\u0443 \u2014 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0456 \u00ab\u0412\u0430\u0433\u043e\u043d\u043c\u0430\u0448\u00bb \u0442\u0430 \u00ab\u041c\u0435\u0442\u0440\u043e\u0432\u0430\u0433\u043e\u043d\u043c\u0430\u0448\u00bb. \u041d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0446\u0435 \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u043b\u043e \u044f\u043a \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0430 \u0443\u0433\u043e\u0434\u0430 \u2014 \u043c\u0456\u0441\u0442\u043e \u043f\u043e\u0442\u0440\u0435\u0431\u0443\u0432\u0430\u043b\u043e \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0443\u0445\u043e\u043c\u043e\u0433\u043e \u0441\u043a\u043b\u0430\u0434\u0443, \u043b\u0456\u0437\u0438\u043d\u0433\u043e\u0432\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u043d\u0430\u0434\u0430\u0432\u0430\u043b\u0430 \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u043d\u043d\u044f.<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u0434\u0438\u044f\u0432\u043e\u043b, \u044f\u043a \u0437\u0430\u0432\u0436\u0434\u0438, \u0431\u0443\u0432 \u0443 \u0434\u0435\u0442\u0430\u043b\u044f\u0445. \u0414\u043e\u0433\u043e\u0432\u0456\u0440 \u043c\u0456\u0441\u0442\u0438\u0432 \u0443\u043c\u043e\u0432\u0438, \u044f\u043a\u0456 \u043f\u0440\u0438 \u0437\u0440\u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u043a\u0443\u0440\u0441\u0443 \u0432\u0430\u043b\u044e\u0442 \u043f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u044e\u0432\u0430\u043b\u0438 \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0443 \u0437\u0430\u0431\u043e\u0440\u0433\u043e\u0432\u0430\u043d\u0456\u0441\u0442\u044c \u043d\u0430 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0443 \u043a\u0430\u0431\u0430\u043b\u0443. \u0406 \u043a\u043e\u043b\u0438 \u043f\u0456\u0441\u043b\u044f 2014 \u0440\u043e\u043a\u0443 \u0434\u043e\u043b\u0430\u0440 \u0440\u0456\u0437\u043a\u043e \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0447\u0430\u0432, \u0431\u043e\u0440\u0433 \u043c\u0435\u0442\u0440\u043e\u043f\u043e\u043b\u0456\u0442\u0435\u043d\u0443 \u043f\u043e\u0447\u0430\u0432 \u0440\u043e\u0441\u0442\u0438 \u044f\u043a \u0441\u043d\u0456\u0433\u043e\u0432\u0430 \u043a\u0443\u043b\u044f \u0437 \u0433\u043e\u0440\u0438. \u0414\u043e 2017 \u0440\u043e\u043a\u0443 \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u0439 \u0431\u043e\u0440\u0433 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0432 \u043f\u043e\u043d\u0430\u0434 500 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0410\u043b\u0435 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0448\u0442\u0440\u0430\u0444\u043d\u0438\u043c \u043a\u043e\u0435\u0444\u0456\u0446\u0456\u0454\u043d\u0442\u0430\u043c, \u043f\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0435\u043d\u0438\u043c \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u043e\u043c, \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0430 \u0441\u0443\u043c\u0430 \u0437 \u0443\u0440\u0430\u0445\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u043f\u0435\u043d\u0456 \u0442\u0430 \u0448\u0442\u0440\u0430\u0444\u0456\u0432 \u043f\u0435\u0440\u0435\u0432\u0430\u043b\u0438\u043b\u0430 \u0437\u0430 1,8 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430, \u0430 \u0437\u0430 \u0434\u0435\u044f\u043a\u0438\u043c\u0438 \u043e\u0446\u0456\u043d\u043a\u0430\u043c\u0438 \u043d\u0430\u0431\u043b\u0438\u0436\u0430\u043b\u0430\u0441\u044f \u0434\u043e 2 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.<\/p>\n\n\n\n<p>\u0423 2017-2018 \u0440\u043e\u043a\u0430\u0445 \u0441\u0443\u0434\u0438 \u0437\u0430 \u043f\u043e\u0437\u043e\u0432\u0430\u043c\u0438 \u00ab\u0423\u043a\u0440\u0440\u043e\u0441\u043b\u0456\u0437\u0438\u043d\u0433\u0443\u00bb \u0437\u0430\u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043b\u0438 \u0440\u0430\u0445\u0443\u043d\u043a\u0438 \u043c\u0435\u0442\u0440\u043e\u043f\u043e\u043b\u0456\u0442\u0435\u043d\u0443. \u0426\u0435 \u043e\u0437\u043d\u0430\u0447\u0430\u043b\u043e, \u0449\u043e \u0432\u0441\u044f \u0432\u0438\u0440\u0443\u0447\u043a\u0430, \u044f\u043a\u0443 \u0449\u043e\u0434\u043d\u044f \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u043b\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u043f\u0430\u0441\u0430\u0436\u0438\u0440\u0456\u0432, \u043a\u0443\u043f\u0443\u044e\u0447\u0438 \u043a\u0432\u0438\u0442\u043a\u0438 \u0442\u0430 \u0436\u0435\u0442\u043e\u043d\u0438, \u0439\u0448\u043b\u0430 \u043d\u0435 \u043d\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0430\u043c, \u043d\u0435 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442 \u0456 \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f, \u043d\u0435 \u043d\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u044e \u0434\u043b\u044f \u043f\u043e\u0457\u0437\u0434\u0456\u0432 \u2014 \u0430 \u043f\u0440\u044f\u043c\u0456\u0441\u0456\u043d\u044c\u043a\u043e \u043d\u0430 \u0440\u0430\u0445\u0443\u043d\u043a\u0438 \u043b\u0456\u0437\u0438\u043d\u0433\u043e\u0432\u043e\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457. \u041a\u0438\u0457\u0432 \u043e\u043f\u0438\u043d\u0438\u0432\u0441\u044f \u043d\u0430 \u043c\u0435\u0436\u0456 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u043e\u0457 \u043a\u0430\u0442\u0430\u0441\u0442\u0440\u043e\u0444\u0438. \u041c\u0435\u0442\u0440\u043e\u043f\u043e\u043b\u0456\u0442\u0435\u043d \u043d\u0435 \u043c\u0456\u0433 \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u0444\u0443\u043d\u043a\u0446\u0456\u043e\u043d\u0443\u0432\u0430\u0442\u0438, \u043a\u043e\u043b\u0438 \u0432\u0441\u0456 \u0439\u043e\u0433\u043e \u0433\u0440\u043e\u0448\u0456 \u0432\u0438\u043b\u0443\u0447\u0430\u043b\u0438\u0441\u044f \u043f\u0440\u0438\u043c\u0443\u0441\u043e\u0432\u043e. \u0417\u0430\u0433\u0440\u043e\u0436\u0443\u0432\u0430\u043b\u0430 \u0437\u0443\u043f\u0438\u043d\u043a\u0430 \u0440\u043e\u0431\u043e\u0442\u0438 \u043f\u0456\u0434\u0437\u0435\u043c\u043a\u0438 \u2014 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u043e\u0457 \u0430\u0440\u0442\u0435\u0440\u0456\u0457, \u044f\u043a\u043e\u044e \u0449\u043e\u0434\u043d\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u044e\u0442\u044c\u0441\u044f \u0441\u043e\u0442\u043d\u0456 \u0442\u0438\u0441\u044f\u0447 \u043a\u0438\u044f\u043d.<\/p>\n\n\n\n<p>\u0421\u0430\u043c\u0435 \u0432 \u0446\u0435\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0437&#8217;\u044f\u0441\u0443\u0432\u0430\u043b\u043e\u0441\u044f, \u0449\u043e \u0437\u0430 \u00ab\u0423\u043a\u0440\u0440\u043e\u0441\u043b\u0456\u0437\u0438\u043d\u0433\u043e\u043c\u00bb \u0441\u0442\u043e\u0457\u0442\u044c \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441. \u0417\u0433\u043e\u0434\u043e\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0437\u043c\u0456\u043d\u0438\u043b\u0430 \u043d\u0430\u0437\u0432\u0443 \u043d\u0430 \u00ab\u0410\u0432\u0441\u0442\u0440\u043e-\u0423\u0433\u043e\u0440\u0441\u044c\u043a\u0430 \u041b\u0456\u0437\u0438\u043d\u0433\u043e\u0432\u0430 \u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u00bb \u2014 \u043d\u0430\u0437\u0432\u0430, \u044f\u043a\u0430 \u043c\u0430\u043b\u0430 \u043d\u0430\u0434\u0430\u0432\u0430\u0442\u0438 \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0431\u0456\u043b\u044c\u0448\u0435 \u0440\u0435\u0441\u043f\u0435\u043a\u0442\u0430\u0431\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0442\u0430 \u043d\u0430\u0442\u044f\u043a\u0430\u0442\u0438 \u043d\u0430 \u0454\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u0435 \u043a\u043e\u0440\u0456\u043d\u043d\u044f, \u0445\u043e\u0447\u0430 \u043d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u0446\u0435 \u0431\u0443\u043b\u0430 \u0442\u0430 \u0441\u0430\u043c\u0430 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430. \u0417\u0430 \u0432\u0435\u0440\u0441\u0456\u0454\u044e \u0421\u0411\u0423, \u044f\u043a\u0430 \u0432 \u0441\u0456\u0447\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0430 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0437\u0430 \u0446\u0438\u043c \u0435\u043f\u0456\u0437\u043e\u0434\u043e\u043c, \u0424\u0443\u043a\u0441 \u0442\u0430 \u043f\u043e\u0432&#8217;\u044f\u0437\u0430\u043d\u0456 \u0437 \u043d\u0438\u043c \u043e\u0441\u043e\u0431\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0433\u0440\u0443\u043f\u043e\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u0441\u0430\u043c\u0435 \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0430\u0431\u0438 \u0440\u0435\u0430\u043b\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u043f\u0440\u0430\u0432\u0430 \u0432\u0438\u043c\u043e\u0433\u0438 \u0434\u043e \u043c\u0435\u0442\u0440\u043e\u043f\u043e\u043b\u0456\u0442\u0435\u043d\u0443. \u0406 \u043c\u0435\u0445\u0430\u043d\u0456\u043a\u0430 \u0442\u0443\u0442 \u0431\u0443\u043b\u0430 \u043f\u0440\u043e\u0441\u0442\u043e\u044e \u2014 \u0447\u0438\u043c \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u043f\u0435\u043d\u0456 \u0442\u0430 \u0448\u0442\u0440\u0430\u0444\u0456\u0432, \u0442\u0438\u043c \u0431\u0456\u043b\u044c\u0448\u0435 \u0433\u0440\u043e\u0448\u0435\u0439 \u043c\u043e\u0436\u043d\u0430 \u0432\u0438\u0447\u0430\u0432\u0438\u0442\u0438 \u0437 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<p>\u0421\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u043a\u0432\u0430\u043b\u0456\u0444\u0456\u043a\u0443\u0454 \u0446\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u044f\u043a \u043c\u043e\u0436\u043b\u0438\u0432\u0456 \u0434\u0438\u0432\u0435\u0440\u0441\u0456\u0439\u043d\u0456 \u0434\u0456\u0457, \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043d\u043d\u044f \u043a\u043e\u0448\u0442\u0456\u0432 \u0442\u0430 \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0432 \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0440\u043e\u0437\u043c\u0456\u0440\u0430\u0445. \u0406 \u044f\u043a\u0449\u043e \u0437 \u043f\u0435\u0440\u0448\u0438\u043c\u0438 \u0434\u0432\u043e\u043c\u0430 \u043f\u0443\u043d\u043a\u0442\u0430\u043c\u0438 \u0432\u0441\u0435 \u0431\u0456\u043b\u044c\u0448-\u043c\u0435\u043d\u0448 \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u0442\u043e \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0430 \u0441\u043a\u043b\u0430\u0434\u043e\u0432\u0430 \u0441\u0445\u0435\u043c\u0438 \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u0446\u0438\u043d\u0456\u0447\u043d\u043e, \u0431\u043e, \u0437\u0430 \u0432\u0438\u0441\u043d\u043e\u0432\u043a\u0430\u043c\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0433\u0440\u043e\u0448\u0456, \u044f\u043a\u0456 \u00ab\u0432\u0438\u0447\u0430\u0432\u043b\u044e\u0432\u0430\u043b\u0438\u0441\u044f\u00bb \u0437 \u043c\u0435\u0442\u0440\u043e\u043f\u043e\u043b\u0456\u0442\u0435\u043d\u0443, \u0432\u0438\u0432\u043e\u0434\u0438\u043b\u0438\u0441\u044f \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d \u0447\u0435\u0440\u0435\u0437 \u043c\u0435\u0440\u0435\u0436\u0443 \u0456\u043d\u043e\u0437\u0435\u043c\u043d\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439, \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u043f\u043e\u0434\u0430\u0442\u043a\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043d\u0435 \u0441\u043f\u043b\u0430\u0447\u0443\u0432\u0430\u043b\u0438\u0441\u044f. \u0424\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0433\u0440\u0443\u043f\u043e\u044e \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u0432\u0430\u043b\u043e\u0441\u044f \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0457 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b\u0438\u0441\u044f \u0437 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u043c \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0438\u043c \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e\u043c, \u0430\u043b\u0435 \u0456\u043d\u043e\u0437\u0435\u043c\u043d\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0456 \u043c\u0430\u043b\u0438 \u0432\u0441\u0456 \u043e\u0437\u043d\u0430\u043a\u0438 \u043d\u043e\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u2014 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0445 \u0432\u0438\u043a\u043b\u044e\u0447\u043d\u043e \u0434\u043b\u044f \u043c\u0456\u043d\u0456\u043c\u0456\u0437\u0430\u0446\u0456\u0457 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432.<\/p>\n\n\n\n<p>\u0419\u0434\u0435\u0442\u044c\u0441\u044f \u043f\u0440\u043e \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u043f\u043e\u0434\u0430\u0442\u043a\u0443 \u043d\u0430 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0441\u043b\u0456\u0434\u0447\u0456 \u0432\u0438\u044f\u0432\u0438\u043b\u0438 \u043f\u0456\u0434\u043e\u0437\u0440\u0456\u043b\u0456 \u0431\u043e\u0440\u0433\u043e\u0432\u0456 \u0437\u043e\u0431\u043e\u0432&#8217;\u044f\u0437\u0430\u043d\u043d\u044f, \u044f\u043a\u0456 \u043c\u043e\u0436\u0443\u0442\u044c \u0441\u0432\u0456\u0434\u0447\u0438\u0442\u0438 \u043f\u0440\u043e \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e \u043a\u043e\u0448\u0442\u0456\u0432, \u0443 \u0442\u043e\u043c\u0443 \u0447\u0438\u0441\u043b\u0456 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0441\u043b\u0456\u0434\u043e\u043c. \u0412\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438, \u0449\u043e \u0447\u0430\u0441\u0442\u0438\u043d\u0430 \u0432\u0430\u0433\u043e\u043d\u0456\u0432 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u0430\u0441\u044f \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u0437\u0430\u0432\u043e\u0434\u0430\u043c\u0438, \u0430 \u0424\u0443\u043a\u0441 \u0441\u0430\u043c \u043c\u0430\u0454 \u0442\u0456\u0441\u043d\u0456 \u0437\u0432&#8217;\u044f\u0437\u043a\u0438 \u0437 \u0440\u043e\u0441\u0456\u0454\u044e \u0442\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0435 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0441\u0442\u0432\u043e, \u0446\u0435 \u043f\u0440\u0438\u043f\u0443\u0449\u0435\u043d\u043d\u044f \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u0446\u0456\u043b\u043a\u043e\u043c \u043b\u043e\u0433\u0456\u0447\u043d\u0438\u043c.<\/p>\n\n\n\n<p>\u041c\u0435\u0442\u0440\u043e\u043f\u043e\u043b\u0456\u0442\u0435\u043d, \u0442\u0438\u043c \u0447\u0430\u0441\u043e\u043c, \u043d\u0430\u043c\u0430\u0433\u0430\u0432\u0441\u044f \u0432\u0438\u0431\u0440\u0430\u0442\u0438\u0441\u044f \u0437 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u044f\u043c\u0438. \u041a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u043f\u043e\u0434\u0430\u0432\u0430\u043b\u043e \u0430\u043f\u0435\u043b\u044f\u0446\u0456\u0457, \u0431\u043e\u0440\u043e\u043b\u043e\u0441\u044f \u0432 \u0441\u0443\u0434\u0430\u0445 \u0437\u0430 \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u0437\u0430\u0431\u043e\u0440\u043e\u043d \u043d\u0430 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f \u0432\u0430\u0433\u043e\u043d\u0456\u0432, \u0430\u043b\u0435 \u043c\u0430\u0448\u0438\u043d\u0430 \u0432\u0436\u0435 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u2014 \u043a\u043e\u0436\u0435\u043d \u043c\u0456\u0441\u044f\u0446\u044c \u0441\u0443\u043c\u0430 \u0431\u043e\u0440\u0433\u0443 \u0437\u0431\u0456\u043b\u044c\u0448\u0443\u0432\u0430\u043b\u0430\u0441\u044f, \u0430 \u0440\u0430\u0445\u0443\u043d\u043a\u0438 \u0437\u0430\u043b\u0438\u0448\u0430\u043b\u0438\u0441\u044f \u0437\u0430\u0431\u043b\u043e\u043a\u043e\u0432\u0430\u043d\u0438\u043c\u0438.<\/p>\n\n\n\n<p>\u041f\u0435\u0440\u0435\u043b\u043e\u043c\u043d\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u043d\u0430\u0441\u0442\u0430\u0432 \u0443 2023-2025 \u0440\u043e\u043a\u0430\u0445, \u043a\u043e\u043b\u0438 \u0441\u0443\u0434\u0438 \u043f\u043e\u0447\u0430\u043b\u0438 \u0441\u043a\u0430\u0441\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u0456 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u0442\u0430 \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0442\u0438 \u043f\u043e\u0432\u043e\u0440\u043e\u0442 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u044c \u043c\u0435\u0442\u0440\u043e\u043f\u043e\u043b\u0456\u0442\u0435\u043d\u0443. \u0426\u0435 \u043e\u0437\u043d\u0430\u0447\u0430\u043b\u043e, \u0449\u043e \u0433\u0440\u043e\u0448\u0456, \u044f\u043a\u0456 \u0440\u043e\u043a\u0430\u043c\u0438 \u0441\u0442\u044f\u0433\u0443\u0432\u0430\u043b\u0438\u0441\u044f \u0437 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430, \u043c\u0430\u043b\u0438 \u0431\u0443\u0442\u0438 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u0442\u0456 \u043d\u0430\u0437\u0430\u0434. \u0410\u043b\u0435 \u0447\u0438 \u0431\u0443\u0434\u0443\u0442\u044c \u0432\u043e\u043d\u0438 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u0442\u0456 \u043d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u2014 \u0432\u0435\u043b\u0438\u043a\u0435 \u043f\u0438\u0442\u0430\u043d\u043d\u044f. \u0423 \u0441\u0435\u0440\u0435\u0434\u0438\u043d\u0456 2025 \u0440\u043e\u043a\u0443 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456 \u0437\u0434\u0456\u0439\u0441\u043d\u0438\u043b\u0438 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0441\u043b\u0456\u0434\u0447\u0456 \u0434\u0456\u0457 \u0443 \u0441\u043f\u0440\u0430\u0432\u0456, \u043e\u0442\u0440\u0438\u043c\u0430\u0432\u0448\u0438 \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u0445 \u0440\u0430\u0445\u0443\u043d\u043a\u0456\u0432 \u0424\u0443\u043a\u0441\u0430 \u0442\u0430 \u0447\u043b\u0435\u043d\u0456\u0432 \u0439\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u043d\u0438 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c. \u0421\u0430\u043c\u0435 \u0446\u0456 \u0434\u0430\u043d\u0456 \u043c\u0430\u044e\u0442\u044c \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0438, \u043a\u0443\u0434\u0438 \u043f\u043e\u0434\u0456\u043b\u0438\u0441\u044f \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438, \u0432\u0438\u0442\u044f\u0433\u043d\u0443\u0442\u0456 \u0437 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043f\u0456\u0434\u0437\u0435\u043c\u043a\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"fuks6\"><strong>\u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u043c\u0430\u0439\u043d\u0430 \u0424\u0443\u043a\u0441\u0430 \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u043e\u0441\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456\u00a0<\/strong><\/h2>\n\n\n\n<p>\u041d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0442\u0430\u043a\u0443 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u0448\u0430\u0445\u0440\u0430\u0439\u0441\u044c\u043a\u0438\u0445 \u0441\u0445\u0435\u043c \u0442\u0430 \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0437\u0430 \u0446\u0435 \u043d\u0435 \u043f\u043e\u043d\u0456\u0441. \u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u0439\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u043e \u2014 \u0434\u0435\u044f\u043a\u0435 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u043d\u0435\u0434\u043e\u0442\u043e\u0440\u043a\u0430\u043d\u0435, \u0456\u043d\u0448\u0430 \u0447\u0430\u0441\u0442\u0438\u043d\u0430, \u0445\u043e\u0447 \u0456 \u0437\u0430\u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043d\u0430, \u0430\u043b\u0435 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0438\u0441\u044c \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0442\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u0456 \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u0445 \u043b\u044e\u0434\u0435\u0439 \u0424\u0443\u043a\u0441\u0430.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u043c\u0430\u0454\u0442\u043e\u043a \u0443 \u041a\u043e\u0437\u0438\u043d\u0456 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0421\u0442\u0430\u0440\u043e\u043a\u0438\u0457\u0432\u0441\u044c\u043a\u0456\u0439, 35\/18 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c, \u043f\u0440\u043e \u044f\u043a\u0438\u0439 \u0432\u0436\u0435 \u0437\u0433\u0430\u0434\u0443\u0432\u0430\u043b\u043e\u0441\u044c. \u0412\u0456\u043d \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u0438\u0439 \u043d\u0430 \u0442\u0440\u0435\u0442\u044e \u0434\u0440\u0443\u0436\u0438\u043d\u0443 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e-\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0443 \u041f\u0435\u0442\u0440\u043e\u0432\u0443, \u00a0 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u043a\u0443 \u0440\u043e\u0441\u0456\u0457, \u0449\u043e <a href=\"https:\/\/www.fashionbank.ru\/models\/user\/107204.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u043c\u043e\u0434\u0435\u043b\u043b\u044e<\/a> \u0443 \u041c\u043e\u0441\u043a\u0432\u0456.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"999\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851544_oleksandra_petrova-1024x999.png\" alt=\"\u0410\u043d\u043a\u0435\u0442\u0430 \u0442\u0440\u0435\u0442\u044c\u043e\u0457 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430 \u0440\u043e\u0441\u0456\u044f\u043d\u043a\u0438 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0438 \u041f\u0435\u0442\u0440\u043e\u0432\u043e\u0457 \u043d\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u043c\u0443 \u0441\u0430\u0439\u0442\u0456 \u043c\u043e\u0434\u0435\u043b\u0435\u0439\" class=\"wp-image-2256\" style=\"width:668px;height:auto\" title=\"\u0410\u043d\u043a\u0435\u0442\u0430 \u0442\u0440\u0435\u0442\u044c\u043e\u0457 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430 \u0440\u043e\u0441\u0456\u044f\u043d\u043a\u0438 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0438 \u041f\u0435\u0442\u0440\u043e\u0432\u043e\u0457 \u043d\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u043c\u0443 \u0441\u0430\u0439\u0442\u0456 \u043c\u043e\u0434\u0435\u043b\u0435\u0439\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851544_oleksandra_petrova-1024x999.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851544_oleksandra_petrova-300x293.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851544_oleksandra_petrova-768x750.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851544_oleksandra_petrova.png 1250w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0410\u043d\u043a\u0435\u0442\u0430 \u0442\u0440\u0435\u0442\u044c\u043e\u0457 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430 \u0440\u043e\u0441\u0456\u044f\u043d\u043a\u0438 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0438 \u041f\u0435\u0442\u0440\u043e\u0432\u043e\u0457 \u043d\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u043c\u0443 \u0441\u0430\u0439\u0442\u0456 \u043c\u043e\u0434\u0435\u043b\u0435\u0439<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041f\u0456\u0441\u043b\u044f \u0430\u0440\u0435\u0448\u0442\u0443 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u043f\u043e \u0433\u0440\u0443\u043f\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u00ab\u0406\u043d\u0432\u0435\u0441\u0442\u043e\u0445\u0456\u043b\u0441\u00bb, \u0448\u0456\u0441\u0442\u044c \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u043d\u0430 \u0431\u0435\u0440\u0435\u0437\u0456 \u0414\u043d\u0456\u043f\u0440\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 0,75 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432 \u0442\u0430 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u043f\u043b\u043e\u0449\u0435\u044e \u043c\u0430\u0439\u0436\u0435 2500 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432, \u0432 \u044f\u043a\u043e\u043c\u0443 \u043e\u0431\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u0438\u0439 \u0432\u043b\u0430\u0441\u043d\u0438\u0439 \u043a\u0456\u043d\u043e\u0442\u0435\u0430\u0442\u0440, \u0442\u0440\u0435\u043d\u0430\u0436\u0435\u0440\u043d\u0430 \u0437\u0430\u043b\u0430 \u0442\u0430 \u043c\u0430\u0441\u0430\u0436\u043d\u0438\u0439 \u0441\u0430\u043b\u043e\u043d, \u0431\u0443\u043b\u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u0456 \u0410\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0443 \u0437 \u0440\u043e\u0437\u0448\u0443\u043a\u0443 \u0442\u0430 \u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u0443 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0434\u043b\u044f \u043f\u043e\u0448\u0443\u043a\u0443 \u0443\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044f \u0434\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u043c\u0430\u0454\u0442\u043a\u0443. \u041e\u0434\u043d\u0430\u043a, \u0410\u0420\u041c\u0410 \u043d\u0435 \u0440\u0430\u0437 <a href=\"https:\/\/mykyivregion.com.ua\/news\/rozkisnii-majetok-fuksa-v-kozini-znovu-zalisivsya-bez-upravitelya-arma-ogolosila-novii-konkurs-foto\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b\u0430 \u043a\u043e\u043d\u043a\u0443\u0440\u0441<\/a> \u043d\u0430 \u0443\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044f, \u0430\u043b\u0435 \u043a\u043e\u0436\u0435\u043d \u0440\u0430\u0437 \u0431\u0435\u0437\u0443\u0441\u043f\u0456\u0448\u043d\u043e (\u044f\u043a \u0446\u0435 \u0447\u0430\u0441\u0442\u043e \u0431\u0443\u0432\u0430\u0454 \u0437 \u0410\u0420\u041c\u0410). \u0422\u043e\u0436 \u043c\u0430\u0454\u0442\u043e\u043a \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u0430\u043b\u0438\u0448\u0430\u0442\u0438\u0441\u044c \u0432 \u0440\u0443\u043a\u0430\u0445 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0424\u0443\u043a\u0441\u0430, \u0430 \u0437\u043d\u0430\u0447\u0438\u0442\u044c, \u0456 \u0439\u043e\u0433\u043e \u0441\u0430\u043c\u043e\u0433\u043e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"790\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851480_mayetok_pavla_fuksa_kozyn-1024x790.png\" alt=\"\u041c\u0430\u0454\u0442\u043e\u043a \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430 \u0443 \u0441\u0435\u043b\u0438\u0449\u0456 \u041a\u043e\u0437\u0438\u043d \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u0432 \u0440\u043e\u0437\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430\n\" class=\"wp-image-2257\" title=\"\u041c\u0430\u0454\u0442\u043e\u043a \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430 \u0443 \u0441\u0435\u043b\u0438\u0449\u0456 \u041a\u043e\u0437\u0438\u043d \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u0432 \u0440\u043e\u0437\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851480_mayetok_pavla_fuksa_kozyn-1024x790.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851480_mayetok_pavla_fuksa_kozyn-300x231.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851480_mayetok_pavla_fuksa_kozyn-768x593.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851480_mayetok_pavla_fuksa_kozyn.png 1462w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u0430\u0454\u0442\u043e\u043a \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430 \u0443 \u0441\u0435\u043b\u0438\u0449\u0456 \u041a\u043e\u0437\u0438\u043d \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u0432 \u0440\u043e\u0437\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430. \u0424\u043e\u0442\u043e: \u0410\u0420\u041c\u0410<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0410\u043b\u0435, \u044f\u043a \u0432\u0438 \u043c\u043e\u0433\u043b\u0438 \u0437\u0434\u043e\u0433\u0430\u0434\u0430\u0442\u0438\u0441\u044c, \u044f\u043a\u0449\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0424\u0443\u043a\u0441\u0430 \u0432\u0436\u0435 \u0442\u0440\u0435\u0442\u044f \u0437\u0430 \u0440\u0430\u0445\u0443\u043d\u043a\u043e\u043c, \u0442\u043e \u0431\u0443\u043b\u0438 \u0456 \u043f\u0435\u0440\u0448\u0456 \u0434\u0432\u0456. \u041d\u0430 \u0439\u043e\u0433\u043e \u043f\u0435\u0440\u0448\u0456\u0439 \u0434\u0440\u0443\u0436\u0438\u043d\u0456 <a href=\"https:\/\/fakeoff.org\/backstage\/tatyana-fuks-chelovek-kotorogo-net\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0422\u0435\u0442\u044f\u043d\u0456 \u041a\u0443\u0434\u0456\u043d\u0456\u0439<\/a>, \u0437\u0432\u0456\u0441\u043d\u043e \u0436, \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0446\u0456 \u0440\u0444, \u044f\u043a\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0457\u0457 \u0444\u043e\u0442\u043e \u0432 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436\u0430\u0445, \u0436\u0438\u0432\u0435 \u0432 \u041c\u043e\u043d\u0430\u043a\u043e, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043c\u0430\u0439\u043d\u0430 \u043d\u0435\u043c\u0430\u0454 \u2014 \u0432 \u0440\u043e\u0441\u0456\u0457 \u0436 \u043d\u0430 \u043d\u0435\u0457 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0439 \u0446\u0456\u043b\u0438\u0439 \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a \u0437 Mercedes-Benz \u0442\u0430 Rolls-Royce Phantom.\u00a0<\/p>\n\n\n\n<p>\u0410 \u043e\u0442 \u0434\u0440\u0443\u0433\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0424\u0443\u043a\u0441\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041d\u0456\u043a\u0456\u0442\u0456\u043d\u0430, \u0445\u043e\u0447 \u0456 \u0431\u0443\u043b\u0430 \u0446\u0438\u0432\u0456\u043b\u044c\u043d\u043e\u044e, \u0430\u043b\u0435 \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u0430\u0441\u044c \u0437 \u0446\u0456\u043b\u0438\u043c \u043f\u043e\u0441\u0430\u0433\u043e\u043c \u043c\u0430\u0439\u043d\u0430 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0432 \u043c\u0430\u0439\u0436\u0435 8 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0423 2015-2017 \u0440\u043e\u043a\u0430\u0445 \u043d\u0430 \u041d\u0456\u043a\u0456\u0442\u0456\u043d\u0443 \u0431\u0443\u043b\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e \u0441\u043f\u0440\u0430\u0432\u0436\u043d\u0456\u0439 \u043c\u0456\u043d\u0456-\u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u0436\u0438\u0442\u043b\u043e\u0432\u043e\u043c\u0443 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0456 \u00ab\u0421\u043e\u0444\u0456\u0439\u0441\u044c\u043a\u0430 \u0411\u0440\u0430\u043c\u0430\u00bb \u0432 \u0441\u0430\u043c\u043e\u043c\u0443 \u0446\u0435\u043d\u0442\u0440\u0456 \u041a\u0438\u0454\u0432\u0430, \u0437\u0430 \u043a\u0456\u043b\u044c\u043a\u0430 \u043a\u0440\u043e\u043a\u0456\u0432 \u0432\u0456\u0434 \u0421\u043e\u0444\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0441\u043e\u0431\u043e\u0440\u0443.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"494\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851463_sofiyska_brama_kyiv-1024x494.png\" alt=\"\u0416\u041a \u0421\u043e\u0444\u0456\u0439\u0441\u044c\u043a\u0430 \u0431\u0440\u0430\u043c\u0430 \u0432 \u041a\u0438\u0454\u0432\u0456\" class=\"wp-image-2258\" title=\"\u0416\u041a \u0421\u043e\u0444\u0456\u0439\u0441\u044c\u043a\u0430 \u0431\u0440\u0430\u043c\u0430 \u0432 \u041a\u0438\u0454\u0432\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851463_sofiyska_brama_kyiv-1024x494.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851463_sofiyska_brama_kyiv-300x145.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851463_sofiyska_brama_kyiv-768x370.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851463_sofiyska_brama_kyiv-1536x741.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851463_sofiyska_brama_kyiv.png 2032w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0411\u0443\u0434\u0438\u043d\u043e\u043a \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u041a\u0438\u0454\u0432\u0430, \u0432 \u044f\u043a\u043e\u043c\u0443 \u0434\u0440\u0443\u0433\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430 \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0434\u0432\u043e\u043c\u0430 \u0432\u0435\u043b\u0438\u043a\u0438\u043c\u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438, \u0442\u0440\u044c\u043e\u043c\u0430 \u043f\u0430\u0440\u043a\u043e\u043c\u0456\u0441\u0446\u044f\u043c\u0438 \u0456 \u043a\u043e\u043c\u0435\u0440\u0446\u0456\u0439\u043d\u0438\u043c \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f\u043c<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0414\u0432\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u2014 \u043e\u0434\u043d\u0430 \u043f\u043b\u043e\u0449\u0435\u044e 177 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 <a href=\"https:\/\/rieltor.ua\/flats-sale\/view\/11283347\/?utm_term=1110176518&amp;utm_medium=referral&amp;utm_source=flatfy.ua&amp;utm_campaign=external_rank_298\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e<\/a> \u0431\u043b\u0438\u0437\u044c\u043a\u043e 1,7 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0434\u0440\u0443\u0433\u0430 \u043f&#8217;\u044f\u0442\u0438\u043a\u0456\u043c\u043d\u0430\u0442\u043d\u0430 \u043f\u043b\u043e\u0449\u0435\u044e \u043f\u043e\u043d\u0430\u0434 300 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432, \u044f\u043a\u0430 <a href=\"https:\/\/rieltor.ua\/flats-sale\/view\/11283347\/?utm_term=1110176518&amp;utm_medium=referral&amp;utm_source=flatfy.ua&amp;utm_campaign=external_rank_298\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0442\u044f\u0433\u043d\u0435<\/a> \u043d\u0430 2,8 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430. \u0414\u043e \u0446\u044c\u043e\u0433\u043e \u2014 \u0442\u0440\u0438 \u043f\u0430\u0440\u043a\u043e\u043c\u0456\u0441\u0446\u044f \u0432 \u043f\u0456\u0434\u0437\u0435\u043c\u043d\u043e\u043c\u0443 \u043f\u0430\u0440\u043a\u0456\u043d\u0433\u0443 \u0442\u0430 \u0447\u0430\u0441\u0442\u043a\u0430 \u0432 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f\u0445 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u043f\u043b\u043e\u0449\u0435\u044e \u043f\u043e\u043d\u0430\u0434 1400 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432.<\/p>\n\n\n\n<p>\u041e\u043a\u0440\u0435\u043c\u043e \u2014 \u0434\u0430\u0447\u043d\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u043f\u043b\u043e\u0449\u0435\u044e \u043f\u043e\u043d\u0430\u0434 800 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0443 \u0437\u0430\u043a\u0440\u0438\u0442\u043e\u043c\u0443 \u043c\u0456\u0441\u0442\u0435\u0447\u043a\u0443 \u00ab\u0411\u043e\u0431\u0435\u0440\u00bb \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u0437 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u044e \u0434\u0456\u043b\u044f\u043d\u043a\u043e\u044e, <a href=\"https:\/\/www.olx.ua\/d\/uk\/obyavlenie\/prodazh-budinku-km-bober-s-hotyanvka-vishgorodskiy-r-n-IDZt2jM.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c<\/a> \u044f\u043a\u043e\u0433\u043e \u043e\u0446\u0456\u043d\u044e\u0454\u0442\u044c\u0441\u044f \u0449\u0435 \u0432 2,8 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u041f\u043b\u044e\u0441 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u0432 \u0421\u0435\u0432\u0430\u0441\u0442\u043e\u043f\u043e\u043b\u0456 \u2014 \u043d\u0430\u0433\u0430\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0440\u043e \u0442\u0435, \u043a\u043e\u043b\u0438 \u0441\u0430\u043c\u0435 \u0424\u0443\u043a\u0441 \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0432\u0456\u0432 \u0431\u0456\u0437\u043d\u0435\u0441 \u043d\u0430 \u043f\u0456\u0432\u043e\u0441\u0442\u0440\u043e\u0432\u0456 \u0434\u043e \u0439\u043e\u0433\u043e \u043e\u043a\u0443\u043f\u0430\u0446\u0456\u0457.<\/p>\n\n\n\n<p>\u0423 2024 \u0440\u043e\u0446\u0456 \u041d\u0456\u043a\u0456\u0442\u0456\u043d\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0443 \u0441\u043f\u0430\u0434\u0449\u0438\u043d\u0443, \u0439\u043c\u043e\u0432\u0456\u0440\u043d\u043e \u043f\u0456\u0441\u043b\u044f \u0441\u043c\u0435\u0440\u0442\u0456 \u043c\u0430\u0442\u0435\u0440\u0456, \u0449\u0435 \u043a\u0456\u043b\u044c\u043a\u0430 \u043e\u0431&#8217;\u0454\u043a\u0442\u0456\u0432 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u2014 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0432 \u041a\u0438\u0454\u0432\u0456 \u0442\u0430 \u0411\u0443\u0447\u0456 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0431\u043b\u0438\u0437\u044c\u043a\u043e 400 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0423 \u0457\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0442\u0430\u043a\u043e\u0436 Land Rover Range Rover 2013 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2026\\\/01\\\/cleaned1769851437_fuks-graphic-2.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2259&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:4709,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u041c\\u0430\\u0439\\u043d\\u043e \\u0432 \\u0423\\u043a\\u0440\\u0430\\u0457\\u043d\\u0456, \\u043e\\u0444\\u043e\\u0440\\u043c\\u043b\\u0435\\u043d\\u0435 \\u043d\\u0430 \\u0434\\u0440\\u0443\\u0433\\u0443 \\u0442\\u0430 \\u0442\\u0440\\u0435\\u0442\\u044e \\u0434\\u0440\\u0443\\u0436\\u0438\\u043d\\u0438 \\u0431\\u0456\\u0437\\u043d\\u0435\\u0441\\u043c\\u0435\\u043d\\u0430-\\u0432\\u0442\\u0456\\u043a\\u0430\\u0447\\u0430 \\u041f\\u0430\\u0432\\u043b\\u0430 \\u0424\\u0443\\u043a\\u0441\\u0430. \\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430 BlackBox OSINT\\n&quot;,&quot;alt&quot;:&quot;\\u041c\\u0430\\u0439\\u043d\\u043e \\u0432 \\u0423\\u043a\\u0440\\u0430\\u0457\\u043d\\u0456, \\u043e\\u0444\\u043e\\u0440\\u043c\\u043b\\u0435\\u043d\\u0435 \\u043d\\u0430 \\u0434\\u0440\\u0443\\u0433\\u0443 \\u0442\\u0430 \\u0442\\u0440\\u0435\\u0442\\u044e \\u0434\\u0440\\u0443\\u0436\\u0438\\u043d\\u0438 \\u0431\\u0456\\u0437\\u043d\\u0435\\u0441\\u043c\\u0435\\u043d\\u0430-\\u0432\\u0442\\u0456\\u043a\\u0430\\u0447\\u0430 \\u041f\\u0430\\u0432\\u043b\\u0430 \\u0424\\u0443\\u043a\\u0441\\u0430. \\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430 BlackBox OSINT\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"847\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851437_fuks-graphic-2-1024x847.png\" alt=\"\u041c\u0430\u0439\u043d\u043e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0435 \u043d\u0430 \u0434\u0440\u0443\u0433\u0443 \u0442\u0430 \u0442\u0440\u0435\u0442\u044e \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430-\u0432\u0442\u0456\u043a\u0430\u0447\u0430 \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT\n\" class=\"wp-image-2259\" title=\"\u041c\u0430\u0439\u043d\u043e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0435 \u043d\u0430 \u0434\u0440\u0443\u0433\u0443 \u0442\u0430 \u0442\u0440\u0435\u0442\u044e \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430-\u0432\u0442\u0456\u043a\u0430\u0447\u0430 \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851437_fuks-graphic-2-1024x847.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851437_fuks-graphic-2-300x248.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851437_fuks-graphic-2-768x635.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851437_fuks-graphic-2-1536x1271.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851437_fuks-graphic-2-2048x1694.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u041c\u0430\u0439\u043d\u043e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0435 \u043d\u0430 \u0434\u0440\u0443\u0433\u0443 \u0442\u0430 \u0442\u0440\u0435\u0442\u044e \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430-\u0432\u0442\u0456\u043a\u0430\u0447\u0430 \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u041c\u0430\u0439\u043d\u043e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0435 \u043d\u0430 \u0434\u0440\u0443\u0433\u0443 \u0442\u0430 \u0442\u0440\u0435\u0442\u044e \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430-\u0432\u0442\u0456\u043a\u0430\u0447\u0430 \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0426\u0456 \u0430\u043a\u0442\u0438\u0432\u0438, \u044f\u043a\u0456 \u044f\u0432\u043d\u043e \u0454 \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u043c \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0431\u0440\u0443\u0434\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u0424\u0443\u043a\u0441\u0430, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0434\u0438\u0432\u043d\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u043d\u0435 \u0441\u0442\u0430\u043b\u0438 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u043e\u043c \u0432\u0438\u0432\u0447\u0435\u043d\u043d\u044f \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c \u0449\u043e\u0434\u043e \u043f\u0456\u0434\u0441\u0430\u043d\u043a\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430 \u0442\u0430 \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u0438\u0441\u044c \u043f\u043e\u0437\u0430 \u0443\u0432\u0430\u0433\u043e\u044e \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456\u0432. \u0422\u043e\u0436, \u0432\u043e\u043d\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0431\u0443\u0442\u0438 \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0434\u0440\u0443\u0433\u043e\u0457 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430, \u0456, \u0441\u043a\u043e\u0440\u0456\u0448 \u0437\u0430 \u0432\u0441\u0435, \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u0438 \u0434\u043e\u0445\u0456\u0434 \u0432\u0456\u0434 \u043e\u0440\u0435\u043d\u0434\u0438, \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0443\u044e\u0447\u0438 \u0431\u0435\u0437\u0431\u0456\u0434\u043d\u0435 \u0436\u0438\u0442\u0442\u044f \u0440\u043e\u0434\u0438\u043d\u0456 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430 \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0456, \u043a\u0443\u0434\u0438, \u0437\u0430 <a href=\"https:\/\/antikor.info\/articles\/656167-rossijsko-ukrainskij_oligarh_fuks_s_molodoj_henoj_osel_v_londone_pochemu_britanija_predostavila_ubehishche_odioznomu_biz\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u0417\u041c\u0406, \u041d\u0456\u043a\u0456\u0442\u0456\u043d\u0430 \u0437 \u0434\u0456\u0442\u044c\u043c\u0438 \u0432\u0438\u0457\u0445\u0430\u043b\u0430 \u043d\u0430 \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0432\u0456\u0439\u043d\u0438 \u0440\u0430\u0437\u043e\u043c \u0437 \u041f\u0430\u0432\u043b\u043e\u043c \u0424\u0443\u043a\u0441\u043e\u043c.\u00a0<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"fuks7\"><strong>\u042f\u043a \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d \u0440\u0444 \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0432\u0438\u043a\u0430\u0447\u0443\u0432\u0430\u0442\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u0433\u0430\u0437 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438<\/strong><\/h2>\n\n\n\n<p>\u0417\u0434\u0430\u0432\u0430\u043b\u043e\u0441\u044f \u0431, \u043f\u0456\u0441\u043b\u044f \u0441\u0430\u043d\u043a\u0446\u0456\u0439, \u0432\u043d\u0435\u0441\u0435\u043d\u043d\u044f \u0434\u043e \u0431\u0430\u0437\u0438 \u00ab\u041c\u0438\u0440\u043e\u0442\u0432\u043e\u0440\u0435\u0446\u044c\u00bb, \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u0437 \u0440\u043e\u0431\u043e\u0442\u043e\u044e \u043d\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0456 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431\u0438 \u0442\u0430 \u0432\u0442\u0435\u0447\u0456 \u0437 \u043a\u0440\u0430\u0457\u043d\u0438 \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u043c\u0430\u0432 \u0431\u0438 \u043d\u0430\u0437\u0430\u0432\u0436\u0434\u0438 \u0432\u0442\u0440\u0430\u0442\u0438\u0442\u0438 \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u0441\u0432\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430 \u0442\u0430, \u0442\u0438\u043c \u043f\u0430\u0447\u0435, \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432. \u0410\u043b\u0435 \u043d\u0430\u0439\u0446\u0438\u043d\u0456\u0447\u043d\u0456\u0448\u0430 \u0447\u0430\u0441\u0442\u0438\u043d\u0430 \u0439\u043e\u0433\u043e \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u043f\u043e\u043b\u044f\u0433\u0430\u0454 \u0432 \u0442\u043e\u043c\u0443, \u0449\u043e \u043d\u0430\u0432\u0456\u0442\u044c \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0437 \u0440\u043e\u0441\u0456\u0454\u044e \u0447\u0430\u0441\u0442\u0438\u043d\u0430 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0433\u0430\u0437\u043e\u0432\u0438\u0445 \u0440\u043e\u0434\u043e\u0432\u0438\u0449 \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0456\u0434 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440, \u043f\u043e\u0432&#8217;\u044f\u0437\u0430\u043d\u0438\u0445 \u0456\u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u043c \u041f\u0430\u0432\u043b\u043e\u043c \u0424\u0443\u043a\u0441\u043e\u043c.<\/p>\n\n\n\n<p>\u0417\u0430 <a href=\"https:\/\/t.me\/ngononstop\/9781\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u0447\u0456\u0432 \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u043e\u0457 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u00ab\u041d\u043e\u043d-\u0421\u0442\u043e\u043f\u00bb, \u0439\u0434\u0435\u0442\u044c\u0441\u044f \u043f\u0440\u043e \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0433\u0430\u0437\u043e\u0432\u0438\u0445 \u0440\u043e\u0434\u043e\u0432\u0438\u0449 \u0443 \u041f\u043e\u043b\u0442\u0430\u0432\u0441\u044c\u043a\u0456\u0439 \u0442\u0430 \u0425\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u044f\u0445 \u2014 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0456\u0447\u043d\u0456 \u0430\u043a\u0442\u0438\u0432\u0438, \u044f\u043a\u0456 \u0437\u0430 \u041a\u043e\u043d\u0441\u0442\u0438\u0442\u0443\u0446\u0456\u0454\u044e \u043c\u0430\u044e\u0442\u044c \u043d\u0430\u043b\u0435\u0436\u0430\u0442\u0438 \u043d\u0430\u0440\u043e\u0434\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0424\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0436 \u0432\u043e\u043d\u0438 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u044e\u0442\u044c \u0432 \u043e\u0440\u0431\u0456\u0442\u0456 \u0431\u0456\u0437\u043d\u0435\u0441-\u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0456\u0432 \u043b\u044e\u0434\u0438\u043d\u0438, \u044f\u043a\u0430 \u043c\u0430\u0454 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0435 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0441\u0442\u0432\u043e, \u0432\u0435\u0434\u0435 \u0441\u043f\u0456\u043b\u044c\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u0443 \u041c\u043e\u0441\u043a\u0432\u0456 \u0437 \u0440\u043e\u0434\u0438\u043d\u043e\u044e \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u0442\u0430 \u043c\u0430\u043b\u044e\u0432\u0430\u043b\u0430 \u0441\u0432\u0430\u0441\u0442\u0438\u043a\u0438 \u0432 \u0425\u0430\u0440\u043a\u043e\u0432\u0456 \u043d\u0430\u043f\u0435\u0440\u0435\u0434\u043e\u0434\u043d\u0456 \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f.<\/p>\n\n\n\n<p>\u0419\u0434\u0435\u0442\u044c\u0441\u044f \u043f\u0440\u043e \u0442\u0443 \u0441\u0430\u043c\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e \u00ab\u0413\u043e\u043b\u0434\u0435\u043d \u0414\u0435\u0440\u0440\u0456\u043a\u00bb, \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0438\u0439 \u043f\u0430\u043a\u0435\u0442 \u044f\u043a\u043e\u0457 \u0432\u0438\u043a\u0443\u043f\u0438\u0432 \u043f\u043e\u0432&#8217;\u044f\u0437\u0430\u043d\u0438\u0439 \u0456\u0437 \u0424\u0443\u043a\u0441\u043e\u043c \u043a\u0456\u043f\u0440\u0441\u044c\u043a\u0438\u0439 \u043e\u0444\u0448\u043e\u0440 Hartlog Limited, \u043f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0431\u0443\u043b\u0430 \u043f\u0435\u0440\u0435\u0439\u043c\u0435\u043d\u043e\u0432\u0430\u043d\u0430 \u043d\u0430 \u00abEast Europe Petroleum\u00bb, \u0456 \u044f\u043a\u0456\u0439 \u0447\u0435\u0440\u0435\u0437 \u0441\u0443\u0434\u0438 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u0432\u0456\u0434\u043d\u043e\u0432\u0438\u0442\u0438 \u043d\u0438\u0437\u043a\u0443 \u043b\u0456\u0446\u0435\u043d\u0437\u0456\u0439 \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430\u0434\u0440\u0430\u043c\u0438, \u044f\u043a\u0456 \u0440\u0430\u043d\u0456\u0448\u0435 \u0431\u0443\u043b\u0438 \u0432\u0442\u0440\u0430\u0447\u0435\u043d\u0456 \u0430\u0431\u043e \u0430\u043d\u0443\u043b\u044c\u043e\u0432\u0430\u043d\u0456.<\/p>\n\n\n\n<p>\u041d\u0430\u0434\u0430\u043b\u0456 \u0441\u043f\u0435\u0446\u0434\u043e\u0437\u0432\u043e\u043b\u0438 \u043f\u0435\u0440\u0435\u043e\u0444\u043e\u0440\u043c\u043b\u044e\u0432\u0430\u043b\u0438\u0441\u044f \u043d\u0430 \u043d\u043e\u0432\u0456 \u0430\u0444\u0456\u043b\u0456\u0439\u043e\u0432\u0430\u043d\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u2014 \u0442\u0430\u043a, \u0449\u043e\u0431 \u0437\u0430\u043f\u043b\u0443\u0442\u0430\u0442\u0438 \u0441\u043b\u0456\u0434\u0438 \u0456 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u0443\u0441\u043a\u043b\u0430\u0434\u043d\u0438\u0442\u0438 \u0457\u0445 \u043f\u043e\u0432\u0435\u0440\u043d\u0435\u043d\u043d\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u0456. \u041a\u043e\u0436\u043d\u0430 \u043d\u043e\u0432\u0430 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u043b\u0430 \u044f\u043a \u043e\u043a\u0440\u0435\u043c\u0438\u0439 \u043d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441, \u043d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u0436 \u0443\u0441\u0456 \u043d\u0438\u0442\u043a\u0438 \u0432\u0435\u043b\u0438 \u0434\u043e \u043e\u0434\u043d\u0456\u0454\u0457 \u0433\u0440\u0443\u043f\u0438 \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u0456\u0432.<\/p>\n\n\n\n<p>\u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0443 2018 \u0440\u043e\u0446\u0456 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u0430 \u0441\u043b\u0443\u0436\u0431\u0430 \u0433\u0435\u043e\u043b\u043e\u0433\u0456\u0457 \u0442\u0430 \u043d\u0430\u0434\u0440 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0440\u0430\u043f\u0442\u043e\u043c \u043f\u043e\u0447\u0430\u043b\u0430 \u0449\u0435\u0434\u0440\u043e \u0440\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u0438 \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u044c\u043d\u0456 \u0434\u043e\u0437\u0432\u043e\u043b\u0438 \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430\u0434\u0440\u0430\u043c\u0438. \u041f\u0440\u0438\u0447\u043e\u043c\u0443 \u043d\u0435 \u0447\u0435\u0440\u0435\u0437 \u043f\u0440\u043e\u0437\u043e\u0440\u0456 \u0430\u0443\u043a\u0446\u0456\u043e\u043d\u0438, \u0430 \u0447\u0435\u0440\u0435\u0437 \u043c\u0435\u0445\u0430\u043d\u0456\u0437\u043c \u0430\u043f\u0440\u043e\u0431\u0430\u0446\u0456\u0457 \u2014 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0443, \u044f\u043a\u0430 \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u043b\u0430 \u043e\u0431\u0456\u0439\u0442\u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u0456 \u0442\u043e\u0440\u0433\u0438.<\/p>\n\n\n\n<p>\u0417\u0430 <a href=\"https:\/\/nashigroshi.org\/2021\/10\/19\/nardep-opzzh-abramovych-dopomih-firmam-fuksa-otrymaty-pivtora-desiatka-rodovyshch-nafty-ta-hazu\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u0432\u0438\u0434\u0430\u043d\u043d\u044f \u00ab\u041d\u0430\u0448\u0456 \u0413\u0440\u043e\u0448\u0456\u00bb, \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u043c \u043a\u0443\u0440\u0430\u0442\u043e\u0440\u043e\u043c \u0414\u0435\u0440\u0436\u0433\u0435\u043e\u043d\u0430\u0434\u0440 \u0443 \u0442\u043e\u0439 \u043f\u0435\u0440\u0456\u043e\u0434 \u0431\u0443\u043b\u0430 \u0441\u0430\u043c\u0435 \u043a\u043e\u043c\u0430\u043d\u0434\u0430 \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430. \u0410 \u0432\u0438\u0434\u0430\u0447\u0435\u044e \u0441\u043f\u0435\u0446\u0434\u043e\u0437\u0432\u043e\u043b\u0456\u0432 \u0434\u043b\u044f \u0439\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u0437\u0430\u0439\u043c\u0430\u0432\u0441\u044f \u0406\u0433\u043e\u0440 \u0410\u0431\u0440\u0430\u043c\u043e\u0432\u0438\u0447 \u2014 \u0442\u043e\u0434\u0456 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0432\u0456\u0434 \u041e\u041f\u0417\u0416, \u043f\u0430\u0440\u0442\u0456\u0457, \u044f\u043a\u0443 \u0437\u0433\u043e\u0434\u043e\u043c \u0437\u0430\u0431\u043e\u0440\u043e\u043d\u0438\u043b\u0438 \u0437\u0430 \u043a\u043e\u043b\u0430\u0431\u043e\u0440\u0430\u0446\u0456\u043e\u043d\u0456\u0437\u043c.<\/p>\n\n\n\n<p>\u0414\u0435\u0440\u0436\u0430\u0432\u043d\u0435 \u0431\u044e\u0440\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u044c \u0437\u0433\u043e\u0434\u043e\u043c \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0432\u0430\u043b\u043e \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0438\u0445 \u043e\u0441\u0456\u0431 \u0414\u0435\u0440\u0436\u0433\u0435\u043e\u043d\u0430\u0434\u0440 \u0442\u0430 \u041c\u0456\u043d\u0435\u043d\u0435\u0440\u0433\u043e \u0432 \u0437\u043b\u043e\u0432\u0436\u0438\u0432\u0430\u043d\u043d\u0456 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0438\u043c \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0449\u0435\u043c. \u0406\u0437 23 \u0444\u0456\u0440\u043c, \u044f\u043a\u0456 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0441\u043f\u0435\u0446\u0434\u043e\u0437\u0432\u043e\u043b\u0438 \u0432 2018 \u0440\u043e\u0446\u0456, 16 \u043f\u0440\u043e\u0439\u0448\u043b\u0438 \u0447\u0435\u0440\u0435\u0437 \u0441\u0445\u0435\u043c\u0443 \u0430\u043f\u0440\u043e\u0431\u0430\u0446\u0456\u0457 \u0432 \u043e\u0431\u0445\u0456\u0434 \u0430\u0443\u043a\u0446\u0456\u043e\u043d\u0456\u0432. \u0406 \u0432\u0441\u0456 \u0432\u043e\u043d\u0438, \u0437\u0430 \u0432\u0435\u0440\u0441\u0456\u0454\u044e \u0414\u0411\u0420, \u043f\u043e\u0432&#8217;\u044f\u0437\u0430\u043d\u0456 \u0437 \u041f\u0430\u0432\u043b\u043e\u043c \u0424\u0443\u043a\u0441\u043e\u043c.<\/p>\n\n\n\n<p>\u0421\u043f\u0438\u0441\u043e\u043a \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u044f\u043a \u0441\u043f\u0440\u0430\u0432\u0436\u043d\u044f \u043c\u0435\u0440\u0435\u0436\u0430 \u2014 \u00ab\u0422\u0432\u0438\u043d\u0441 \u0413\u0440\u0443\u043f\u00bb, \u00ab\u0415\u043b\u0456\u043e\u043d \u0456\u043d\u0432\u0435\u0441\u0442\u00bb, \u00ab\u041d\u0430\u0454\u0440 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u00bb, \u00ab\u041f\u0440\u0430\u0439\u0441 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u00bb, \u00ab\u0421\u0430\u0431\u0441\u043e\u0456\u043b \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u00bb, \u00ab\u041d\u0430\u0434\u0440\u0430 \u043e\u0439\u043b \u0433\u0440\u0443\u043f\u00bb, \u00ab\u0412\u0456\u043b\u0435\u043d\u0434\u0430-\u0440\u0435\u0441\u0443\u0440\u0441 2000\u00bb, \u00ab\u041d\u0430\u0434\u0440\u0430 \u0441\u0435\u0440\u0432\u0456\u0441 \u0456\u043d\u0432\u0435\u0441\u0442\u00bb, \u00ab\u0422\u0440\u0435\u043d\u0434\u0441 \u0441\u0456\u0441\u0442\u0435\u043c\u00bb, \u00ab\u0413\u043e\u043b\u0434\u0432\u0456\u043d \u0433\u0440\u0443\u043f\u00bb, \u00ab\u0424\u0430\u0440\u0442\u0456\u0441 \u0442\u0440\u0435\u0439\u0434\u00bb, \u00ab\u041a\u0435\u0440\u0434\u0456\u043d \u0433\u0440\u0443\u043f\u00bb, \u00ab\u0414\u0456\u0441\u0430\u043d\u0441\u00bb, \u00ab\u0417\u0430\u0445\u0456\u0434\u0431\u0443\u0434\u0456\u043c\u043f\u0435\u043a\u0441\u00bb, \u00ab\u0413\u0430\u0437-\u0456\u043d\u0432\u0435\u0441\u0442 \u0430\u043a\u0442\u0438\u0432\u00bb \u0442\u0430 \u00ab\u0410\u0442\u0430\u043b\u0430\u043d\u00bb. \u0428\u0456\u0441\u0442\u043d\u0430\u0434\u0446\u044f\u0442\u044c \u0444\u0456\u0440\u043c, \u043a\u043e\u0436\u043d\u0430 \u0437 \u044f\u043a\u0438\u0445 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043d\u0430\u0434\u0440 \u0431\u0435\u0437 \u0436\u043e\u0434\u043d\u043e\u0457 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0456\u0457.<\/p>\n\n\n\n<p>\u041e\u0441\u043e\u0431\u043b\u0438\u0432\u0443 \u0443\u0432\u0430\u0433\u0443 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u0447\u0456 <a href=\"https:\/\/www.radiosvoboda.org\/a\/news-schemes-gaz-fuks-katsuba\/29577742.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0432\u0435\u0440\u043d\u0443\u043b\u0438<\/a> \u043d\u0430 \u0442\u0440\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u2014 \u00ab\u0421\u0435\u043d\u0441-\u0414\u00bb, \u00ab\u0415\u043b\u0456\u043e\u043d \u0406\u043d\u0432\u0435\u0441\u0442\u00bb \u0442\u0430 \u00ab\u0422\u0432\u0438\u043d\u0441 \u0433\u0440\u0443\u043f\u00bb, \u044f\u043a\u0456 \u043d\u0430\u043f\u0440\u0438\u043a\u0456\u043d\u0446\u0456 \u0441\u0435\u0440\u043f\u043d\u044f 2018 \u0440\u043e\u043a\u0443 \u0431\u0435\u0437 \u0430\u0443\u043a\u0446\u0456\u043e\u043d\u0443 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0441\u043f\u0435\u0446\u0434\u043e\u0437\u0432\u043e\u043b\u0438 \u043d\u0430 \u043d\u0430\u0444\u0442\u043e\u0433\u0430\u0437\u043e\u0432\u0456 \u043f\u043b\u043e\u0449\u0456 \u0432 \u041f\u043e\u043b\u0442\u0430\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456. \u0417\u0430 \u0446\u0438\u043c\u0438 \u0444\u0456\u0440\u043c\u0430\u043c\u0438, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u043c\u043e\u0436\u0435 \u0441\u0442\u043e\u044f\u0442\u0438 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u0424\u0443\u043a\u0441\u0430 \u0440\u0430\u0437\u043e\u043c \u0456\u0437 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u043c \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u0433\u043e\u043b\u043e\u0432\u0438 \u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u041d\u0410\u041a \u00ab\u041d\u0430\u0444\u0442\u043e\u0433\u0430\u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u041a\u0430\u0446\u0443\u0431\u043e\u044e.<\/p>\n\n\n\n<p>\u0406\u043c&#8217;\u044f \u041a\u0430\u0446\u0443\u0431\u0438 \u0432 \u0446\u0456\u0439 \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u0434\u043e\u0434\u0430\u0454 \u0449\u0435 \u043e\u0434\u0438\u043d \u0442\u043e\u043a\u0441\u0438\u0447\u043d\u0438\u0439 \u0435\u043b\u0435\u043c\u0435\u043d\u0442. \u0426\u0435\u0439 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u0432\u0456\u0434\u043e\u043c\u0438\u0439 \u044f\u043a \u0441\u043f\u043e\u043d\u0441\u043e\u0440 \u0437\u0430\u0431\u043e\u0440\u043e\u043d\u0435\u043d\u043e\u0457 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u0430\u0440\u0442\u0456\u0457 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u044f \u0428\u0430\u0440\u0456\u044f \u0442\u0430 \u0443\u0447\u0430\u0441\u043d\u0438\u043a \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u0445\u0435\u043c \u0447\u0430\u0441\u0456\u0432 <a href=\"https:\/\/blackboxosint.com\/sergij-kurchenko-yak-gamanecz-yanukovycha-shho-vtik-v-rf-zberigaye-svij-vplyv-v-ukrayini\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">\u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430<\/a>-\u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430. \u0419\u043e\u0433\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u044e\u0442\u044c \u0443 \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0456\u0437 \u00ab\u041d\u0430\u0444\u0442\u043e\u0433\u0430\u0437\u0443\u00bb. \u0406 \u043e\u0441\u044c \u0442\u0435\u043f\u0435\u0440 \u0432\u0438\u044f\u0432\u043b\u044f\u0454\u0442\u044c\u0441\u044f, \u0449\u043e \u0441\u0430\u043c\u0435 \u0432\u0456\u043d \u043c\u0456\u0433 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0442\u0438 \u0424\u0443\u043a\u0441\u0443 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438 \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043d\u0430\u0434\u0440.<\/p>\n\n\n\n<p>\u042f\u043a\u0449\u043e \u00ab\u0415\u043b\u0456\u043e\u043d \u0406\u043d\u0432\u0435\u0441\u0442\u00bb \u0442\u0430 \u00ab\u0422\u0432\u0438\u043d\u0441 \u0433\u0440\u0443\u043f\u00bb \u043d\u0435 \u043f\u043e\u043a\u0430\u0437\u0443\u044e\u0442\u044c \u0436\u043e\u0434\u043d\u043e\u0457 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u2014 \u0441\u0445\u043e\u0436\u0435, \u0432\u043e\u043d\u0438 \u0431\u0443\u043b\u0438 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u0456 \u043b\u0438\u0448\u0435 \u0434\u043b\u044f \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u043b\u0456\u0446\u0435\u043d\u0437\u0456\u0439, \u2014 \u0442\u043e \u00ab\u0421\u0435\u043d\u0441-\u0414\u00bb \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438. \u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u043c\u0430\u0454 \u0434\u0456\u044e\u0447\u0443 \u043b\u0456\u0446\u0435\u043d\u0437\u0456\u044e \u0456 \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u0434\u043e\u0445\u043e\u0434\u0438 \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0449\u043e\u0440\u043e\u043a\u0443.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2026\\\/01\\\/cleaned1769851457_tov_sens_d.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2260&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:1562,&quot;targetHeight&quot;:550,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0424\\u0456\\u043d\\u0430\\u043d\\u0441\\u043e\\u0432\\u0430 \\u0437\\u0432\\u0456\\u0442\\u043d\\u0456\\u0441\\u0442\\u044c \\u0422\\u041e\\u0412 \\u00ab\\u0421\\u0435\\u043d\\u0441-\\u0414\\u00bb&quot;,&quot;alt&quot;:&quot;\\u0424\\u0456\\u043d\\u0430\\u043d\\u0441\\u043e\\u0432\\u0430 \\u0437\\u0432\\u0456\\u0442\\u043d\\u0456\\u0441\\u0442\\u044c \\u0422\\u041e\\u0412 \\u00ab\\u0421\\u0435\\u043d\\u0441-\\u0414\\u00bb&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"361\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851457_tov_sens_d-1024x361.png\" alt=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0421\u0435\u043d\u0441-\u0414\u00bb\" class=\"wp-image-2260\" title=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0421\u0435\u043d\u0441-\u0414\u00bb\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851457_tov_sens_d-1024x361.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851457_tov_sens_d-300x106.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851457_tov_sens_d-768x270.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851457_tov_sens_d-1536x541.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851457_tov_sens_d.png 1562w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0421\u0435\u043d\u0441-\u0414\u00bb\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0421\u0435\u043d\u0441-\u0414\u00bb, \u0449\u043e \u043c\u0430\u0454 \u043b\u0456\u0446\u0435\u043d\u0437\u0456\u0457 \u043d\u0430 \u0432\u0438\u0434\u043e\u0431\u0443\u0442\u043e\u043a \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u0430\u0437\u0443. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Opendata.ua<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0429\u043e \u0436 \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c? \u0423\u043a\u0440\u0430\u0457\u043d\u0430 \u0432\u0435\u0434\u0435 \u043e\u0431\u043e\u0440\u043e\u043d\u043d\u0443 \u0432\u0456\u0439\u043d\u0443 \u043f\u0440\u043e\u0442\u0438 \u0440\u043e\u0441\u0456\u0457. \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u0432\u043d\u0435\u0441\u0435\u043d\u0438\u0439 \u0434\u043e \u0431\u0430\u0437\u0438 \u00ab\u041c\u0438\u0440\u043e\u0442\u0432\u043e\u0440\u0435\u0446\u044c\u00bb \u044f\u043a \u0430\u0433\u0435\u043d\u0442 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431, \u043d\u0430 \u043d\u044c\u043e\u0433\u043e \u043d\u0430\u043a\u043b\u0430\u0434\u0435\u043d\u0456 \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u0420\u041d\u0411\u041e, \u0439\u043e\u0433\u043e \u0441\u043f\u0440\u0430\u0432\u0438 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u044e\u0442\u044c \u0421\u0411\u0423 \u0442\u0430 \u0411\u044e\u0440\u043e \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u043e\u0457 \u0431\u0435\u0437\u043f\u0435\u043a\u0438. \u0410\u043b\u0435 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438 \u0437 \u0439\u043e\u0433\u043e \u043e\u0440\u0431\u0456\u0442\u0438 \u0434\u043e\u0441\u0456 \u043c\u0430\u044e\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0456\u0447\u043d\u0438\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0432\u0438\u0434\u043e\u0431\u0443\u0432\u0430\u0442\u0438 \u0433\u0430\u0437. \u0410 \u0433\u0440\u043e\u0448\u0456 \u0432\u0456\u0434 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u0430\u0437\u0443 \u2014 \u0440\u0435\u0441\u0443\u0440\u0441\u0443, \u044f\u043a\u0438\u0439 \u0437\u0430 \u041a\u043e\u043d\u0441\u0442\u0438\u0442\u0443\u0446\u0456\u0454\u044e \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u043d\u0430\u0440\u043e\u0434\u0443, \u2014 \u043e\u0441\u0456\u0434\u0430\u044e\u0442\u044c \u043d\u0430 \u0440\u0430\u0445\u0443\u043d\u043a\u0430\u0445 \u043e\u0441\u0456\u0431, \u043f\u043e\u0432&#8217;\u044f\u0437\u0430\u043d\u0438\u0445 \u0456\u0437 \u0440\u043e\u0441\u0456\u0454\u044e.<\/p>\n\n\n\n<p>\u0426\u0435 \u0432\u0436\u0435 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0430 \u0441\u0445\u0435\u043c\u0430. \u0426\u0435 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0431\u0435\u0437\u043f\u0435\u043a\u0438. \u041a\u043e\u043b\u0438 \u043b\u044e\u0434\u0438\u043d\u0430, \u044f\u043a\u0443 \u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0441\u044c\u043a\u0435 \u0424\u0411\u0420 \u0442\u0430 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u0440\u043e\u0437\u0432\u0456\u0434\u043a\u0430 \u043d\u0430\u0437\u0438\u0432\u0430\u044e\u0442\u044c \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431, \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0432\u0430\u0442\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u043d\u0430\u0434\u0440\u0430 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u2014 \u0446\u0435 \u043e\u0437\u043d\u0430\u0447\u0430\u0454, \u0449\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e \u0434\u0430\u043b\u0430 \u0437\u0431\u0456\u0439 \u043d\u0430 \u0432\u0441\u0456\u0445 \u0440\u0456\u0432\u043d\u044f\u0445.<\/p>\n\n\n\n<p>\u0406 \u043d\u0430\u0439\u0441\u0442\u0440\u0430\u0448\u043d\u0456\u0448\u0435, \u0449\u043e \u043d\u0430\u0432\u0456\u0442\u044c \u043f\u0456\u0441\u043b\u044f \u0432\u0441\u0456\u0445 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u044c, \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0439 \u0442\u0430 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c \u043d\u0456\u0445\u0442\u043e \u0442\u0430\u043a \u0456 \u043d\u0435 \u0437\u043c\u0456\u0433 \u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043f\u0435\u0440\u0435\u0440\u0456\u0437\u0430\u0442\u0438 \u0446\u0456 \u0437\u0432&#8217;\u044f\u0437\u043a\u0438. \u0424\u0443\u043a\u0441 \u0441\u043f\u043e\u043a\u0456\u0439\u043d\u043e \u0436\u0438\u0432\u0435 \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0456, \u041a\u0430\u0446\u0443\u0431\u0430 <a href=\"https:\/\/rozsliduvach.info\/news\/198064-pidozrjuvanij_u_rozkradanni_miljjardiv_grivenj_olekcandr_katsuba_dosi_ne_pokaranij\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0443\u043d\u0438\u043a\u0430\u0454 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456<\/a>, \u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0449\u043e\u0440\u043e\u043a\u0443 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0442\u0435\u043a\u0442\u0438 \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u044f\u043a\u0456 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0441\u0432\u043e\u0457 \u043b\u0456\u0446\u0435\u043d\u0437\u0456\u0457 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u043a\u043e\u0440\u0443\u043c\u043f\u043e\u0432\u0430\u043d\u0438\u043c \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c \u0456 \u043e\u0431\u0445\u0456\u0434\u043d\u0438\u043c \u0441\u0445\u0435\u043c\u0430\u043c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u2014 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f, \u0449\u043e \u0431\u0443\u0432 \u0441\u043f\u0456\u0439\u043c\u0430\u043d\u0438\u0439 \u043d\u0430 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456\u0439 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0443 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0437 \u0444\u0441\u0431 \u0440\u043e\u0441\u0456\u0457, \u043f\u0456\u0441\u043b\u044f \u0432\u0442\u0435\u0447\u0456 \u0434\u043e \u041b\u043e\u043d\u0434\u043e\u043d\u0430 \u0437\u0430\u043b\u0438\u0448\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0441\u043f\u0440\u0430\u0432\u0436\u043d\u044e \u0456\u043c\u043f\u0435\u0440\u0456\u044e \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u0445\u0435\u043c, \u044f\u043a\u0456 \u0432\u0456\u043d \u0440\u0435\u0430\u043b\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u0432 \u0437\u0456 \u0441\u0432\u043e\u0457\u043c\u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430\u043c\u0438 \u0410\u043d\u0434\u0440\u0456\u0454\u043c \u0412\u043e\u043b\u043a\u043e\u0432\u0438\u043c \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0428\u043d\u0456\u0440\u043e\u043c \u0447\u0435\u0440\u0435\u0437 \u0433\u0440\u0443\u043f\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 Investohills: \u0432\u043e\u043d\u0438 \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043b\u0438 \u0430\u043a\u0442\u0438\u0432\u0438 \u0437\u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0456\u043b\u0438\u0445 \u0431\u0430\u043d\u043a\u0456\u0432 \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0432\u0438\u0447\u0430\u0432\u043b\u044e\u0432\u0430\u043b\u0438 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0437 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0435\u0442\u0440\u043e\u043f\u043e\u043b\u0456\u0442\u0435\u043d\u0443, \u043c\u0430\u0441\u043a\u0443\u0432\u0430\u043b\u0438 \u0442\u0456\u043d\u044c\u043e\u0432\u0456 \u0433\u0440\u043e\u0448\u0456 \u043f\u0456\u0434 \u0456\u043d\u043e\u0437\u0435\u043c\u043d\u0456 \u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0457 \u0447\u0435\u0440\u0435\u0437 \u043e\u0444\u0448\u043e\u0440\u0438 \u0432 \u041b\u0456\u0445\u0442\u0435\u043d\u0448\u0442\u0435\u0439\u043d\u0456, \u0430 \u0433\u0440\u043e\u0448\u0456 \u043e\u0431\u043c\u0430\u043d\u0443\u0442\u0438\u0445 \u0434\u043e\u043b\u044c\u0449\u0438\u043a\u0456\u0432 \u0416\u041a Oasis \u0424\u0443\u043a\u0441 \u043f\u0443\u0441\u043a\u0430\u0432 \u043d\u0430 \u0432\u043b\u0430\u0441\u043d\u0456 \u043f\u043e\u0442\u0440\u0435\u0431\u0438. \u0406 \u0437\u0430 \u0432\u0441\u0435 \u0446\u0435 \u2014 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0430\u0433\u0435\u043d\u0442 \u0424\u0443\u043a\u0441 \u0442\u0430\u043a \u0456 \u043d\u0435 \u043f\u043e\u043d\u0456\u0441 \u0436\u043e\u0434\u043d\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456.\u00a0<\/p>\n","protected":false},"author":4,"featured_media":2261,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[3026,3029,3014,2200,3012,3010,3020,3004,3006,3022,3002,3018,3031,3024,3016],"class_list":["post-2251","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-investohills-2","tag-t-b-fruit","tag-andrij-volkov","tag-igor-kolomojskyj","tag-investohills","tag-kyyivskyj-metropoliten","tag-kozyn","tag-oleksandr-shnir","tag-oleksandra-nikitina","tag-oleksandra-petrova","tag-pavlo-fuks-2","tag-sofijska-brama","tag-taras-barshhovskyj","tag-tov-sens-d","tag-ukrroslizyng"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041a\u043e\u043b\u0435\u043a\u0442\u043e\u0440 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u043c. \u042f\u043a \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441, \u043d\u0430\u0433\u0440\u0430\u0431\u0443\u0432\u0430\u0432\u0448\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438, \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0441\u044f \u043d\u0435\u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0438\u043c\u00a0 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u2014 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f, \u0449\u043e \u0431\u0443\u0432 \u0441\u043f\u0456\u0439\u043c\u0430\u043d\u0438\u0439 \u043d\u0430 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456\u0439 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0443 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0437 \u0444\u0441\u0431 \u0440\u043e\u0441\u0456\u0457, \u043f\u0456\u0441\u043b\u044f \u0432\u0442\u0435\u0447\u0456 \u0434\u043e \u041b\u043e\u043d\u0434\u043e\u043d\u0430 \u0437\u0430\u043b\u0438\u0448\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0441\u043f\u0440\u0430\u0432\u0436\u043d\u044e \u0456\u043c\u043f\u0435\u0440\u0456\u044e \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u0445\u0435\u043c, \u044f\u043a\u0456 \u0432\u0456\u043d \u0440\u0435\u0430\u043b\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u0432 \u0437\u0456 \u0441\u0432\u043e\u0457\u043c\u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430\u043c\u0438 \u0410\u043d\u0434\u0440\u0456\u0454\u043c \u0412\u043e\u043b\u043a\u043e\u0432\u0438\u043c \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0428\u043d\u0456\u0440\u043e\u043c \u0447\u0435\u0440\u0435\u0437 \u0433\u0440\u0443\u043f\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 Investohills: \u0432\u043e\u043d\u0438 \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043b\u0438 \u0430\u043a\u0442\u0438\u0432\u0438 \u0437\u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0456\u043b\u0438\u0445 \u0431\u0430\u043d\u043a\u0456\u0432 \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0432\u0438\u0447\u0430\u0432\u043b\u044e\u0432\u0430\u043b\u0438 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0437 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0435\u0442\u0440\u043e\u043f\u043e\u043b\u0456\u0442\u0435\u043d\u0443, \u043c\u0430\u0441\u043a\u0443\u0432\u0430\u043b\u0438 \u0442\u0456\u043d\u044c\u043e\u0432\u0456 \u0433\u0440\u043e\u0448\u0456 \u043f\u0456\u0434 \u0456\u043d\u043e\u0437\u0435\u043c\u043d\u0456 \u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0457 \u0447\u0435\u0440\u0435\u0437 \u043e\u0444\u0448\u043e\u0440\u0438 \u0432 \u041b\u0456\u0445\u0442\u0435\u043d\u0448\u0442\u0435\u0439\u043d\u0456, \u0430 \u0433\u0440\u043e\u0448\u0456 \u043e\u0431\u043c\u0430\u043d\u0443\u0442\u0438\u0445 \u0434\u043e\u043b\u044c\u0449\u0438\u043a\u0456\u0432 \u0416\u041a Oasis \u0424\u0443\u043a\u0441 \u043f\u0443\u0441\u043a\u0430\u0432 \u043d\u0430 \u0432\u043b\u0430\u0441\u043d\u0456 \u043f\u043e\u0442\u0440\u0435\u0431\u0438. \u0406 \u0437\u0430 \u0432\u0441\u0435 \u0446\u0435 \u2014 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0430\u0433\u0435\u043d\u0442 \u0424\u0443\u043a\u0441 \u0442\u0430\u043a \u0456 \u043d\u0435 \u043f\u043e\u043d\u0456\u0441 \u0436\u043e\u0434\u043d\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456.\u00a0\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/yak-pavlo-fuks-nagrabuvavshy-v-ukrayini-milyardy-zalyshyvsya-nepokaranym\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041a\u043e\u043b\u0435\u043a\u0442\u043e\u0440 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u043c. \u042f\u043a \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441, \u043d\u0430\u0433\u0440\u0430\u0431\u0443\u0432\u0430\u0432\u0448\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438, \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0441\u044f \u043d\u0435\u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0438\u043c\u00a0 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u2014 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f, \u0449\u043e \u0431\u0443\u0432 \u0441\u043f\u0456\u0439\u043c\u0430\u043d\u0438\u0439 \u043d\u0430 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456\u0439 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0443 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0437 \u0444\u0441\u0431 \u0440\u043e\u0441\u0456\u0457, \u043f\u0456\u0441\u043b\u044f \u0432\u0442\u0435\u0447\u0456 \u0434\u043e \u041b\u043e\u043d\u0434\u043e\u043d\u0430 \u0437\u0430\u043b\u0438\u0448\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0441\u043f\u0440\u0430\u0432\u0436\u043d\u044e \u0456\u043c\u043f\u0435\u0440\u0456\u044e \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u0445\u0435\u043c, \u044f\u043a\u0456 \u0432\u0456\u043d \u0440\u0435\u0430\u043b\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u0432 \u0437\u0456 \u0441\u0432\u043e\u0457\u043c\u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430\u043c\u0438 \u0410\u043d\u0434\u0440\u0456\u0454\u043c \u0412\u043e\u043b\u043a\u043e\u0432\u0438\u043c \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0428\u043d\u0456\u0440\u043e\u043c \u0447\u0435\u0440\u0435\u0437 \u0433\u0440\u0443\u043f\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 Investohills: \u0432\u043e\u043d\u0438 \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043b\u0438 \u0430\u043a\u0442\u0438\u0432\u0438 \u0437\u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0456\u043b\u0438\u0445 \u0431\u0430\u043d\u043a\u0456\u0432 \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0432\u0438\u0447\u0430\u0432\u043b\u044e\u0432\u0430\u043b\u0438 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0437 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0435\u0442\u0440\u043e\u043f\u043e\u043b\u0456\u0442\u0435\u043d\u0443, \u043c\u0430\u0441\u043a\u0443\u0432\u0430\u043b\u0438 \u0442\u0456\u043d\u044c\u043e\u0432\u0456 \u0433\u0440\u043e\u0448\u0456 \u043f\u0456\u0434 \u0456\u043d\u043e\u0437\u0435\u043c\u043d\u0456 \u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0457 \u0447\u0435\u0440\u0435\u0437 \u043e\u0444\u0448\u043e\u0440\u0438 \u0432 \u041b\u0456\u0445\u0442\u0435\u043d\u0448\u0442\u0435\u0439\u043d\u0456, \u0430 \u0433\u0440\u043e\u0448\u0456 \u043e\u0431\u043c\u0430\u043d\u0443\u0442\u0438\u0445 \u0434\u043e\u043b\u044c\u0449\u0438\u043a\u0456\u0432 \u0416\u041a Oasis \u0424\u0443\u043a\u0441 \u043f\u0443\u0441\u043a\u0430\u0432 \u043d\u0430 \u0432\u043b\u0430\u0441\u043d\u0456 \u043f\u043e\u0442\u0440\u0435\u0431\u0438. \u0406 \u0437\u0430 \u0432\u0441\u0435 \u0446\u0435 \u2014 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0430\u0433\u0435\u043d\u0442 \u0424\u0443\u043a\u0441 \u0442\u0430\u043a \u0456 \u043d\u0435 \u043f\u043e\u043d\u0456\u0441 \u0436\u043e\u0434\u043d\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456.\u00a0\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/yak-pavlo-fuks-nagrabuvavshy-v-ukrayini-milyardy-zalyshyvsya-nepokaranym\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2026-01-31T09:46:27+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2026-01-31T09:46:29+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851444_fuks_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"27 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/yak-pavlo-fuks-nagrabuvavshy-v-ukrayini-milyardy-zalyshyvsya-nepokaranym\/\",\"url\":\"https:\/\/testibb.top\/yak-pavlo-fuks-nagrabuvavshy-v-ukrayini-milyardy-zalyshyvsya-nepokaranym\/\",\"name\":\"\u041a\u043e\u043b\u0435\u043a\u0442\u043e\u0440 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u043c. \u042f\u043a \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441, \u043d\u0430\u0433\u0440\u0430\u0431\u0443\u0432\u0430\u0432\u0448\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438, \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0441\u044f \u043d\u0435\u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0438\u043c\u00a0 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/yak-pavlo-fuks-nagrabuvavshy-v-ukrayini-milyardy-zalyshyvsya-nepokaranym\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/yak-pavlo-fuks-nagrabuvavshy-v-ukrayini-milyardy-zalyshyvsya-nepokaranym\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851453_fuks_1214_260.png\",\"datePublished\":\"2026-01-31T09:46:27+00:00\",\"dateModified\":\"2026-01-31T09:46:29+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u2014 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f, \u0449\u043e \u0431\u0443\u0432 \u0441\u043f\u0456\u0439\u043c\u0430\u043d\u0438\u0439 \u043d\u0430 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456\u0439 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0443 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0437 \u0444\u0441\u0431 \u0440\u043e\u0441\u0456\u0457, \u043f\u0456\u0441\u043b\u044f \u0432\u0442\u0435\u0447\u0456 \u0434\u043e \u041b\u043e\u043d\u0434\u043e\u043d\u0430 \u0437\u0430\u043b\u0438\u0448\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0441\u043f\u0440\u0430\u0432\u0436\u043d\u044e \u0456\u043c\u043f\u0435\u0440\u0456\u044e \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u0445\u0435\u043c, \u044f\u043a\u0456 \u0432\u0456\u043d \u0440\u0435\u0430\u043b\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u0432 \u0437\u0456 \u0441\u0432\u043e\u0457\u043c\u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430\u043c\u0438 \u0410\u043d\u0434\u0440\u0456\u0454\u043c \u0412\u043e\u043b\u043a\u043e\u0432\u0438\u043c \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0428\u043d\u0456\u0440\u043e\u043c \u0447\u0435\u0440\u0435\u0437 \u0433\u0440\u0443\u043f\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 Investohills: \u0432\u043e\u043d\u0438 \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043b\u0438 \u0430\u043a\u0442\u0438\u0432\u0438 \u0437\u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0456\u043b\u0438\u0445 \u0431\u0430\u043d\u043a\u0456\u0432 \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0432\u0438\u0447\u0430\u0432\u043b\u044e\u0432\u0430\u043b\u0438 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0437 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0435\u0442\u0440\u043e\u043f\u043e\u043b\u0456\u0442\u0435\u043d\u0443, \u043c\u0430\u0441\u043a\u0443\u0432\u0430\u043b\u0438 \u0442\u0456\u043d\u044c\u043e\u0432\u0456 \u0433\u0440\u043e\u0448\u0456 \u043f\u0456\u0434 \u0456\u043d\u043e\u0437\u0435\u043c\u043d\u0456 \u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0457 \u0447\u0435\u0440\u0435\u0437 \u043e\u0444\u0448\u043e\u0440\u0438 \u0432 \u041b\u0456\u0445\u0442\u0435\u043d\u0448\u0442\u0435\u0439\u043d\u0456, \u0430 \u0433\u0440\u043e\u0448\u0456 \u043e\u0431\u043c\u0430\u043d\u0443\u0442\u0438\u0445 \u0434\u043e\u043b\u044c\u0449\u0438\u043a\u0456\u0432 \u0416\u041a Oasis \u0424\u0443\u043a\u0441 \u043f\u0443\u0441\u043a\u0430\u0432 \u043d\u0430 \u0432\u043b\u0430\u0441\u043d\u0456 \u043f\u043e\u0442\u0440\u0435\u0431\u0438. \u0406 \u0437\u0430 \u0432\u0441\u0435 \u0446\u0435 \u2014 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0430\u0433\u0435\u043d\u0442 \u0424\u0443\u043a\u0441 \u0442\u0430\u043a \u0456 \u043d\u0435 \u043f\u043e\u043d\u0456\u0441 \u0436\u043e\u0434\u043d\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456.\u00a0\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/yak-pavlo-fuks-nagrabuvavshy-v-ukrayini-milyardy-zalyshyvsya-nepokaranym\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/yak-pavlo-fuks-nagrabuvavshy-v-ukrayini-milyardy-zalyshyvsya-nepokaranym\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/yak-pavlo-fuks-nagrabuvavshy-v-ukrayini-milyardy-zalyshyvsya-nepokaranym\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851453_fuks_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851453_fuks_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/yak-pavlo-fuks-nagrabuvavshy-v-ukrayini-milyardy-zalyshyvsya-nepokaranym\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041a\u043e\u043b\u0435\u043a\u0442\u043e\u0440 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u043c. \u042f\u043a \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441, \u043d\u0430\u0433\u0440\u0430\u0431\u0443\u0432\u0430\u0432\u0448\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438, \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0441\u044f \u043d\u0435\u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0438\u043c\u00a0\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041a\u043e\u043b\u0435\u043a\u0442\u043e\u0440 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u043c. \u042f\u043a \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441, \u043d\u0430\u0433\u0440\u0430\u0431\u0443\u0432\u0430\u0432\u0448\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438, \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0441\u044f \u043d\u0435\u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0438\u043c\u00a0 BlackBOX OSINT","description":"\u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u2014 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f, \u0449\u043e \u0431\u0443\u0432 \u0441\u043f\u0456\u0439\u043c\u0430\u043d\u0438\u0439 \u043d\u0430 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456\u0439 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0443 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0437 \u0444\u0441\u0431 \u0440\u043e\u0441\u0456\u0457, \u043f\u0456\u0441\u043b\u044f \u0432\u0442\u0435\u0447\u0456 \u0434\u043e \u041b\u043e\u043d\u0434\u043e\u043d\u0430 \u0437\u0430\u043b\u0438\u0448\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0441\u043f\u0440\u0430\u0432\u0436\u043d\u044e \u0456\u043c\u043f\u0435\u0440\u0456\u044e \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u0445\u0435\u043c, \u044f\u043a\u0456 \u0432\u0456\u043d \u0440\u0435\u0430\u043b\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u0432 \u0437\u0456 \u0441\u0432\u043e\u0457\u043c\u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430\u043c\u0438 \u0410\u043d\u0434\u0440\u0456\u0454\u043c \u0412\u043e\u043b\u043a\u043e\u0432\u0438\u043c \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0428\u043d\u0456\u0440\u043e\u043c \u0447\u0435\u0440\u0435\u0437 \u0433\u0440\u0443\u043f\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 Investohills: \u0432\u043e\u043d\u0438 \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043b\u0438 \u0430\u043a\u0442\u0438\u0432\u0438 \u0437\u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0456\u043b\u0438\u0445 \u0431\u0430\u043d\u043a\u0456\u0432 \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0432\u0438\u0447\u0430\u0432\u043b\u044e\u0432\u0430\u043b\u0438 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0437 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0435\u0442\u0440\u043e\u043f\u043e\u043b\u0456\u0442\u0435\u043d\u0443, \u043c\u0430\u0441\u043a\u0443\u0432\u0430\u043b\u0438 \u0442\u0456\u043d\u044c\u043e\u0432\u0456 \u0433\u0440\u043e\u0448\u0456 \u043f\u0456\u0434 \u0456\u043d\u043e\u0437\u0435\u043c\u043d\u0456 \u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0457 \u0447\u0435\u0440\u0435\u0437 \u043e\u0444\u0448\u043e\u0440\u0438 \u0432 \u041b\u0456\u0445\u0442\u0435\u043d\u0448\u0442\u0435\u0439\u043d\u0456, \u0430 \u0433\u0440\u043e\u0448\u0456 \u043e\u0431\u043c\u0430\u043d\u0443\u0442\u0438\u0445 \u0434\u043e\u043b\u044c\u0449\u0438\u043a\u0456\u0432 \u0416\u041a Oasis \u0424\u0443\u043a\u0441 \u043f\u0443\u0441\u043a\u0430\u0432 \u043d\u0430 \u0432\u043b\u0430\u0441\u043d\u0456 \u043f\u043e\u0442\u0440\u0435\u0431\u0438. \u0406 \u0437\u0430 \u0432\u0441\u0435 \u0446\u0435 \u2014 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0430\u0433\u0435\u043d\u0442 \u0424\u0443\u043a\u0441 \u0442\u0430\u043a \u0456 \u043d\u0435 \u043f\u043e\u043d\u0456\u0441 \u0436\u043e\u0434\u043d\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456.\u00a0","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/yak-pavlo-fuks-nagrabuvavshy-v-ukrayini-milyardy-zalyshyvsya-nepokaranym\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041a\u043e\u043b\u0435\u043a\u0442\u043e\u0440 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u043c. \u042f\u043a \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441, \u043d\u0430\u0433\u0440\u0430\u0431\u0443\u0432\u0430\u0432\u0448\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438, \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0441\u044f \u043d\u0435\u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0438\u043c\u00a0 BlackBOX OSINT","og_description":"\u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u2014 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f, \u0449\u043e \u0431\u0443\u0432 \u0441\u043f\u0456\u0439\u043c\u0430\u043d\u0438\u0439 \u043d\u0430 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456\u0439 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0443 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0437 \u0444\u0441\u0431 \u0440\u043e\u0441\u0456\u0457, \u043f\u0456\u0441\u043b\u044f \u0432\u0442\u0435\u0447\u0456 \u0434\u043e \u041b\u043e\u043d\u0434\u043e\u043d\u0430 \u0437\u0430\u043b\u0438\u0448\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0441\u043f\u0440\u0430\u0432\u0436\u043d\u044e \u0456\u043c\u043f\u0435\u0440\u0456\u044e \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u0445\u0435\u043c, \u044f\u043a\u0456 \u0432\u0456\u043d \u0440\u0435\u0430\u043b\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u0432 \u0437\u0456 \u0441\u0432\u043e\u0457\u043c\u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430\u043c\u0438 \u0410\u043d\u0434\u0440\u0456\u0454\u043c \u0412\u043e\u043b\u043a\u043e\u0432\u0438\u043c \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0428\u043d\u0456\u0440\u043e\u043c \u0447\u0435\u0440\u0435\u0437 \u0433\u0440\u0443\u043f\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 Investohills: \u0432\u043e\u043d\u0438 \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043b\u0438 \u0430\u043a\u0442\u0438\u0432\u0438 \u0437\u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0456\u043b\u0438\u0445 \u0431\u0430\u043d\u043a\u0456\u0432 \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0432\u0438\u0447\u0430\u0432\u043b\u044e\u0432\u0430\u043b\u0438 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0437 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0435\u0442\u0440\u043e\u043f\u043e\u043b\u0456\u0442\u0435\u043d\u0443, \u043c\u0430\u0441\u043a\u0443\u0432\u0430\u043b\u0438 \u0442\u0456\u043d\u044c\u043e\u0432\u0456 \u0433\u0440\u043e\u0448\u0456 \u043f\u0456\u0434 \u0456\u043d\u043e\u0437\u0435\u043c\u043d\u0456 \u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0457 \u0447\u0435\u0440\u0435\u0437 \u043e\u0444\u0448\u043e\u0440\u0438 \u0432 \u041b\u0456\u0445\u0442\u0435\u043d\u0448\u0442\u0435\u0439\u043d\u0456, \u0430 \u0433\u0440\u043e\u0448\u0456 \u043e\u0431\u043c\u0430\u043d\u0443\u0442\u0438\u0445 \u0434\u043e\u043b\u044c\u0449\u0438\u043a\u0456\u0432 \u0416\u041a Oasis \u0424\u0443\u043a\u0441 \u043f\u0443\u0441\u043a\u0430\u0432 \u043d\u0430 \u0432\u043b\u0430\u0441\u043d\u0456 \u043f\u043e\u0442\u0440\u0435\u0431\u0438. \u0406 \u0437\u0430 \u0432\u0441\u0435 \u0446\u0435 \u2014 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0430\u0433\u0435\u043d\u0442 \u0424\u0443\u043a\u0441 \u0442\u0430\u043a \u0456 \u043d\u0435 \u043f\u043e\u043d\u0456\u0441 \u0436\u043e\u0434\u043d\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456.\u00a0","og_url":"https:\/\/testibb.top\/yak-pavlo-fuks-nagrabuvavshy-v-ukrayini-milyardy-zalyshyvsya-nepokaranym\/","og_site_name":"BlackBOX OSINT","article_published_time":"2026-01-31T09:46:27+00:00","article_modified_time":"2026-01-31T09:46:29+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851444_fuks_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"27 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/yak-pavlo-fuks-nagrabuvavshy-v-ukrayini-milyardy-zalyshyvsya-nepokaranym\/","url":"https:\/\/testibb.top\/yak-pavlo-fuks-nagrabuvavshy-v-ukrayini-milyardy-zalyshyvsya-nepokaranym\/","name":"\u041a\u043e\u043b\u0435\u043a\u0442\u043e\u0440 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u043c. \u042f\u043a \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441, \u043d\u0430\u0433\u0440\u0430\u0431\u0443\u0432\u0430\u0432\u0448\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438, \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0441\u044f \u043d\u0435\u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0438\u043c\u00a0 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/yak-pavlo-fuks-nagrabuvavshy-v-ukrayini-milyardy-zalyshyvsya-nepokaranym\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/yak-pavlo-fuks-nagrabuvavshy-v-ukrayini-milyardy-zalyshyvsya-nepokaranym\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851453_fuks_1214_260.png","datePublished":"2026-01-31T09:46:27+00:00","dateModified":"2026-01-31T09:46:29+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u2014 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f, \u0449\u043e \u0431\u0443\u0432 \u0441\u043f\u0456\u0439\u043c\u0430\u043d\u0438\u0439 \u043d\u0430 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456\u0439 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0443 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0437 \u0444\u0441\u0431 \u0440\u043e\u0441\u0456\u0457, \u043f\u0456\u0441\u043b\u044f \u0432\u0442\u0435\u0447\u0456 \u0434\u043e \u041b\u043e\u043d\u0434\u043e\u043d\u0430 \u0437\u0430\u043b\u0438\u0448\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0441\u043f\u0440\u0430\u0432\u0436\u043d\u044e \u0456\u043c\u043f\u0435\u0440\u0456\u044e \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u0445\u0435\u043c, \u044f\u043a\u0456 \u0432\u0456\u043d \u0440\u0435\u0430\u043b\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u0432 \u0437\u0456 \u0441\u0432\u043e\u0457\u043c\u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430\u043c\u0438 \u0410\u043d\u0434\u0440\u0456\u0454\u043c \u0412\u043e\u043b\u043a\u043e\u0432\u0438\u043c \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0428\u043d\u0456\u0440\u043e\u043c \u0447\u0435\u0440\u0435\u0437 \u0433\u0440\u0443\u043f\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 Investohills: \u0432\u043e\u043d\u0438 \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043b\u0438 \u0430\u043a\u0442\u0438\u0432\u0438 \u0437\u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0456\u043b\u0438\u0445 \u0431\u0430\u043d\u043a\u0456\u0432 \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0432\u0438\u0447\u0430\u0432\u043b\u044e\u0432\u0430\u043b\u0438 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0437 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0435\u0442\u0440\u043e\u043f\u043e\u043b\u0456\u0442\u0435\u043d\u0443, \u043c\u0430\u0441\u043a\u0443\u0432\u0430\u043b\u0438 \u0442\u0456\u043d\u044c\u043e\u0432\u0456 \u0433\u0440\u043e\u0448\u0456 \u043f\u0456\u0434 \u0456\u043d\u043e\u0437\u0435\u043c\u043d\u0456 \u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0457 \u0447\u0435\u0440\u0435\u0437 \u043e\u0444\u0448\u043e\u0440\u0438 \u0432 \u041b\u0456\u0445\u0442\u0435\u043d\u0448\u0442\u0435\u0439\u043d\u0456, \u0430 \u0433\u0440\u043e\u0448\u0456 \u043e\u0431\u043c\u0430\u043d\u0443\u0442\u0438\u0445 \u0434\u043e\u043b\u044c\u0449\u0438\u043a\u0456\u0432 \u0416\u041a Oasis \u0424\u0443\u043a\u0441 \u043f\u0443\u0441\u043a\u0430\u0432 \u043d\u0430 \u0432\u043b\u0430\u0441\u043d\u0456 \u043f\u043e\u0442\u0440\u0435\u0431\u0438. \u0406 \u0437\u0430 \u0432\u0441\u0435 \u0446\u0435 \u2014 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0430\u0433\u0435\u043d\u0442 \u0424\u0443\u043a\u0441 \u0442\u0430\u043a \u0456 \u043d\u0435 \u043f\u043e\u043d\u0456\u0441 \u0436\u043e\u0434\u043d\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456.\u00a0","breadcrumb":{"@id":"https:\/\/testibb.top\/yak-pavlo-fuks-nagrabuvavshy-v-ukrayini-milyardy-zalyshyvsya-nepokaranym\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/yak-pavlo-fuks-nagrabuvavshy-v-ukrayini-milyardy-zalyshyvsya-nepokaranym\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/yak-pavlo-fuks-nagrabuvavshy-v-ukrayini-milyardy-zalyshyvsya-nepokaranym\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851453_fuks_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1769851453_fuks_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/yak-pavlo-fuks-nagrabuvavshy-v-ukrayini-milyardy-zalyshyvsya-nepokaranym\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u041a\u043e\u043b\u0435\u043a\u0442\u043e\u0440 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u043c. \u042f\u043a \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441, \u043d\u0430\u0433\u0440\u0430\u0431\u0443\u0432\u0430\u0432\u0448\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438, \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0441\u044f \u043d\u0435\u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0438\u043c\u00a0"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2251"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=2251"}],"version-history":[{"count":2,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2251\/revisions"}],"predecessor-version":[{"id":2265,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2251\/revisions\/2265"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/2261"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=2251"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=2251"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=2251"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}