{"id":656,"date":"2024-04-10T04:23:11","date_gmt":"2024-04-10T01:23:11","guid":{"rendered":"https:\/\/testibb.top\/?p=656"},"modified":"2024-04-10T11:32:32","modified_gmt":"2024-04-10T08:32:32","slug":"zvilneni-vid-deklaruvannya-yak-kerivnycztvo-ukrenergo-v-osobi-volodymyra-kudryczkogo-oleksiya-brehta-sergiya-galagana-ta-olega-skrypnyka-narahovuye-sobi-miljony-zarplaty-na","status":"publish","type":"post","link":"https:\/\/testibb.top\/zvilneni-vid-deklaruvannya-yak-kerivnycztvo-ukrenergo-v-osobi-volodymyra-kudryczkogo-oleksiya-brehta-sergiya-galagana-ta-olega-skrypnyka-narahovuye-sobi-miljony-zarplaty-na\/","title":{"rendered":"\u0417\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u0456 \u0432\u0456\u0434 \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u043d\u043d\u044f. \u042f\u043a \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0432 \u043e\u0441\u043e\u0431\u0456 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e, \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0456\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0442\u0430 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u00a0\u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0443\u0454 \u0441\u043e\u0431\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438, \u043d\u0430\u043a\u043e\u043f\u0438\u0447\u0443\u044e\u0447\u0438 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0438"},"content":{"rendered":"\n<p>&#8220;\u0423\u043a\u0440\u043d\u0435\u0440\u0435\u0433\u043e&#8221; \u043d\u0430\u0432\u0456\u0442\u044c \u0443 \u0432\u0456\u0439\u043d\u0443 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u0432\u0430\u0442\u0438, \u043c\u043e\u0436\u043b\u0438\u0432\u043e, \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0456 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u0437\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0433\u0440\u043e\u0448\u0456, \u0430 \u0441\u0456\u043c&#8217;\u044f \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e \u0437\u0430 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u0443 \u043c\u0435\u0436\u0430\u0445 \u041a\u0438\u0454\u0432\u0430, \u043f\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u043b\u0430 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0431\u0435\u0437 \u043d\u0430\u043b\u0435\u0436\u043d\u043e\u0433\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044f \u0442\u0430 \u043e\u0431\u0437\u0430\u0432\u0435\u043b\u0430\u0441\u044f \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c TOYOTA Highlander 2022.<\/p>\n\n\n\n<p>\u0414\u0435\u0444\u0456\u0446\u0438\u0442 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u043b\u0438\u0448\u0435 \u0437\u0430 \u043f\u0435\u0440\u0448\u0456 \u0442\u0440\u0438 \u043c\u0456\u0441\u044f\u0446\u0456 2024 \u0440\u043e\u043a\u0443 \u0441\u043a\u043b\u0430\u0432 257,4 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d. \u0417 \u043f\u043e\u0447\u0430\u0442\u043a\u043e\u043c \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u0444 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443, \u0437\u0430\u043a\u043e\u043d\u043e\u043c\u0456\u0440\u043d\u043e, \u043d\u0430\u043c \u0432\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0442\u0438 \u043d\u0430\u0431\u0430\u0433\u0430\u0442\u043e \u043c\u0435\u043d\u0448\u0435, \u043d\u0456\u0436 \u0434\u043e\u0432\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0442\u0438: \u043f\u0440\u0438\u0439\u043d\u044f\u0442\u0438\u0439 \u043d\u0430 \u0446\u0435\u0439 \u0440\u0456\u043a \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u0442\u0440\u0435\u0442\u0438\u043d\u0443 \u043f\u043e\u0440\u043e\u0436\u043d\u0456\u0439. \u042f\u043a\u0431\u0438 \u043d\u0435 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0430 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0445 \u0434\u043e\u043d\u043e\u0440\u0456\u0432 \u0442\u0430 \u0434\u0435\u0440\u0436\u0430\u0432-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0456\u0432, \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u043a\u0430 \u0432\u0436\u0435 \u0434\u0430\u0432\u043d\u043e \u0431 \u0432\u043f\u0430\u043b\u0430 \u043d\u0430 \u0434\u043d\u043e. \u0410\u043b\u0435 \u0456 \u0446\u044f \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0430, \u044f\u043a \u043c\u0438 \u0431\u0430\u0447\u0438\u043c\u043e \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u043c\u0456\u0441\u044f\u0446\u0456, \u043d\u0435 \u0431\u0435\u0437\u043a\u0456\u043d\u0435\u0447\u043d\u0430: \u0440\u043e\u0437\u043c\u0456\u0440\u0438 \u0442\u0440\u0430\u043d\u0448\u0456\u0432 \u043c\u0435\u043d\u0448\u0430\u044e\u0442\u044c, \u0430 \u0421\u0428\u0410 \u0432\u0436\u0435 \u043c\u0430\u0439\u0436\u0435 \u043f\u0456\u0432\u0440\u043e\u043a\u0443 \u043d\u0435 \u043c\u043e\u0436\u0443\u0442\u044c \u043f\u043e\u0433\u043e\u0434\u0438\u0442\u0438 60 \u043c\u043b\u0440\u0434 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0456.<\/p>\n\n\n\n<p>\u041b\u043e\u0433\u0456\u0447\u043d\u0438\u043c \u0432 \u0442\u0430\u043a\u0438\u0445 \u0443\u043c\u043e\u0432\u0430\u0445 \u0432\u0438\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0441\u043a\u043e\u0440\u043e\u0447\u0435\u043d\u043d\u044f \u0432\u0441\u0456\u0445 \u043c\u043e\u0436\u043b\u0438\u0432\u0438\u0445 \u0432\u0438\u0434\u0430\u0442\u043a\u0456\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u0432 \u0443\u0441\u0456\u0445 \u043c\u043e\u0436\u043b\u0438\u0432\u0438\u0445 \u0434\u0435\u0440\u0436\u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0430\u0445 \u0442\u0430 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430\u0445. \u0412\u0456\u0439\u043d\u0430 \u2014 \u0446\u0435 \u0447\u0430\u0441, \u043a\u043e\u043b\u0438 \u0432\u0441\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0430 \u043c\u0430\u0448\u0438\u043d\u0430 \u043c\u0430\u0454 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u043d\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0443, \u0446\u0435 \u0447\u0430\u0441, \u043a\u043e\u043b\u0438 \u0432\u0441\u0456 \u0440\u0435\u0441\u0443\u0440\u0441\u0438 \u0456 \u0433\u0440\u043e\u0448\u0456 \u043c\u0430\u044e\u0442\u044c \u0439\u0442\u0438 \u043d\u0430 \u0437\u0430\u0445\u0438\u0441\u0442 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u0456 \u043b\u044e\u0434\u0435\u0439, \u0446\u0435 \u0447\u0430\u0441, \u043a\u043e\u043b\u0438 \u0442\u0440\u0435\u0431\u0430 \u043d\u0430 \u0432\u0441\u044c\u043e\u043c\u0443 \u0435\u043a\u043e\u043d\u043e\u043c\u0438\u0442\u0438, \u0430\u0431\u0438 \u0432\u0438\u0436\u0438\u0442\u0438. \u0429\u043e \u0436 \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0432 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456? \u041f\u043e\u043a\u0438 \u0432\u043e\u043b\u043e\u043d\u0442\u0435\u0440\u0438 \u0437\u0431\u0438\u0440\u0430\u044e\u0442\u044c \u043d\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0438 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445 \u043f\u043e 100 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432 \u0456\u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430\u043c\u0438 \u0432 10-15 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0432 \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0456\u0439 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u0438\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0441\u043e\u0431\u0456 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u0434\u043e \u043f\u0456\u0432\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u043f\u0440\u0438 \u0442\u043e\u043c\u0443 \u0439 \u0449\u0435, \u0449\u043e \u0441\u043f\u0440\u0430\u0432\u0438 \u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u043c\u2019\u044f\u043a\u043e \u043a\u0430\u0436\u0443\u0447\u0438, \u0439\u0434\u0443\u0442\u044c \u0434\u0443\u0436\u0435 \u043d\u0435\u0434\u043e\u0431\u0440\u0435.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zahzp\">\u0417\u0430\u0445\u043c\u0430\u0440\u043d\u0456 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u0432 \u0442\u043e\u043f-\u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u0443 \u0437\u0431\u0438\u0442\u043a\u043e\u0432\u043e\u0433\u043e \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d &#8211; \u0446\u0435 \u0442\u0440\u0430\u0434\u0438\u0446\u0456\u044f<\/h2>\n\n\n\n<p>\u0417\u0430\u0445\u043c\u0430\u0440\u043d\u0456 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u0432 \u0442\u043e\u043f-\u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u0443 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u2014 \u0441\u043f\u0440\u0430\u0432\u0430 \u043d\u0435 \u043d\u043e\u0432\u0430. \u0429\u0435 \u0432 2018 \u0440\u043e\u0446\u0456 \u0442\u043e\u0434\u0456\u0448\u043d\u0456\u0439 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u0432 \u0441\u0432\u043e\u044e \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 6 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 160 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u0440\u0456\u043a, \u0442\u043e\u0431\u0442\u043e 513 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0410\u043b\u0435 \u0456 \u0446\u044c\u043e\u0433\u043e \u0431\u0443\u043b\u043e \u0437\u0430\u043c\u0430\u043b\u043e, \u0442\u043e\u043c\u0443 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a \u0449\u0435 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0432 \u0431\u043b\u0430\u0433\u043e\u0434\u0456\u0439\u043d\u0443 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0443 \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 \u0449\u0435 \u043e\u0434\u043d\u0456\u0454\u0457 \u043c\u0456\u0441\u044f\u0447\u043d\u043e\u0457 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u2014 511 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0422\u043e\u0431\u0442\u043e \u0441\u0443\u043c\u0430\u0440\u043d\u043e \u043d\u0430 \u0440\u0456\u043a \u0443\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u043b\u0438\u0448\u0435 \u043e\u0434\u043d\u0456\u0454\u0457 \u043b\u044e\u0434\u0438\u043d\u0438, \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d, \u043e\u0431\u0445\u043e\u0434\u0438\u043b\u043e\u0441\u044c \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u0432 240 \u0442\u0438\u0441\u044f\u0447 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0412 2019 \u0440\u043e\u0446\u0456 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0432\u0438\u0440\u0456\u0448\u0438\u043b\u0430, \u0449\u043e \u043d\u0430 \u0444\u043e\u043d\u0456 \u0456\u043d\u0448\u0438\u0445 \u0441\u0432\u043e\u0457\u0445 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456\u0432, \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043c\u0430\u043b\u043e, \u0442\u043e\u043c\u0443 \u0437\u0430 2019 \u0440\u0456\u043a \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0432\u0436\u0435 10 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 300 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438, \u0442\u043e\u0431\u0442\u043e \u0431\u043b\u0438\u0437\u044c\u043a\u043e 400 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442, \u0442\u043e\u0431\u0442\u043e \u043c\u0430\u0439\u0436\u0435 900 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u2014 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 33 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.<\/p>\n\n\n\n<p>\u0412 \u0446\u0435\u0439 \u0436\u0435 \u0440\u0456\u043a, \u0437\u0433\u0456\u0434\u043d\u043e \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0433\u043e \u043f\u043b\u0430\u043d\u0443 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430, \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0456\u0441\u044f\u0447\u043d\u0456 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u043d\u0430 \u043e\u043f\u043b\u0430\u0442\u0443 \u043f\u0440\u0430\u0446\u0456 \u043e\u0434\u043d\u043e\u0433\u043e \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u043e\u0433\u043e \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0430 \u0432 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438 11 \u0442\u0438\u0441\u044f\u0447 736 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0422\u043e\u0431\u0442\u043e \u0432 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 \u043f\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u043b\u044e\u0434\u0438 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u043b\u0438 \u043c\u0430\u0439\u0436\u0435 12 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0430 \u0432 \u0446\u0435\u0439 \u0447\u0430\u0441 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u2014 \u043c\u0430\u0439\u0436\u0435 \u043c\u0456\u043b\u044c\u0439\u043e\u043d \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0412 75 \u0440\u0430\u0437\u0456\u0432 \u0431\u0456\u043b\u044c\u0448\u0435.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"354\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/zp1-1.png\" alt=\"\u0420\u043e\u0437\u0440\u0438\u0432 \u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430\u0445 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0456 \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0445 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0456\u0432 \u0443 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u043c\u0443 \u043f\u043b\u0430\u043d\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u043d\u0430 2019 \u0440\u0456\u043a\" class=\"wp-image-657\" title=\"\u0420\u043e\u0437\u0440\u0438\u0432 \u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430\u0445 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0456 \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0445 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0456\u0432 \u0443 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u043c\u0443 \u043f\u043b\u0430\u043d\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u043d\u0430 2019 \u0440\u0456\u043a\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/zp1-1.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/zp1-1-300x106.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/zp1-1-768x271.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0420\u043e\u0437\u0440\u0438\u0432 \u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430\u0445 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0456 \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0445 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0456\u0432 \u0443 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u043c\u0443 \u043f\u043b\u0430\u043d\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u043d\u0430 2019 \u0440\u0456\u043a<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0435 \u0434\u0438\u0432\u043d\u043e, \u0449\u043e \u0442\u0435\u043c\u0430 \u0448\u0430\u043b\u0435\u043d\u043e\u0433\u043e \u0440\u043e\u0437\u0440\u0438\u0432\u0443 \u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430\u0445 \u0432 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0432\u0438\u043a\u043b\u0438\u043a\u0430\u0454 \u0431\u0430\u0433\u0430\u0442\u043e \u043e\u0431\u0443\u0440\u0435\u043d\u043d\u044f \u0443 \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0445 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0456\u0432. \u041f\u043e\u0440\u0442\u0430\u043b \u0432\u0456\u0434\u0433\u0443\u043a\u0456\u0432 \u043f\u0440\u043e \u0440\u043e\u0431\u043e\u0442\u043e\u0434\u0430\u0432\u0446\u0456\u0432 <a href=\"https:\/\/www.vnutri.org\/ukrenergo\/comment-page-1\/%23comments\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">vnutri.org<\/a> \u0442\u0430\u043a \u0456 \u043a\u0438\u0448\u0438\u0442\u044c \u0433\u043d\u0456\u0432\u043d\u0438\u043c\u0438 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u044f\u043c\u0438. \u201d\u0417\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0432 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 800 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c! \u0412 \u043c\u043e\u043d\u0442\u0435\u0440\u0430 \u2014 8 \u0442\u0438\u0441\u044f\u0447. \u0427\u043e\u043c\u0443?\u201d, \u201d\u0412 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u043e\u0432\u043d\u0438\u0439 \u0431\u0430\u0440\u0434\u0430\u043a, \u0437\u0432\u0456\u043b\u044c\u043d\u044f\u044e\u0442\u044c \u043c\u043e\u043b\u043e\u0434\u0438\u0445 \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u0456\u0441\u0442\u0456\u0432, \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u0456\u0432 \u0437\u0430\u043b\u0438\u0448\u0430\u044e\u0442\u044c. \u041a\u043e\u043d\u0447\u0435\u043d\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f, \u043a\u043e\u043d\u0447\u0435\u043d\u0456 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0438, \u044f\u043a\u0456 \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0442\u044c \u0432 3-4 \u0440\u0430\u0437\u0438 \u0431\u0456\u043b\u044c\u0448\u0435, \u0437\u0430 \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0445 \u201d\u0440\u043e\u0431\u043e\u0442\u044f\u0433\u201d \u043d\u0430 \u043f\u0456\u0434\u0441\u0442\u0430\u043d\u0446\u0456\u044f\u0445\u201d, \u201d\u041a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0438 \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0442\u044c \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u043d\u0456 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438, \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b \u0434\u043b\u044f \u043d\u0438\u0445 \u2014 \u0440\u043e\u0437\u0445\u0456\u0434\u043d\u0438\u043a\u201d, \u201d\u041e\u0434\u043d\u0435 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043d\u043d\u044f \u0431\u0430\u0431\u043b\u0430, \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b \u043d\u0435 \u0446\u0456\u043d\u044f\u0442\u044c, \u043f\u0456\u0434\u0441\u0442\u0430\u043d\u0446\u0456\u0457 \u0434\u043e\u0431\u0438\u0432\u0430\u044e\u0442\u044c \u044f\u043a \u0440\u0430\u043a\u0435\u0442\u0430\u043c\u0438, \u0442\u0430\u043a \u0456 \u043a\u0430\u0434\u0440\u043e\u0432\u043e\u044e \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u043e\u044e\u201d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"981\" height=\"783\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/comments2-1.png\" alt=\"\u0412\u0456\u0434\u0433\u0443\u043a\u0438 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0456\u0432 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u043f\u0440\u043e \u0441\u0432\u043e\u0454 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0437 \u0441\u0430\u0439\u0442\u0443 \u0432\u0456\u0434\u0433\u0443\u043a\u0456\u0432 \u043f\u0440\u043e \u0440\u043e\u0431\u043e\u0442\u043e\u0434\u0430\u0432\u0446\u0456\u0432 \" class=\"wp-image-658\" title=\"\u0412\u0456\u0434\u0433\u0443\u043a\u0438 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0456\u0432 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u043f\u0440\u043e \u0441\u0432\u043e\u0454 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0437 \u0441\u0430\u0439\u0442\u0443 \u0432\u0456\u0434\u0433\u0443\u043a\u0456\u0432 \u043f\u0440\u043e \u0440\u043e\u0431\u043e\u0442\u043e\u0434\u0430\u0432\u0446\u0456\u0432 \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/comments2-1.png 981w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/comments2-1-300x239.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/comments2-1-768x613.png 768w\" sizes=\"(max-width: 981px) 100vw, 981px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412\u0456\u0434\u0433\u0443\u043a\u0438 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0456\u0432 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u043f\u0440\u043e \u0441\u0432\u043e\u0454 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0437 \u0441\u0430\u0439\u0442\u0443 \u0432\u0456\u0434\u0433\u0443\u043a\u0456\u0432 \u043f\u0440\u043e \u0440\u043e\u0431\u043e\u0442\u043e\u0434\u0430\u0432\u0446\u0456\u0432<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0456\u0432 \u0432 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0437 \u0440\u043e\u043a\u0430\u043c\u0438 \u0434\u0456\u0439\u0441\u043d\u043e \u0442\u0456\u043b\u044c\u043a\u0438 \u0441\u043a\u043e\u0440\u043e\u0447\u0443\u0454\u0442\u044c\u0441\u044f. \u041d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0432 \u041d\u0415\u041a, \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 \u0441\u0438\u0441\u0442\u0435\u043c\u0438 YouControl, \u043f\u0440\u0430\u0446\u044e\u0454 7480 \u043b\u044e\u0434\u0435\u0439, \u0445\u043e\u0447\u0430 \u0449\u0435 \u0432 2020 \u0440\u043e\u0446\u0456 \u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0431\u0443\u043b\u043e 8371 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0456\u0432. \u0421\u0442\u0440\u0456\u043c\u043a\u043e \u043f\u0430\u0434\u0430\u0454 \u0439 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u0456\u0441\u0442\u044c \u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0456\u0447\u043d\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432 \u0441\u0444\u0435\u0440\u0456 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u043a\u0438, \u043d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0442\u0435, \u0449\u043e \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 3 \u0440\u043e\u043a\u0438 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0438 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u044e\u0442\u044c \u0441\u0442\u0456\u0439\u043a\u0443 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0456\u044e \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0437\u0440\u043e\u0441\u0442\u0430\u043d\u043d\u044f \u043e\u0431\u043e\u0440\u043e\u0442\u0456\u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457. \u041f\u0440\u043e\u0441\u0442\u0456\u0448\u0435 \u043a\u0430\u0436\u0443\u0447\u0438, \u0434\u043e\u0445\u043e\u0434\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0437\u0440\u043e\u0441\u0442\u0430\u044e\u0442\u044c, \u0430\u043b\u0435 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u0456\u0441\u0442\u044c \u043f\u0430\u0434\u0430\u0454.<\/p>\n\n\n\n<p>\u042f\u043a\u0449\u043e \u0432 2021 \u0440\u043e\u0446\u0456 \u0447\u0438\u0441\u0442\u0438\u0439 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u043f\u0440\u0438 \u0434\u043e\u0445\u043e\u0434\u0456 \u0432 71 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0441\u043a\u043b\u0430\u0434\u0430\u0432 \u0445\u043e\u0447 \u0456 \u0441\u043a\u0440\u043e\u043c\u043d\u0456, \u0430\u043b\u0435 163&nbsp;\u043c\u043b\u043d \u0433\u0440\u043d, \u0442\u043e \u0432 2022 \u0440\u043e\u0446\u0456 \u041d\u0415\u041a \u043f\u0440\u0438 \u0434\u043e\u0445\u043e\u0434\u0456 \u0443 82,3 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u043f\u0456\u0448\u043b\u0430 \u0432 \u0441\u0442\u0440\u0456\u043c\u043a\u0438\u0439 \u0437\u0431\u0438\u0442\u043e\u043a \u0430\u0436 \u0434\u043e \u043f\u043e\u0437\u043d\u0430\u0447\u043a\u0438 \u0432 -7,3 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d. \u0417\u0431\u0438\u0442\u043e\u043a \u0443 2023 \u0440\u043e\u0446\u0456 \u0441\u043a\u043b\u0430\u0432 -267,9 \u043c\u043b\u043d \u0433\u0440\u043d \u043f\u0440\u0438 \u0449\u0435 \u0442\u0440\u043e\u0445\u0438 \u0437\u0431\u0456\u043b\u044c\u0448\u0435\u043d\u043e\u043c\u0443 \u0434\u043e\u0445\u043e\u0434\u0456 \u0434\u043e 82,9 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"270\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/finzvit-1.png\" alt=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 4 \u0440\u043e\u043a\u0438. \u0414\u0430\u043d\u043d\u0456 Opendatabot\" class=\"wp-image-659\" title=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 4 \u0440\u043e\u043a\u0438. \u0414\u0430\u043d\u043d\u0456 Opendatabot\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/finzvit-1.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/finzvit-1-300x81.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/finzvit-1-768x207.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 4 \u0440\u043e\u043a\u0438. \u0414\u0430\u043d\u043d\u0456 Opendatabot<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0430 \u0432\u0456\u0439\u043d\u0430 \u0456 \u0440\u0430\u043a\u0435\u0442\u043d\u0456 \u0430\u0442\u0430\u043a\u0438 \u043d\u0430 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u0443 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443 \u043f\u0440\u0438\u0437\u0432\u0435\u043b\u0438 \u0434\u043e \u0432\u0435\u043b\u0438\u0447\u0435\u0437\u043d\u0438\u0445 \u0432\u0442\u0440\u0430\u0442 \u0442\u0430 \u0432\u0438\u0434\u0430\u0442\u043a\u0456\u0432. \u0410\u043b\u0435 \u0447\u0438 \u0432\u043f\u043b\u0438\u043d\u0443\u043b\u043e \u0446\u0435 \u044f\u043a\u043e\u0441\u044c \u043d\u0430 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0443 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u043f\u043e \u0432\u0438\u043f\u043b\u0430\u0442\u0456 \u0441\u043e\u0431\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u043d\u0438\u0445 \u0437\u0430\u0440\u043f\u043b\u0430\u0442?<\/p>\n\n\n\n<p>\u0410\u0436 \u043d\u0456\u044f\u043a. \u041f\u0440\u0438 \u0449\u043e\u0440\u0456\u0447\u043d\u043e\u043c\u0443 \u0437\u043c\u0435\u043d\u0448\u0435\u043d\u043d\u0456 \u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0456\u0432 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u043d\u0430 \u043e\u043f\u043b\u0430\u0442\u0443 \u043f\u0440\u0430\u0446\u0456 \u0432 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0442\u0456\u043b\u044c\u043a\u0438 \u0437\u0440\u043e\u0441\u0442\u0430\u044e\u0442\u044c: \u0437 2021 \u0440\u043e\u043a\u0443 \u043f\u043e 2023 \u0440\u043e\u043a\u0430 \u0446\u044f \u0441\u0442\u0430\u0442\u0442\u044f \u0432\u0438\u0434\u0430\u0442\u043a\u0456\u0432 \u0437\u0440\u043e\u0441\u043b\u0430 \u043d\u0430 260 \u043c\u043b\u043d \u0433\u0440\u043d \u0456 \u0441\u043a\u043b\u0430\u043b\u0430 3,26 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0439 \u0440\u0456\u043a. \u0406 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u041d\u0415\u041a \u0440\u043e\u0441\u0442\u0435 \u0432 \u043f\u0435\u0440\u0448\u0443 \u0447\u0435\u0440\u0433\u0443.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"utrukrenergo\"><strong>\u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u043a\u043e\u0448\u0442\u0443\u0454 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u044f\u043c \u0443\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d<\/strong><\/h2>\n\n\n\n<p>\u0427\u043e\u043c\u0443 \u0432\u0438\u0449\u0435 \u043c\u0438 \u0437\u0432\u0435\u0440\u0442\u0430\u043b\u0438\u0441\u044c \u0434\u043e \u0446\u0438\u0444\u0440 2019 \u0440\u043e\u043a\u0443, \u0430 \u043d\u0435 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456\u0448\u043d\u0456\u0445? \u0411\u043e \u0443 2019 \u0440\u043e\u0446\u0456 \u041a\u0430\u0431\u043c\u0456\u043d \u0432\u0438\u0440\u0456\u0448\u0438\u0432 \u0440\u0435\u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u201d\u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0430 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0432 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0435 \u0430\u043a\u0446\u0456\u043e\u043d\u0435\u0440\u043d\u0435 \u0442\u043e\u0432\u0430\u0440\u0438\u0441\u0442\u0432\u043e \u0437 \u043c\u0430\u0436\u043e\u0440\u0438\u0442\u0430\u0440\u043d\u0438\u043c \u0430\u043a\u0446\u0456\u043e\u043d\u0435\u0440\u043e\u043c \u0432 \u043e\u0441\u043e\u0431\u0456 \u041c\u0456\u043d\u0456\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u043a\u0438. \u0421\u0443\u0442\u044c \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u0430\u0441\u044c \u0442\u0430\u043a\u0430 \u0441\u0430\u043c\u0430 \u2014 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0432 \u043e\u0431\u043e\u0445 \u0432\u0430\u0440\u0456\u0430\u043d\u0442\u0430\u0445 \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0434\u0435\u0440\u0436\u0430\u0432\u0456, \u0430\u043b\u0435 \u0442\u0435\u043f\u0435\u0440 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u043f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0438\u043b\u043e\u0441\u044f \u043d\u0430 \u0441\u0443\u0431&#8217;\u0454\u043a\u0442 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u0433\u043e \u043f\u0440\u0430\u0432\u0430, \u0430 \u0442\u043e\u043c\u0443 \u0439\u043e\u0433\u043e \u0442\u043e\u043f-\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0438 \u0432\u0438\u043f\u0430\u043b\u0438 \u0456\u0437 \u043f\u0435\u0440\u0435\u043b\u0456\u043a\u0443 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456\u0432, \u044f\u043a\u0456 \u0437\u0430 \u0437\u0430\u043a\u043e\u043d\u043e\u043c \u0437\u043e\u0431\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0456 \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u0442\u0438 \u0441\u0432\u0456\u0439 \u043c\u0430\u0439\u043d\u043e\u0432\u0438\u0439 \u0441\u0442\u0430\u043d. \u0422\u043e\u043c\u0443 \u043e\u0441\u0442\u0430\u043d\u043d\u044f \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0456\u0432 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0432 \u043d\u0430\u0441 \u0434\u0430\u0442\u0443\u0454\u0442\u044c\u0441\u044f 2019 \u0440\u043e\u043a\u043e\u043c.<\/p>\n\n\n\n<p>\u0426\u0438\u043c \u043e\u0431\u0443\u0440\u044e\u0432\u0430\u043b\u0430\u0441\u044c \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u0456\u0441\u0442\u044c \u043d\u0435 \u0440\u0430\u0437 \u2014 \u0433\u043e\u043b\u043e\u0432\u043d\u0456\u0439 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u0456\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u043a\u0440\u0430\u0457\u043d\u0438 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u0438 \u0456\u0441\u043d\u0443\u0432\u0430\u0442\u0438 \u0432 \u0442\u0456\u043d\u0456. \u041d\u0430\u043f\u0440\u0438\u043a\u0456\u043d\u0446\u0456 2023 \u0440\u043e\u043a\u0443 \u043f\u043e\u043b\u0456\u0442\u0438\u0447\u043d\u0438\u0439 \u0435\u043a\u0441\u043f\u0435\u0440\u0442 \u0422\u0430\u0440\u0430\u0441 \u0417\u0430\u0433\u043e\u0440\u043e\u0434\u043d\u0438\u0439 \u0437\u0430\u043a\u043b\u0438\u043a\u0430\u0432 \u0433\u043e\u043b\u043e\u0432\u0443 \u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e \u043d\u0435 \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0441\u0432\u043e\u0457 \u0434\u043e\u0445\u043e\u0434\u0438 \u0442\u0430 \u0441\u0442\u0430\u0442\u043a\u0438, \u0430\u0434\u0436\u0435 \u0432\u0456\u043d \u043a\u0435\u0440\u0443\u0454 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e, \u044f\u043a\u0430 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0430 \u043f\u043b\u0430\u0442\u0456\u0436\u043a\u0430\u0445 \u0432\u0441\u0456\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432. \u201d\u041f\u043b\u0430\u0442\u043d\u0438\u043a\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u043c\u0430\u044e\u0442\u044c \u043f\u0440\u0430\u0432\u043e \u0437\u043d\u0430\u0442\u0438, \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0430\u0439\u043c\u0430\u043d\u0438\u0439 \u043d\u0438\u043c\u0438 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440 \u0456 \u0447\u0438 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u044e\u0442\u044c \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0456 \u0439\u043e\u0433\u043e \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u201d, \u2014 <a href=\"https:\/\/www.facebook.com\/taras.zahorodniy\/posts\/7433291413350301\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u0438\u0441\u0430\u0432<\/a> \u0417\u0430\u0433\u043e\u0440\u043e\u0434\u043d\u0438\u0439.<\/p>\n\n\n\n<p>\u0406 \u0432\u0456\u043d \u043f\u0440\u0430\u0432\u0438\u0439. \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u0433\u0440\u043e\u0448\u0456 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0435\u044e \u0435\u043b\u0435\u043a\u0442\u0440\u0438\u0447\u043d\u043e\u0457 \u0435\u043d\u0435\u0440\u0433\u0456\u0457 \u0432\u0456\u0434 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u043a\u0456\u0432 \u0434\u043e \u0441\u043f\u043e\u0436\u0438\u0432\u0430\u0447\u0456\u0432. \u0406 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0456\u0432 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d, \u0432 \u0442\u043e\u043c\u0443 \u0447\u0438\u0441\u043b\u0456 \u0456 \u0432 \u043f\u0435\u0440\u0448\u0443 \u0447\u0435\u0440\u0433\u0443 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e \u0456 \u0439\u043e\u0433\u043e \u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f, \u0437\u0430\u043a\u043b\u0430\u0434\u0435\u043d\u0430 \u0443 \u0442\u0430\u0440\u0438\u0444\u0438, \u0449\u043e \u0437\u0430\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u044e\u0442\u044c\u0441\u044f \u041d\u041a\u0420\u0415\u041f. \u041d\u0430\u043e\u0447\u043d\u0438\u0439 \u043f\u0440\u0438\u043a\u043b\u0430\u0434: 16 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430 \u041d\u041a\u0420\u0415\u041f <a href=\"http:\/\/reform.energy\/news\/nkrekp-vstanovila-na-2024-rik-tarif-ukrenergo-na-dispetcherizatsiyu-ee-u-rozmiri-10457-grnmvt-god-22128\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0441\u0445\u0432\u0430\u043b\u0438\u043b\u0430 \u043f\u0440\u043e\u0435\u043a\u0442\u0438 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432<\/a> \u043f\u0440\u043e \u0442\u0430\u0440\u0438\u0444\u0438 \u043d\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0443 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457 \u0442\u0430 \u0434\u0438\u0441\u043f\u0435\u0442\u0447\u0435\u0440\u0438\u0437\u0430\u0446\u0456\u044e \u0434\u043b\u044f \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u043d\u0430 2024 \u0440\u0456\u043a \u043d\u0430 \u0440\u0456\u0432\u043d\u0456 528,57 \u0433\u0440\u043d\/\u041c\u0412\u0442\u00b7\u0433\u043e\u0434 \u043f\u0435\u0440\u0448\u0438\u0439 (\u0437\u0440\u043e\u0441\u0442\u0430\u043d\u043d\u044f \u043d\u0430 9% \u0432 \u043f\u043e\u0440\u0456\u0432\u043d\u044f\u043d\u043d\u0456 \u0437 \u0442\u0430\u0440\u0438\u0444\u043e\u043c 2023 \u0440\u043e\u043a\u0443) \u0456 100,37 \u0433\u0440\u043d\/\u041c\u0412\u0442\u00b7\u0433\u043e\u0434 \u0434\u0440\u0443\u0433\u0438\u0439 (\u0437\u0440\u043e\u0441\u0442\u0430\u043d\u043d\u044f 5%). \u0410\u043b\u0435 \u0432\u0436\u0435 9 \u0433\u0440\u0443\u0434\u043d\u044f \u043a\u043e\u043c\u0456\u0441\u0456\u044f <a href=\"https:\/\/ua-energy.org\/uk\/posts\/nkrekp-zbilshylo-taryfy-ukrenerho-na-2024-rik\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0432\u0438\u0440\u0456\u0448\u0443\u0454 \u043f\u0456\u0434\u043d\u044f\u0442\u0438 \u0442\u0430\u0440\u0438\u0444 \u043d\u0430 \u0434\u0438\u0441\u043f\u0435\u0442\u0447\u0435\u0440\u0438\u0437\u0430\u0446\u0456\u044e<\/a> \u0449\u0435 \u043d\u0430 4,5% \u0434\u043e 104,57 \u0433\u0440\u043d\/\u041c\u0412\u0442-\u0433\u043e\u0434. \u0406 \u0446\u0435 \u0437\u0440\u043e\u0441\u0442\u0430\u043d\u043d\u044f \u0432\u0456\u0434\u0431\u0443\u043b\u043e\u0441\u044c \u0441\u0430\u043c\u0435 \u0437\u0430 \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u043f\u0456\u0434\u0432\u0438\u0449\u0435\u043d\u043d\u044f \u0434\u0432\u043e\u0445 \u0441\u0442\u0430\u0442\u0435\u0439 \u0432\u0438\u0442\u0440\u0430\u0442 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d: 100 \u043c\u043b\u043d \u0433\u0440\u043d \u0434\u043e\u0434\u0430\u043b\u0438 \u0434\u043e \u0441\u0442\u0430\u0442\u0442\u0456 \u0432\u0438\u0442\u0440\u0430\u0442 \u201d\u043f\u043e\u0433\u0430\u0448\u0435\u043d\u043d\u044f \u043a\u0440\u0435\u0434\u0438\u0442\u0456\u0432\u201d, \u0430 \u0437\u0430 \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u0449\u0435 42,5 \u043c\u043b\u043d \u0433\u0440\u043d \u0432\u0438\u0440\u0456\u0448\u0438\u043b\u0438 \u043f\u0456\u0434\u0432\u0438\u0449\u0438\u0442\u0438 \u0441\u0430\u043c\u0435 \u0444\u043e\u043d\u0434 \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u0445 \u043f\u043b\u0430\u0442.<\/p>\n\n\n\n<p>\u041e\u0441\u044c \u0447\u043e\u043c\u0443 \u0432\u0430\u0436\u043b\u0438\u0432\u043e \u0440\u043e\u0437\u0443\u043c\u0456\u0442\u0438, \u044f\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0440\u043e\u0437\u043f\u043e\u0434\u0456\u043b\u044f\u044e\u0442\u044c\u0441\u044f \u0437\u0456\u0431\u0440\u0430\u043d\u0456 \u0437 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432 \u043a\u043e\u0448\u0442\u0438 \u0437\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u044e. \u0410 \u0440\u043e\u0437\u043f\u043e\u0434\u0456\u043b\u044f\u044e\u0442\u044c\u0441\u044f \u0432\u043e\u043d\u0438, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0443\u0441\u044c\u043e\u0433\u043e, \u0442\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c, \u0449\u043e \u043f\u043e\u043a\u0438 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u0437\u0431\u0438\u0442\u043a\u0443\u0454, \u0439\u043e\u0433\u043e \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0438 \u043b\u0438\u0448\u0435 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u044e\u0442\u044c\u0441\u044f.<\/p>\n\n\n\n<p>\u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u0438\u0439 \u0431\u0443\u0432 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u041d\u0415\u041a \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d 2 \u0441\u0435\u0440\u043f\u043d\u044f 2020 \u0440\u043e\u043a\u0443. \u0414\u043e \u0442\u043e\u0433\u043e \u0432\u0456\u043d \u0431\u0443\u0432 \u043f\u0435\u0440\u0448\u0438\u043c \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u0433\u043e\u043b\u043e\u0432\u0438 \u2014 \u043d\u0430 \u0446\u0456\u0439 \u043f\u043e\u0441\u0430\u0434\u0456 \u0431\u0443\u043b\u0430 \u0437\u0430\u043f\u043e\u0432\u043d\u0435\u043d\u0430 \u0439\u043e\u0433\u043e <a href=\"https:\/\/public.nazk.gov.ua\/documents\/9fe6ec2e-5232-49ce-ac69-6f4e4f28c75e\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u0441\u0442\u0430\u043d\u043d\u044f \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f<\/a>, \u0437\u0433\u0456\u0434\u043d\u043e \u044f\u043a\u043e\u0457, \u0437\u0430 2019 \u0440\u0456\u043a \u0432\u0456\u043d \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u0432\u0456\u0434 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u043d\u0430 \u0441\u0443\u043c\u0443 3,8 \u043c\u043b\u043d \u0433\u0440\u043d, \u0449\u043e \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0435\u043a\u0432\u0456\u0432\u0430\u043b\u0435\u043d\u0442\u043d\u043e 140 \u0442\u0438\u0441\u044f\u0447\u0430\u043c \u0434\u043e\u043b\u0430\u0440\u0456\u0432.<\/p>\n\n\n\n<p>\u0412\u0436\u0435 \u0432 2021 \u0440\u043e\u0446\u0456, \u0437\u0433\u0456\u0434\u043d\u043e \u0437 <a href=\"https:\/\/censor.net\/ru\/blogs\/3352963\/pro_vartst_pravlnnya_nek_ukrenergo\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0454\u044e<\/a> \u0435\u043a\u0441\u043f\u0435\u0440\u0442\u043a\u0438 \u0422\u0435\u0442\u044f\u043d\u0438 \u041b\u0443\u043f\u043e\u0432\u043e\u0457, \u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u043e \u043c\u0430\u0439\u0436\u0435 26 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043d\u043e\u0457 \u043f\u043b\u0430\u0442\u0438. \u0417\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0433\u043e\u043b\u043e\u0432\u0438 \u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e \u0432 2021 \u0440\u043e\u0446\u0456 \u0432 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 \u0441\u043a\u043b\u0430\u043b\u0430 \u043f\u043e\u043d\u0430\u0434 1 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c!<\/p>\n\n\n\n<p>\u0429\u043e \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456, \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438? \u0417\u0433\u0456\u0434\u043d\u043e <a href=\"https:\/\/ua.energy\/pro_kompaniyu\/zvitnist\/zvity-pravlinnya\/%231707138118071-e17acdf0-4da1\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0437\u0432\u0456\u0442\u0456\u0432 \u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f<\/a> \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d, \u0432 2023 \u0440\u043e\u0446\u0456 \u0439\u043e\u0433\u043e \u0443\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u043e\u0431\u0456\u0439\u0448\u043b\u043e\u0441\u044c \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u0443 29,2 \u043c\u043b\u043d \u0433\u0440\u043d. \u0426\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0447\u043b\u0435\u043d\u0438 \u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f, \u0432 \u044f\u043a\u043e\u043c\u0443 \u0437\u0430\u0440\u0430\u0437 \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0433\u043e\u043b\u043e\u0432\u0430 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u0438\u0439, \u0430 \u0442\u0430\u043a\u043e\u0436 \u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0411\u0440\u0435\u0445\u0442, \u0421\u0435\u0440\u0433\u0456\u0439 \u0413\u0430\u043b\u0430\u0433\u0430\u043d \u0456 \u041e\u043b\u0435\u0433 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a. \u0422\u0456\u043b\u044c\u043a\u0438 \u0432 \u0433\u0440\u0443\u0434\u043d\u0456 2023 \u0440\u043e\u0446\u0456 \u0432\u043e\u043d\u0438 \u0440\u0430\u0437\u043e\u043c \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 7 \u043c\u043b\u043d 934 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.<\/p>\n\n\n\n<p>\u201d\u0417\u0433\u0456\u0434\u043d\u043e \u0437 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u043c\u0438 \u0432\u0438\u043d\u0430\u0433\u043e\u0440\u043e\u0434\u0430 \u0447\u043b\u0435\u043d\u0456\u0432 \u043d\u0430\u0433\u043b\u044f\u0434\u043e\u0432\u043e\u0457 \u0440\u0430\u0434\u0438 \u0441\u043a\u043b\u0430\u0434\u0430\u0454 288 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u043a\u043e\u0436\u043d\u043e\u043c\u0443. \u0423 \u0433\u043e\u043b\u043e\u0432\u0438 \u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u2013 540 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0423 \u0447\u043b\u0435\u043d\u0456\u0432 \u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u2013 \u0432\u0456\u0434 228 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u0434\u043e 330 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u041e\u043a\u043b\u0430\u0434\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0456\u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043d\u0438\u0445 \u043f\u0456\u0434\u0440\u043e\u0437\u0434\u0456\u043b\u0456\u0432 \u2013 170-210 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d (\u0437\u043e\u043a\u0440\u0435\u043c\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430\u043c \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043d\u0438\u0445 \u043f\u0456\u0434\u0440\u043e\u0437\u0434\u0456\u043b\u0456\u0432 \u0432 \u0447\u0435\u0440\u0432\u043d\u0456 2022 \u0440\u043e\u043a\u0443 \u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u043e \u0442\u0430 \u0432\u0438\u043f\u043b\u0430\u0447\u0435\u043d\u043e 2,2-2,3 \u043c\u043b\u043d \u0433\u0440\u043d \u0440\u0430\u0437\u043e\u043c \u0456\u0437 \u043a\u0432\u0430\u0440\u0442\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u0440\u0435\u043c\u0456\u0454\u044e, \u043d\u0430\u0434\u0431\u0430\u0432\u043a\u043e\u044e \u0437\u0430 \u0441\u0442\u0430\u0436 \u0440\u043e\u0431\u043e\u0442\u0438 \u0432 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0446\u0456, \u043e\u043f\u043b\u0430\u0442\u043e\u044e \u0432\u0456\u0434\u043f\u0443\u0441\u0442\u043a\u0438, \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u044c\u043d\u043e\u044e \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u043d\u0430 \u043e\u0437\u0434\u043e\u0440\u043e\u0432\u043b\u0435\u043d\u043d\u044f, \u0432\u0438\u043d\u0430\u0433\u043e\u0440\u043e\u0434\u043e\u044e \u0437\u0430 \u043f\u0456\u0434\u0441\u0443\u043c\u043a\u0430\u043c\u0438 \u0440\u043e\u0431\u043e\u0442\u0438 \u0437\u0430 \u0440\u0456\u043a)\u00bb, \u2013 \u0440\u043e\u0437\u043f\u043e\u0432\u0456\u043b\u0430 \u0432\u043b\u0456\u0442\u043a\u0443 \u043c\u0438\u043d\u0443\u043b\u043e\u0433\u043e \u0440\u043e\u043a\u0443 \u0433\u043e\u043b\u043e\u0432\u0430 \u0414\u0435\u0440\u0436\u0430\u0443\u0434\u0438\u0442\u0441\u043b\u0443\u0436\u0431\u0438 \u0410\u043b\u043b\u0430 \u0411\u0430\u0441\u0430\u043b\u0430\u0454\u0432\u0430.<\/p>\n\n\n\n<p>\u0412\u0438\u0445\u043e\u0434\u0438\u0442\u044c, \u0449\u043e \u0437\u0431\u0438\u0442\u043a\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0442\u0430 \u0439\u043e\u0433\u043e \u0441\u043a\u0440\u0443\u0442\u043d\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0449\u0435 \u0447\u0435\u0440\u0435\u0437 \u0432\u0456\u0439\u043d\u0443 \u043d\u0435 \u043c\u043e\u0442\u0438\u0432\u0443\u0454 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0445\u043e\u0447\u0430 \u0431 \u043d\u0430 \u0446\u0435\u0439 \u0447\u0430\u0441 \u0441\u043f\u0440\u043e\u0431\u0443\u0432\u0430\u0442\u0438 \u043f\u043e\u0436\u0438\u0442\u0438 \u0431\u0456\u043b\u044c\u0448 \u0441\u043a\u0440\u043e\u043c\u043d\u043e. \u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0410\u043d\u0434\u0440\u0456\u0439 \u041d\u0435\u043c\u0438\u0440\u043e\u0432\u0441\u044c\u043a\u0438\u0439, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0422\u041e\u0412 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e \u0446\u0438\u0444\u0440\u043e\u0432\u0456 \u0440\u0456\u0448\u0435\u043d\u043d\u044f\u201d, \u0434\u043e\u0447\u0456\u0440\u043d\u044c\u043e\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u041d\u0415\u041a \u00ab\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u00bb, <a href=\"https:\/\/24tv.ua\/dohodi-andriya-nemirovskogo-ekspert-nazvav-sumu_n2476876\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0440\u0456\u0447\u043d\u0443 \u043f\u0440\u0435\u043c\u0456\u044e<\/a> \u0437\u0430 2023 \u0440\u0456\u043a \u0432 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 4,4 \u043c\u043b\u043d \u0433\u0440\u043d, \u0430 \u0432 \u043c\u0456\u0441\u044f\u0446\u044c \u0439\u043e\u0433\u043e \u043e\u043a\u043b\u0430\u0434 \u0441\u043a\u043b\u0430\u0434\u0430\u0432 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 350 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d. \u041f\u0440\u0435\u043c\u0456\u0457, \u0434\u043e \u0440\u0435\u0447\u0456, \u043c\u0430\u044e\u0442\u044c \u043f\u043e\u0433\u043e\u0434\u0436\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u0437 \u041a\u0430\u0431\u0456\u043d\u0435\u0442\u043e\u043c \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0456\u0432.<\/p>\n\n\n\n<p>\u041c\u043e\u0436\u043b\u0438\u0432\u043e, \u0432\u0438\u0449\u0435\u0432\u043a\u0430\u0437\u0430\u043d\u0456 \u043b\u044e\u0434\u0438 \u0432\u0456\u0434\u0440\u0456\u0437\u043d\u044f\u044e\u0442\u044c\u0441\u044f \u044f\u043a\u0438\u043c\u043e\u0441\u044c \u0432\u0438\u0437\u043d\u0430\u0447\u043d\u0438\u043c\u0438 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0441\u044c\u043a\u0438\u043c\u0438 \u0442\u0430\u043b\u0430\u043d\u0442\u0430\u043c\u0438, \u0437\u0430 \u0449\u043e \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0457\u0445 \u0442\u0430\u043a \u0449\u0435\u0434\u0440\u043e \u0432\u0438\u043d\u0430\u0433\u043e\u0440\u043e\u0434\u0436\u0443\u0454? \u0410\u043b\u0435 \u0440\u0435\u0430\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u0456\u043d\u0448\u0435: \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0437\u0430\u0433\u0440\u0443\u0437\u043b\u043e \u0432 \u0431\u0435\u0437\u043b\u0456\u0447\u0456 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0456\u0432 \u0442\u0430 \u0441\u043f\u0440\u0430\u0432, \u0432 \u044f\u043a\u0438\u0445 \u0442\u0435\u0440\u043f\u0438\u0442\u044c \u0437\u0431\u0438\u0442\u043a\u0438 \u044f\u043a \u0440\u0430\u0437 \u0447\u0435\u0440\u0435\u0437 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0441\u044c\u043a\u0443 \u043d\u0435\u0434\u0431\u0430\u043b\u0456\u0441\u0442\u044c. \u0421\u0432\u0456\u0434\u043e\u043c\u0443 \u0447\u0438 \u043d\u0435\u0441\u0432\u0456\u0434\u043e\u043c\u0443.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"korukrenergo\">\u041a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u0441\u043f\u0440\u0430\u0432\u0438, \u0432 \u044f\u043a\u0438\u0445 \u0437\u0430\u0433\u0440\u0443\u0437\u043b\u043e \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d<\/h2>\n\n\n\n<p>\u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u0438\u0439 \u2014 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a\u0430, \u0437 \u0447\u0430\u0441\u0456\u0432 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u044f\u043a\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u0438\u0441\u044c \u043b\u0438\u0448\u0435 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0456 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f, \u0441\u0435\u0440\u0435\u0434 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u0456\u0432 \u044f\u043a\u0438\u0445 \u0431\u0443\u0432 \u0456 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u0438\u0439. \u0412\u0437\u044f\u0442\u0438 \u0445\u043e\u0447\u0430 \u0431 \u0449\u0435 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0435 \u0432 \u0436\u043e\u0432\u0442\u043d\u0456 2018 \u0440\u043e\u043a\u0443 \u043e\u0434\u0440\u0430\u0437\u0443 \u0437\u0430 5 \u0441\u0442\u0430\u0442\u0442\u044f\u043c\u0438 \u041a\u041a\u0423 \u2014 \u201d\u0448\u0430\u0445\u0440\u0430\u0439\u0441\u0442\u0432\u043e\u201d, \u201d\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0435 \u043f\u0456\u0434\u0440\u043e\u0431\u043b\u0435\u043d\u043d\u044f\u201d, \u201d\u043f\u0456\u0434\u0440\u043e\u0431\u043b\u0435\u043d\u043d\u044f \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432\u201d, \u201d\u0437\u043b\u043e\u0432\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u0432\u043b\u0430\u0434\u043e\u044e\u201d \u0442\u0430 \u201d\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u043d\u044f \u043d\u0435\u043f\u0440\u0430\u0432\u043e\u043c\u0456\u0440\u043d\u043e\u0457 \u0432\u0438\u0433\u043e\u0434\u0438\u201d. \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u0438\u0439, \u0442\u043e\u0434\u0456 \u0449\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0437 \u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0439 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d, \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u0432 \u0437\u0456 \u0441\u0442\u043e\u0440\u043e\u043d\u0438 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0434\u043e\u0433\u043e\u0432\u0456\u0440 \u043d\u0430 24,3 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u0440\u043e\u0431\u0456\u0442 \u043d\u0430 \u043e\u0431\u2019\u0454\u043a\u0442\u0430\u0445 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0437 \u0442\u0430\u043a\u0438\u043c \u0441\u043e\u0431\u0456 \u0404\u0432\u0433\u0435\u043d\u043e\u043c \u041c\u0438\u0445\u0430\u0439\u043b\u044e\u043a\u043e\u043c \u0437\u0456 \u0441\u0442\u043e\u0440\u043e\u043d\u0438 \u0422\u041e\u0412 \u201d\u0412\u0456\u0437\u0438\u043d \u0420\u0456\u0447\u201d. \u042f\u043a \u043f\u0456\u0437\u043d\u0456\u0448\u0435 <a href=\"https:\/\/antikor.com.ua\/ru\/articles\/495471-korruptsionery_iz_ukrenergo_zahoteli_belorusskogo_elektrichestva%23disqus_thread\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0432\u0438\u044f\u0432\u0438\u043b\u043e \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u043e<\/a>, \u0404\u0432\u0433\u0435\u043d \u041c\u0438\u0445\u0430\u0439\u043b\u044e\u043a \u2014 \u043b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440, \u0456 \u0437\u043d\u0430\u0442\u0438 \u043d\u0435 \u0437\u043d\u0430\u0432, \u0449\u043e \u0432\u0456\u043d \u0454 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0442\u0430 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0446\u0456\u0454\u0457 \u0444\u0456\u0440\u043c\u0438 \u0456 \u0449\u043e \u0432\u0456\u043d \u0443\u043a\u043b\u0430\u0434\u0430\u0454 \u043f\u0440\u0430\u0432\u043e\u0447\u0438\u043d\u0438 \u043d\u0430 \u0432\u0435\u043b\u0438\u043a\u0456 \u0441\u0443\u043c\u0438 \u0437 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u044e \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u043e\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e: \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0456 \u043e\u0441\u043e\u0431\u0438, \u0441\u043f\u0456\u0432\u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0438 \u0437\u043b\u043e\u0447\u0438\u043d\u0443, \u043d\u0430\u0439\u043d\u044f\u043b\u0438 \u0439\u043e\u0433\u043e, \u0447\u0456\u0442\u043a\u043e \u0443\u0441\u0432\u0456\u0434\u043e\u043c\u043b\u044e\u044e\u0447\u0438, \u0449\u043e \u043b\u044e\u0434\u0438\u043d\u0430 \u043f\u043e\u0445\u0438\u043b\u043e\u0433\u043e \u0432\u0456\u043a\u0443 \u043d\u0435 \u0440\u043e\u0437\u0443\u043c\u0456\u0454 \u0441\u0443\u0442\u0456 \u0442\u0430 \u0437\u043c\u0456\u0441\u0442\u0443 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432, \u044f\u043a\u0456 \u0432\u0456\u043d \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u0454.<\/p>\n\n\n\n<p>\u0424\u0456\u0440\u043c\u0430 \u201d\u0412\u0456\u0437\u0438\u043d \u0420\u0456\u0447\u201d \u0456\u0437 \u0441\u0442\u0430\u0442\u0443\u0442\u043d\u0438\u043c \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u043e\u043c \u0443 \u0441\u043e\u0442\u043d\u044e \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0443 \u044f\u043a\u043e\u0457 \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u043e \u0437\u043c\u0456\u043d\u044e\u0432\u0430\u043b\u0438\u0441\u044f \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0442\u0430 \u043f\u0440\u043e\u043f\u0438\u0441\u043a\u0430 (\u041b\u044c\u0432\u0456\u0432, \u041f\u043e\u043b\u0442\u0430\u0432\u0430 \u0442\u043e\u0449\u043e), \u0432\u0438\u0433\u0440\u0430\u043b\u0430 \u0443 \u00ab\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u00bb \u0440\u044f\u0434 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432. \u041e\u0442\u0440\u0438\u043c\u0430\u0432\u0448\u0438 \u0443 \u0441\u0432\u043e\u0454 \u201d\u043f\u043e\u0440\u0442\u0444\u043e\u043b\u0456\u043e\u201d \u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d, \u0441\u0443\u043c\u043d\u0456\u0432\u043d\u0430 \u043a\u043e\u043c\u0435\u0440\u0446\u0456\u0439\u043d\u0430 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u043d\u0430\u0437\u0431\u0438\u0440\u0430\u043b\u0430 \u0437\u0430 \u0456\u043d\u0448\u0438\u043c\u0438 \u0434\u0435\u0440\u0436\u0442\u0435\u043d\u0434\u0435\u0440\u0430\u043c\u0438 \u043f\u0456\u0434\u0440\u044f\u0434\u0456\u0432 \u043d\u0430 300 \u043c\u043b\u043d \u0433\u0440\u043d. \u0417\u0433\u0456\u0434\u043d\u043e \u0437\u0456 \u0441\u0432\u0456\u0434\u0447\u0435\u043d\u043d\u044f\u043c\u0438 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u0430 \u041c\u0438\u0445\u0430\u0439\u043b\u044e\u043a\u0430, \u043f\u043e\u0441\u0430\u0434\u043e\u0432\u0438\u043c\u0438 \u043e\u0441\u043e\u0431\u0430\u043c\u0438 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0437 \u043c\u0435\u0442\u043e\u044e \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u043d\u0435\u043f\u0440\u0430\u0432\u043e\u043c\u0456\u0440\u043d\u043e\u0457 \u0432\u0438\u0433\u043e\u0434\u0438 \u0434\u043b\u044f \u0441\u0435\u0431\u0435 \u0442\u0430 \u0442\u0440\u0435\u0442\u0456\u0445 \u043e\u0441\u0456\u0431 \u0437\u0434\u0456\u0439\u0441\u043d\u0435\u043d\u043e \u0443\u0433\u043e\u0434\u0438 \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u044e \u201d\u0412\u0456\u0437\u0438\u043d \u0420\u0456\u0447\u201d \u0443 \u043f\u0435\u0440\u0456\u043e\u0434 \u0437 \u0436\u043e\u0432\u0442\u043d\u044f 2018 \u0440\u043e\u043a\u0443 \u0434\u043e \u0441\u0456\u0447\u043d\u044f 2020 \u0440\u043e\u043a\u0443.<\/p>\n\n\n\n<p>\u0421\u043a\u0430\u043d\u0434\u0430\u043b \u0437 \u201d\u0412\u0456\u0437\u0438\u043d \u0420\u0456\u0447\u201d \u0441\u0442\u0430\u0432 \u0432\u0456\u0434\u043e\u043c\u0438\u043c, \u043a\u043e\u043b\u0438 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d 31 \u043b\u0438\u043f\u043d\u044f 2020 \u0440\u043e\u043a\u0443 \u043f\u043e\u0434\u0430\u043b\u0430 \u043f\u043e\u0437\u043e\u0432 \u0434\u043e \u0413\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u0441\u0443\u0434\u0443 \u0414\u043d\u0456\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u043f\u0440\u043e \u0441\u0442\u044f\u0433\u043d\u0435\u043d\u043d\u044f \u0437 \u0431\u0430\u043d\u043a\u0443 \u201d\u041a\u043e\u043d\u043a\u043e\u0440\u0434\u201d 8,8 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0430 \u043d\u0435\u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u0433\u0430\u0440\u0430\u043d\u0442\u0456\u0457, \u0432\u0438\u0434\u0430\u043d\u043e\u0457 \u201d\u0412\u0456\u0437\u0438\u043d \u0420\u0456\u0447\u201d \u0437\u0430 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u043e\u043c \u0432\u0456\u0434 30 \u0436\u043e\u0432\u0442\u043d\u044f 2018 \u0440\u043e\u043a\u0443 \u043d\u0430 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0440\u0435\u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0456\u0457 \u0437\u043e\u0432\u043d\u0456\u0448\u043d\u044c\u043e\u0457 \u043e\u0433\u043e\u0440\u043e\u0436\u0456 \u043f\u0456\u0434\u0441\u0442\u0430\u043d\u0446\u0456\u0457 \u201d\u0417\u0430\u0445\u0456\u0434\u043d\u0430\u201d.<\/p>\n\n\n\n<p>\u0423 \u0441\u0432\u043e\u0454\u043c\u0443 \u0432\u0456\u0434\u0433\u0443\u043a\u0443 \u043d\u0430 \u043f\u043e\u0437\u043e\u0432 \u0431\u0430\u043d\u043a, \u0441\u043f\u0438\u0440\u0430\u044e\u0447\u0438\u0441\u044c \u043d\u0430 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438 \u0432\u0438\u0449\u0435\u0432\u043a\u0430\u0437\u0430\u043d\u043e\u0433\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f, \u0437\u0430\u044f\u0432\u0438\u0432, \u0449\u043e \u201d\u0443\u043a\u043b\u0430\u0434\u0435\u043d\u0438\u0439 \u043c\u0456\u0436 \u043f\u043e\u0437\u0438\u0432\u0430\u0447\u0435\u043c \u0442\u0430 \u0442\u0440\u0435\u0442\u044c\u043e\u044e \u043e\u0441\u043e\u0431\u043e\u044e \u0434\u043e\u0433\u043e\u0432\u0456\u0440 \u043f\u0456\u0434\u0440\u044f\u0434\u0443 \u2116 08-4\/2635-18 \u0432\u0456\u0434 11 \u0436\u043e\u0432\u0442\u043d\u044f 2018 \u0440\u043e\u043a\u0443 \u0441\u0443\u043f\u0435\u0440\u0435\u0447\u0438\u0442\u044c \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u043c \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u0456 \u0441\u0443\u0441\u043f\u0456\u043b\u044c\u0441\u0442\u0432\u0430, \u0439\u043e\u0433\u043e \u043c\u043e\u0440\u0430\u043b\u044c\u043d\u0438\u043c \u0437\u0430\u0441\u0430\u0434\u0430\u043c\u201d, \u0442\u043e\u0431\u0442\u043e, \u043f\u0440\u044f\u043c\u043e \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0442\u0438\u0432 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0443 \u0437\u0430\u0432\u0456\u0434\u043e\u043c\u043e \u0441\u0432\u0456\u0434\u043e\u043c\u0456\u0439 \u0437\u043c\u043e\u0432\u0456 \u0437 \u0422\u041e\u0412 \u201d\u0412\u0456\u0437\u0438\u043d \u0420\u0456\u0447\u201d \u0437 \u043c\u0435\u0442\u043e\u044e \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439.<\/p>\n\n\n\n<p>\u0406\u043d\u0448\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438: \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0443\u043a\u043b\u0430\u0434\u0430\u0454 \u0443\u0433\u043e\u0434\u0443 \u0437 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043d\u043e\u044e \u0444\u0456\u0440\u043c\u043e\u044e \u043f\u0456\u0434 \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0443 \u0433\u0430\u0440\u0430\u043d\u0442\u0456\u044e, \u0437\u043d\u0430\u044e\u0447\u0438 \u043d\u0430\u043f\u0435\u0440\u0435\u0434, \u0449\u043e \u0443\u0433\u043e\u0434\u0430 \u0432\u0438\u043a\u043e\u043d\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u043d\u0435 \u0431\u0443\u0434\u0435: \u0433\u0440\u043e\u0448\u0456 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0444\u0456\u0440\u043c\u0456, \u0430 \u043f\u043e\u0442\u0456\u043c, \u0430\u0431\u0438 \u0437\u0440\u043e\u0431\u0438\u0442\u0438 \u0432\u0438\u0433\u043b\u044f\u0434, \u0449\u043e \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u043d\u0430\u043c\u0430\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u043e\u043d\u043e\u0432\u0438\u0442\u0438 \u0441\u0432\u043e\u0457 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0438, \u043f\u043e\u0434\u0430\u0454 \u0432 \u0441\u0443\u0434 \u043d\u0430 \u0431\u0430\u043d\u043a \u0437 \u0432\u0438\u043c\u043e\u0433\u043e\u044e \u0432\u0438\u043a\u043e\u043d\u0430\u0442\u0438 \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0443 \u0433\u0430\u0440\u0430\u043d\u0442\u0456\u044e.<\/p>\n\n\n\n<p>\u0420\u0456\u0432\u043d\u043e \u0442\u0430\u043a\u0443 \u0441\u0430\u043c\u0443 \u0441\u0445\u0435\u043c\u0443 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u0438\u0439 \u0432\u0438\u0440\u0456\u0448\u0438\u0432 \u0440\u0435\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u0432\u0436\u0435 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u0433\u043e\u043b\u043e\u0432\u0438 \u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0437 \u0444\u0456\u0440\u043c\u043e\u044e-\u0435\u043d\u0435\u0440\u0433\u043e\u0442\u0440\u0435\u0439\u0434\u0435\u0440\u043e\u043c \u201d\u042e\u043d\u0430\u0439\u0442\u0435\u0434 \u0415\u043d\u0435\u0440\u0434\u0436\u0456\u201d, \u044f\u043a\u0435 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u043e\u0440\u0431\u0456\u0442\u0456 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0456\u0432 \u0406\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e. \u0423 \u0432\u0435\u0440\u0435\u0441\u043d\u0456 2021 \u0440\u043e\u043a\u0443 \u0431\u0430\u043d\u043a \u201d\u0410\u043b\u044c\u044f\u043d\u0441\u201d \u043d\u0430\u0434\u0430\u0432 \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0443 \u0433\u0430\u0440\u0430\u043d\u0442\u0456\u044e \u043d\u0430 \u0441\u0443\u043c\u0443 1,85 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u041f\u0440\u0410\u0422 \u201d\u041d\u0415\u041a \u00ab\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u043d\u0430 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u043e\u0432\u0438\u0445 \u0437\u043e\u0431\u043e\u0432&#8217;\u044f\u0437\u0430\u043d\u044c \u0422\u041e\u0412 \u201d\u042e\u043d\u0430\u0439\u0442\u0435\u0434 \u0415\u043d\u0435\u0440\u0434\u0436\u0456\u201d \u043f\u0435\u0440\u0435\u0434 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0437\u0430 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u043e\u043c \u0432\u0440\u0435\u0433\u0443\u043b\u044e\u0432\u0430\u043d\u043d\u044f \u043d\u0435\u0431\u0430\u043b\u0430\u043d\u0441\u0456\u0432 \u0435\u043b\u0435\u043a\u0442\u0440\u0438\u0447\u043d\u043e\u0457 \u0435\u043d\u0435\u0440\u0433\u0456\u0457 \u0437 \u043e\u043f\u043b\u0430\u0442\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457, \u043a\u0443\u043f\u043b\u0435\u043d\u043e\u0457 \u0435\u043d\u0435\u0440\u0433\u043e\u0442\u0440\u0435\u0439\u0434\u0435\u0440\u043e\u043c \u0443 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d.<\/p>\n\n\n\n<p>\u0423 \u0431\u0435\u0440\u0435\u0437\u043d\u0456 2022 \u0440\u043e\u043a\u0443, \u0443 \u0440\u043e\u0437\u043f\u0430\u043b \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u0444 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443, \u0422\u041e\u0412 \u201d\u042e\u043d\u0430\u0439\u0442\u0435\u0434 \u0415\u043d\u0435\u0440\u0434\u0436\u0456\u201d \u0437\u0430\u043a\u0443\u043f\u0438\u043b\u043e \u0443 \u041f\u0440\u0410\u0422 \u201d\u041d\u0415\u041a \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0435\u043b\u0435\u043a\u0442\u0440\u0438\u0447\u043d\u0443 \u0435\u043d\u0435\u0440\u0433\u0456\u044e \u043d\u0430 \u0441\u0443\u043c\u0443 \u043f\u043e\u043d\u0430\u0434 716 \u043c\u043b\u043d \u0433\u0440\u043d. \u0410\u043b\u0435 \u0441\u043f\u043b\u0430\u0447\u0443\u0432\u0430\u0442\u0438 \u0437\u0430 \u043d\u0435\u0457 \u043d\u0435 \u0437\u0431\u0438\u0440\u0430\u043b\u043e\u0441\u044c. \u0406 \u043f\u043e\u043f\u0440\u0438 \u0437\u0430\u0431\u043e\u0440\u0433\u043e\u0432\u0430\u043d\u0456\u0441\u0442\u044c \u0442\u043e\u0432\u0430\u0440\u0438\u0441\u0442\u0432\u0430 \u043f\u0435\u0440\u0435\u0434 \u0434\u0435\u0440\u0436\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e, \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u043d\u0435 \u0437\u0443\u043f\u0438\u043d\u0438\u0432 \u043f\u0440\u043e\u0434\u0430\u0436, \u0456 \u043d\u0435 \u043d\u0430\u0434\u0430\u0432 \u0441\u0442\u0430\u0442\u0443\u0441 \u0434\u0435\u0444\u043e\u043b\u0442\u043d\u043e\u0433\u043e \u0442\u0440\u0435\u0439\u0434\u0435\u0440\u0443 \u0437 \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u0438\u043c \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u0439\u043e\u0433\u043e \u0440\u0430\u0445\u0443\u043d\u043a\u0456\u0432, \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u0432\u0448\u0438 \u201d\u042e\u043d\u0430\u0439\u0442\u0435\u0434 \u0415\u043d\u0435\u0440\u0435\u0434\u0436\u0456\u201d \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0434\u0430\u0442\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u044e \u0440\u0435\u0430\u043b\u044c\u043d\u0438\u043c \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0430\u043c \u0440\u0438\u043d\u043a\u0443, \u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0456 \u043a\u043e\u0448\u0442\u0438 <a href=\"https:\/\/apostrophe.ua\/ua\/article\/economy\/2023-10-24\/myi-ne-obeschaem-legkoy-zimyi-kak-sotni-millionov-griven-ukrenergo-oseli-v-chastnyih-karmanah-poka-energosistema-vosstanov-lena-na-7\/54719\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0432\u0438\u0432\u0435\u0441\u0442\u0438 \u043d\u0430 \u0440\u0430\u0445\u0443\u043d\u043a\u0438 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u043e\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457<\/a>, \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u043e\u0457 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0442\u043e\u0440\u0443 \u0441\u0445\u0435\u043c\u0438, \u044f\u043a\u0438\u0439 \u0442\u0430\u043a\u043e\u0436 \u0454 \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e. \u0413\u0440\u043e\u0448\u0456 \u0437\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0443 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u044e \u041f\u0440\u0410\u0422 \u201d\u041d\u0415\u041a \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0442\u0430\u043a \u0456 \u043d\u0435 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u043e, \u043f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e \u0437\u0432\u0435\u0440\u043d\u0443\u043b\u043e\u0441\u044c \u0434\u043e \u0431\u0430\u043d\u043a\u0443 \u201d\u0410\u043b\u044c\u044f\u043d\u0441\u201d \u0437 \u0432\u0438\u043c\u043e\u0433\u043e\u044e \u043f\u0440\u043e&nbsp; \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u0433\u0430\u0440\u0430\u043d\u0442\u0456\u0457\u201d, \u0432\u0438\u0434\u0430\u043d\u043e\u0457 \u0422\u041e\u0412 \u201d\u042e\u043d\u0430\u0439\u0442\u0435\u0434 \u0415\u043d\u0435\u0440\u0434\u0436\u0456\u201d. \u0411\u0430\u043d\u043a, \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u0432\u0456\u0434\u043c\u043e\u0432\u0438\u0432, \u0441\u043f\u0438\u0440\u0430\u044e\u0447\u0438\u0441\u044c \u043d\u0430 \u0442\u0435, \u0449\u043e \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0441\u0430\u043c\u0435 \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u043e \u0441\u0445\u0435\u043c\u0456 \u0432\u0456\u0434\u0431\u0443\u0442\u0438\u0441\u044c.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0432\u0436\u0435 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0454\u0442\u044c\u0441\u044f \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u043e\u043c \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u043e\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d, \u044f\u043a\u0430, \u0443 \u0441\u0432\u043e\u044e \u0447\u0435\u0440\u0433\u0443, \u043c\u0430\u0454 \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0442\u0438 \u0446\u0456 \u043a\u043e\u0448\u0442\u0438 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442 \u0442\u0430 \u0432\u0456\u0434\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0441\u0432\u043e\u0457\u0445 \u043e\u0431&#8217;\u0454\u043a\u0442\u0456\u0432 \u0442\u0430 \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f \u043f\u0456\u0441\u043b\u044f \u0440\u0430\u043a\u0435\u0442\u043d\u0438\u0445 \u0430\u0442\u0430\u043a \u0440\u0444. \u042f\u043a\u0443 \u0432\u0438\u043d\u0430\u0433\u043e\u0440\u043e\u0434\u0443 \u0437\u0430 \u0446\u0435 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u0438\u0439, \u0441\u043f\u043e\u0434\u0456\u0432\u0430\u0454\u043c\u043e\u0441\u044c, \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u044f\u0442\u044c \u0434\u0435\u0442\u0435\u043a\u0442\u0438\u0432\u0438 \u041d\u0410\u0411\u0423 \u0442\u0430 \u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440\u0438 \u0421\u0410\u041f, \u044f\u043a\u0456 26 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2024 \u0440\u043e\u043a\u0443 <a href=\"https:\/\/nabu.gov.ua\/news\/716-mln-grn-zbytkiv-prat-nek-ukrenergo-slidstvo-zaversheno\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0432\u0456\u0434\u0440\u0430\u043f\u043e\u0440\u0442\u0443\u0432\u0430\u043b\u0438 \u043f\u0440\u043e \u0437\u0430\u043a\u0456\u043d\u0447\u0435\u043d\u043d\u044f \u0434\u043e\u0441\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f<\/a> \u0432 \u0446\u0456\u0439 \u0441\u043f\u0440\u0430\u0432\u0456.<\/p>\n\n\n\n<p>\u0426\u0435 \u2014 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0441\u0456 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u0441\u043f\u0440\u0430\u0432\u0438, \u0432 \u044f\u043a\u0438\u0445 \u0437\u0430\u0433\u0440\u0443\u0437\u043b\u043e \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d. 7 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0431\u0443\u043b\u043e \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e \u0449\u0435 \u043e\u0434\u043d\u0435 \u0437\u0430 \u0441\u0442\u0430\u0442\u0442\u0435\u044e \u201d\u0428\u0430\u0445\u0440\u0430\u0439\u0441\u0442\u0432\u043e\u201d. \u042f\u043a \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438 \u0441\u043b\u0456\u0434\u0447\u0456, \u0443 \u043f\u0435\u0440\u0456\u043e\u0434 \u0437 \u0436\u043e\u0432\u0442\u043d\u044f \u043f\u043e \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434 2022 \u0440\u043e\u043a\u0443, \u0442\u043e\u0431\u0442\u043e \u043f\u0456\u0434 \u0447\u0430\u0441 \u0434\u0456\u0457 \u043d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0433\u043e \u0441\u0442\u0430\u043d\u0443, \u041f\u0440\u0410\u0422 \u201d\u041d\u0415\u041a \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u043f\u0440\u043e\u0432\u0435\u043b\u043e \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u044e \u0443 \u0440\u044f\u0434\u0443 \u0444\u0456\u0440\u043c \u0431\u0435\u0437 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0457 \u0441\u0438\u0441\u0442\u0435\u043c\u0438 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0438\u0445 \u0442\u043e\u0440\u0433\u0456\u0432 \u0456\u0437 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u043d\u044f\u043c \u0446\u0456\u043d \u043d\u0430 \u043f\u043e\u043d\u0430\u0434 65% \u0437 \u043c\u0435\u0442\u043e\u044e, \u044f\u043a \u0441\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u044e\u0442\u044c \u0441\u043b\u0456\u0434\u0447\u0456, \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f \u0442\u0430 \u043f\u0440\u0438\u0441\u0432\u043e\u0454\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432. \u0421\u0443\u043c\u043d\u0456\u0432\u043d\u0456 \u0443\u0433\u043e\u0434\u0438 \u0431\u0443\u043b\u0438 \u0443\u043a\u043b\u0430\u0434\u0435\u043d\u0456 \u0437 \u0422\u041e\u0412 \u201d\u0410\u0433\u0440\u043e\u043b\u0456\u043d\u043a \u0423\u043a\u0440\u0430\u0457\u043d\u0430\u201d, \u0422\u041e\u0412 \u201d\u0421\u0442\u043e\u043b\u0438\u0447\u043d\u0430 \u0442\u043e\u0440\u0433\u043e\u0432\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u201d, \u0422\u041e\u0412 \u201d\u041f\u043e\u043b\u0456\u0433\u0440\u0430\u043d-\u0422\u0440\u0435\u0439\u0434\u201d, \u0422\u041e\u0412 \u201d\u0412\u0415\u041b\u041f\u0410\u041a\u0421\u201d \u0442\u0430 \u0456\u043d\u0448\u0438\u043c\u0438.<\/p>\n\n\n\n<p>\u041d\u0443 \u0456 \u0442\u0440\u043e\u0445\u0438 \u0434\u0440\u0456\u0431\u043d\u0438\u0445 \u0441\u0445\u0435\u043c. \u0412\u043b\u0456\u0442\u043a\u0443 2023 \u0440\u043e\u043a\u0443 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u044f \u0414\u0435\u0440\u0436\u0430\u0443\u0434\u0438\u0442\u0441\u043b\u0443\u0436\u0431\u0438 \u0410\u043b\u043b\u0430 \u0411\u0430\u0441\u0430\u043b\u0430\u0454\u0432\u0430 \u0432\u0438\u044f\u0432\u0438\u043b\u0430, \u0449\u043e \u0432 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d <a href=\"https:\/\/glavcom.ua\/amp\/economics\/business\/derzhauditsluzhba-nazvala-kompaniju-de-zarplati-taki-zh-kosmichni-jak-i-u-naftohazi-932277.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0442\u044c \u0442\u0430\u043a \u0437\u0432\u0430\u043d\u0443 \u0441\u0445\u0435\u043c\u0443 \u0430\u0443\u0442\u0441\u043e\u0440\u0441\u0443<\/a>, \u043a\u043e\u043b\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u043f\u0435\u0440\u0435\u0434\u0430\u0454 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u0437\u0430\u0432\u0434\u0430\u043d\u044c \u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0456\u043c \u0432\u0438\u043a\u043e\u043d\u0430\u0432\u0446\u044f\u043c \u043d\u0430 \u0443\u043c\u043e\u0432\u0430\u0445 \u0441\u0443\u0431\u043f\u0456\u0434\u0440\u044f\u0434\u0443, \u0430 \u0446\u0438\u043c\u0438 \u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0456\u043c\u0438 \u0432\u0438\u043a\u043e\u043d\u0430\u0432\u0446\u044f\u043c\u0438 \u0432\u0438\u044f\u0432\u043b\u044f\u044e\u0442\u044c\u0441\u044f \u0448\u0442\u0430\u0442\u043d\u0456 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u044f\u043a\u0456 \u0456 \u0442\u0430\u043a \u043c\u0430\u044e\u0442\u044c \u0432\u0438\u043a\u043e\u043d\u0443\u0432\u0430\u0442\u0438 \u0446\u0456 \u0437\u0430\u0432\u0434\u0430\u043d\u043d\u044f. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0432\u0434\u0430\u043b\u043e \u043f\u0440\u043e\u043a\u0440\u0443\u0447\u0443\u0454 \u043e\u0434\u043d\u0456 \u0439 \u0442\u0456 \u0441\u0430\u043c\u0456 \u043a\u043e\u0448\u0442\u0438 \u0434\u0432\u0430 \u0440\u0430\u0437\u0438. \u0422\u0430\u043a, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0432 IT-\u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0456 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d.<\/p>\n\n\n\n<p>\u0410\u0431\u043e \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0437 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0435\u044e \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0443 \u0436\u043e\u0432\u0442\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u0437\u0430 80 \u043c\u043b\u043d \u0433\u0440\u043d \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043d\u043e\u0433\u043e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f Microsoft, \u044f\u043a\u0435 \u0440\u043e\u0437\u0440\u043e\u0431\u043d\u0438\u043a, \u0443\u0432\u0430\u0433\u0430, \u0437\u0440\u043e\u0431\u0438\u0432 \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u0438\u043c \u0434\u043b\u044f \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439. \u0426\u044f \u043e\u0431\u043e\u0440\u0443\u0434\u043a\u0430, \u0434\u043e \u0440\u0435\u0447\u0456, \u0431\u0443\u043b\u0430 \u0437\u0434\u0456\u0439\u0441\u043d\u0435\u043d\u0430 \u0447\u0435\u0440\u0435\u0437 \u0422\u041e\u0412 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e \u0446\u0438\u0444\u0440\u043e\u0432\u0456 \u0440\u0456\u0448\u0435\u043d\u043d\u044f\u201d, \u0434\u043e\u0447\u0456\u0440\u043d\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e \u041d\u0415\u041a, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u044f\u043a\u043e\u0457 \u0454 \u0410\u043d\u0434\u0440\u0456\u0439 \u041d\u0435\u043c\u0438\u0440\u043e\u0432\u0441\u044c\u043a\u0438\u0439, \u0442\u043e\u0439 \u0441\u0430\u043c\u0438\u0439, \u044f\u043a\u0438\u0439 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u043f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u043f\u0440\u0435\u043c\u0456\u044e \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u0432 \u043c\u0430\u0439\u0436\u0435 4,5 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"prudbalukrenergo\">\u0429\u043e \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0441\u0456\u043c&#8217;\u044f \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e \u0437\u0430 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438<\/h2>\n\n\n\n<p>\u041d\u0435 \u0434\u0438\u0432\u043d\u043e, \u0449\u043e \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e \u0432 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0437\u0443\u044e\u0442\u044c \u044f\u043a \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0435\u043d\u0443 \u043d\u0430 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u043e\u0431\u043e\u0440\u0443\u0434\u043a\u0430\u0445 \u0437\u043c\u0456\u043d\u0443, \u044f\u043a\u0443 \u0432\u0438\u0440\u043e\u0441\u0442\u0438\u0432 \u0439\u043e\u0433\u043e \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u0438\u043a \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a. \u041c\u043e\u0436\u043d\u0430 \u0441\u043c\u0456\u043b\u0438\u0432\u043e \u043a\u0430\u0437\u0430\u0442\u0438, \u0449\u043e \u0443\u0447\u0435\u043d\u044c \u043d\u0430\u0432\u0456\u0442\u044c \u043f\u0435\u0440\u0435\u0432\u0435\u0440\u0448\u0438\u0432 \u0441\u0432\u043e\u0433\u043e \u0432\u0447\u0438\u0442\u0435\u043b\u044f. \u0406 \u0432 \u0446\u044c\u043e\u043c\u0443 \u0441\u0435\u043d\u0441\u0456 \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u044f\u043a \u043d\u0430\u0445\u0430\u0431\u043d\u0430 \u0456\u0440\u043e\u043d\u0456\u044f \u043e\u043f\u0438\u0441 \u043e\u0431\u043e\u0432\u2019\u044f\u0437\u043a\u0456\u0432 \u0433\u043e\u043b\u043e\u0432\u0438 \u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u043d\u0430 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e\u043c\u0443 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u0441\u0435\u0440\u0435\u0434 \u044f\u043a\u0438\u0445 \u0432\u043a\u0430\u0437\u0430\u043d\u043e, \u0449\u043e \u0432\u0456\u043d \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0454 \u0437\u0430 \u043f\u0440\u043e\u0442\u0438\u0434\u0456\u044e \u0442\u0430 \u0437\u0430\u043f\u043e\u0431\u0456\u0433\u0430\u043d\u043d\u044f \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u043e\u0457 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438. \u0417\u0430 \u0449\u043e \u043e\u0442\u0440\u0438\u043c\u0443\u0454, \u0434\u043e \u0441\u043b\u043e\u0432\u0430, \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0443 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430\u0445 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0417\u0430 \u0449\u043e \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u0431\u0443\u0434\u0443\u0454 \u0441\u043e\u0431\u0456 \u0431\u0443\u0434\u0438\u043d\u043a\u0438 \u0442\u0430 \u043a\u0443\u043f\u0443\u0454 \u0435\u043b\u0456\u0442\u043d\u0456 \u0456\u043d\u043e\u043c\u0430\u0440\u043a\u0438.<\/p>\n\n\n\n<p>\u0414\u043e \u0441\u043b\u043e\u0432\u0430, \u043d\u0430\u0432\u0456\u0442\u044c \u0456 \u0442\u0443\u0442 \u043d\u0435 \u043e\u0431\u0456\u0439\u0448\u043b\u043e\u0441\u044c \u0431\u0435\u0437 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u0439. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0437 \u0420\u0435\u0454\u0441\u0442\u0440\u0443 \u0440\u0435\u0447\u043e\u0432\u0438\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0435 \u043c\u0430\u0439\u043d\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e, \u042f\u0441\u0442\u0440\u0435\u043c\u0441\u044c\u043a\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0416\u043e\u0440\u0436\u0456\u0432\u043d\u0430, 22 \u0433\u0440\u0443\u0434\u043d\u044f 2022 \u0440\u043e\u043a\u0443 \u043e\u0444\u043e\u0440\u043c\u0438\u043b\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u044e \u0437 \u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0457 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0443 \u041a\u0438\u0454\u0432\u0456 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0413\u0435\u043d\u0435\u0440\u0430\u043b\u0430 \u041f\u0430\u0432\u043b\u0435\u043d\u043a\u0430 \u0437\u0430 559 \u0442\u0438\u0441\u044f\u0447 902 \u0433\u0440\u043d, \u0442\u043e\u0431\u0442\u043e 14\u00a0\u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 <a href=\"https:\/\/rieltor.ua\/ru\/areas-sale\/view\/10948859\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0440\u0435\u0430\u043b\u044c\u043d\u0430 \u0440\u0438\u043d\u043a\u043e\u0432\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0457 \u0434\u0456\u043b\u044f\u043d\u043a\u0438<\/a> \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0431\u043b\u0438\u0437\u044c\u043a\u043e 75\u00a0\u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0449\u043e \u0441\u0432\u0456\u0434\u0447\u0438\u0442\u044c \u043f\u0440\u043e \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u043d\u044f \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e\u0457 \u0432\u0430\u0440\u0442\u043e\u0441\u0442\u0456 \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0431\u0456\u043b\u044c\u0448 \u043d\u0456\u0436 \u0443 5 \u0440\u0430\u0437\u0456\u0432.<\/p>\n\n\n\n<p>\u041d\u0430 \u0434\u0430\u043d\u0456\u0439 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456\u0439 \u0434\u0456\u043b\u044f\u043d\u0446\u0456 \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0438\u0439 \u043d\u043e\u0432\u043e\u0437\u0431\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a, \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u044f\u043a\u043e\u0433\u043e \u043c\u043e\u0436\u0435 \u0434\u043e\u0441\u044f\u0433\u0430\u0442\u0438 300-400&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0406, \u0437\u0430 \u043d\u0430\u044f\u0432\u043d\u043e\u044e \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0454\u044e, \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u043d\u0435 \u043c\u0430\u0454 \u043e\u0444\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044f \u0442\u0430 \u043d\u0435 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0438\u0439 \u043d\u0430\u043b\u0435\u0436\u043d\u0438\u043c \u0447\u0438\u043d\u043e\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"824\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/dim-1.png\" alt=\"\u0417\u0431\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e \u0432 \u041a\u0438\u0454\u0432\u0456\" class=\"wp-image-660\" title=\"\u0417\u0431\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e \u0432 \u041a\u0438\u0454\u0432\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/dim-1.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/dim-1-300x246.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/dim-1-768x630.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0417\u0431\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e \u0432 \u041a\u0438\u0454\u0432\u0456<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0420\u043e\u043a\u0438 \u0432\u0456\u0439\u043d\u0438 \u0434\u043b\u044f \u0440\u043e\u0434\u0438\u043d\u0438 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e \u043d\u0430 \u0432\u0456\u0434\u043c\u0456\u043d\u0443 \u0432\u0456\u0434 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432, \u0441\u0442\u0430\u043b\u0438 \u0434\u0443\u0436\u0435 \u0443\u0441\u043f\u0456\u0448\u043d\u0438\u043c\u0438. 13 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u043b\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f TOYOTA Highlander 2022 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0437\u0430 2 \u043c\u043b\u043d&nbsp;339 \u0442\u0438\u0441\u044f\u0447 709 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u0438\u0439 \u0436\u0435 \u0437\u0430 \u0447\u0430\u0441 \u0434\u0456\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u043d\u0443, \u0437\u0434\u0456\u0439\u0441\u043d\u0438\u0432 \u0432\u0436\u0435 11 \u0432\u0438\u0457\u0437\u0434\u0456\u0432 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d. \u041e\u043a\u0440\u0456\u043c \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u0433\u043e \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u041f\u043e\u043b\u044c\u0449\u0456 \u0437\u0430\u0444\u0456\u043a\u0441\u043e\u0432\u0430\u043d\u043e 5 \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0435\u0439 \u0434\u043e \u0411\u0435\u043b\u044c\u0433\u0456\u0457, 2 \u2014 \u0434\u043e \u0428\u0432\u0435\u0439\u0446\u0430\u0440\u0456\u0457, \u0456 \u043e\u0434\u043d\u0430 \u043f\u043e\u0457\u0437\u0434\u043a\u0430 \u0434\u043e \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u041c\u043e\u0436\u043d\u0430 \u0442\u0456\u043b\u044c\u043a\u0438 \u0443\u044f\u0432\u0438\u0442\u0438 \u0441\u043e\u0431\u0456, \u0432 \u044f\u043a\u0438\u0445 \u0440\u043e\u0437\u043c\u0456\u0440\u0430\u0445 \u0433\u0440\u043e\u0448\u043e\u0432\u0456 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0442\u0440\u0438\u043c\u0430\u0454 \u0433\u043e\u043b\u043e\u0432\u0430 \u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d, \u0432\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438 \u0440\u0456\u0432\u0435\u043d\u044c \u0439\u043e\u0433\u043e \u0437\u0430\u0440\u043f\u043b\u0430\u0442 \u0442\u0430 \u043f\u0440\u0435\u043c\u0456\u0439, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u0438 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u043a \u0443 \u0434\u0435\u0440\u0436\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457. \u0406 \u0445\u043e\u0447 \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0456 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438 \u043f\u043e\u0437\u0431\u0430\u0432\u043b\u0435\u043d\u0456 \u043c\u043e\u0436\u043b\u0438\u0432\u043e\u0441\u0442\u0456 \u0437\u043d\u0430\u0442\u0438 \u043f\u0440\u043e \u043c\u0430\u0439\u043d\u043e\u0432\u0438\u0439 \u0441\u0442\u0430\u043d \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e, \u0449\u043e, \u0431\u0435\u0437\u043f\u0435\u0440\u0435\u0447\u043d\u043e, \u043b\u0438\u0448\u0435 \u043f\u043e\u043b\u0435\u0433\u0448\u0443\u0454 \u0439\u043e\u0433\u043e \u0448\u043b\u044f\u0445 \u0434\u043e \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e\u0433\u043e \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u044f, \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0456 \u0442\u0430 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u044e\u0447\u0456 \u043e\u0440\u0433\u0430\u043d\u0438 \u0446\u044e \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u043c\u0430\u044e\u0442\u044c. \u0421\u043f\u043e\u0434\u0456\u0432\u0430\u0454\u043c\u043e\u0441\u044c, \u0441\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u044e\u0442\u044c\u0441\u044f, \u0431\u043e \u0442\u0435, \u0449\u043e \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u0436\u0435 \u0431\u0430\u0433\u0430\u0442\u043e \u0440\u043e\u043a\u0456\u0432 \u0432 \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0456\u0439 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u0456\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u043d\u0435 \u0432\u0438\u0442\u0440\u0438\u043c\u0443\u0454 \u0436\u043e\u0434\u043d\u043e\u0457 \u043a\u0440\u0438\u0442\u0438\u043a\u0438.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>&#8220;\u0423\u043a\u0440\u043d\u0435\u0440\u0435\u0433\u043e&#8221; \u043d\u0430\u0432\u0456\u0442\u044c \u0443 \u0432\u0456\u0439\u043d\u0443 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u0432\u0430\u0442\u0438, \u043c\u043e\u0436\u043b\u0438\u0432\u043e, \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0456 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u0437\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u0430 \u0441\u0456\u043c&#8217;\u044f \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e \u0437\u0430 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u0443 \u043c\u0435\u0436\u0430\u0445 \u041a\u0438\u0454\u0432\u0430, \u043f\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u043b\u0430 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0431\u0435\u0437 \u043d\u0430\u043b\u0435\u0436\u043d\u043e\u0433\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044f \u0442\u0430 \u043e\u0431\u0437\u0430\u0432\u0435\u043b\u0430\u0441\u044f \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c TOYOTA Highlander 2022.<\/p>\n","protected":false},"author":1,"featured_media":662,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[154,152],"class_list":["post-656","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-kudryczkyj","tag-ukrenergo"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0417\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u0456 \u0432\u0456\u0434 \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u043d\u043d\u044f. \u042f\u043a \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0432 \u043e\u0441\u043e\u0431\u0456 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e, \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0456\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0442\u0430 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u00a0\u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0443\u0454 \u0441\u043e\u0431\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438, \u043d\u0430\u043a\u043e\u043f\u0438\u0447\u0443\u044e\u0447\u0438 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0438 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0412 \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0456\u0439 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u0438\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0432 \u043e\u0441\u043e\u0431\u0456 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e, \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0456\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0442\u0430 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0441\u043e\u0431\u0456 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u0434\u043e \u043f\u0456\u0432\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u043f\u0440\u0438 \u0442\u043e\u043c\u0443 \u0439 \u0449\u0435, \u0449\u043e \u0441\u043f\u0440\u0430\u0432\u0438 \u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u043c\u2019\u044f\u043a\u043e \u043a\u0430\u0436\u0443\u0447\u0438, \u0439\u0434\u0443\u0442\u044c \u0434\u0443\u0436\u0435 \u043d\u0435\u0434\u043e\u0431\u0440\u0435. &quot;\u0423\u043a\u0440\u043d\u0435\u0440\u0435\u0433\u043e&quot; \u043d\u0430\u0432\u0456\u0442\u044c \u0443 \u0432\u0456\u0439\u043d\u0443 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u0432\u0430\u0442\u0438, \u043c\u043e\u0436\u043b\u0438\u0432\u043e, \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0456 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u0437\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0433\u0440\u043e\u0448\u0456, \u0430 \u0441\u0456\u043c&#039;\u044f \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e \u0437\u0430 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u0443 \u043c\u0435\u0436\u0430\u0445 \u041a\u0438\u0454\u0432\u0430, \u043f\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u043b\u0430 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0431\u0435\u0437 \u043d\u0430\u043b\u0435\u0436\u043d\u043e\u0433\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044f \u0442\u0430 \u043e\u0431\u0437\u0430\u0432\u0435\u043b\u0430\u0441\u044f \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c TOYOTA Highlander 2022.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/zvilneni-vid-deklaruvannya-yak-kerivnycztvo-ukrenergo-v-osobi-volodymyra-kudryczkogo-oleksiya-brehta-sergiya-galagana-ta-olega-skrypnyka-narahovuye-sobi-miljony-zarplaty-na\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0417\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u0456 \u0432\u0456\u0434 \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u043d\u043d\u044f. \u042f\u043a \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0432 \u043e\u0441\u043e\u0431\u0456 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e, \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0456\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0442\u0430 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u00a0\u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0443\u0454 \u0441\u043e\u0431\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438, \u043d\u0430\u043a\u043e\u043f\u0438\u0447\u0443\u044e\u0447\u0438 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0438 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0412 \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0456\u0439 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u0438\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0432 \u043e\u0441\u043e\u0431\u0456 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e, \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0456\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0442\u0430 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0441\u043e\u0431\u0456 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u0434\u043e \u043f\u0456\u0432\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u043f\u0440\u0438 \u0442\u043e\u043c\u0443 \u0439 \u0449\u0435, \u0449\u043e \u0441\u043f\u0440\u0430\u0432\u0438 \u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u043c\u2019\u044f\u043a\u043e \u043a\u0430\u0436\u0443\u0447\u0438, \u0439\u0434\u0443\u0442\u044c \u0434\u0443\u0436\u0435 \u043d\u0435\u0434\u043e\u0431\u0440\u0435. &quot;\u0423\u043a\u0440\u043d\u0435\u0440\u0435\u0433\u043e&quot; \u043d\u0430\u0432\u0456\u0442\u044c \u0443 \u0432\u0456\u0439\u043d\u0443 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u0432\u0430\u0442\u0438, \u043c\u043e\u0436\u043b\u0438\u0432\u043e, \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0456 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u0437\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0433\u0440\u043e\u0448\u0456, \u0430 \u0441\u0456\u043c&#039;\u044f \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e \u0437\u0430 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u0443 \u043c\u0435\u0436\u0430\u0445 \u041a\u0438\u0454\u0432\u0430, \u043f\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u043b\u0430 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0431\u0435\u0437 \u043d\u0430\u043b\u0435\u0436\u043d\u043e\u0433\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044f \u0442\u0430 \u043e\u0431\u0437\u0430\u0432\u0435\u043b\u0430\u0441\u044f \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c TOYOTA Highlander 2022.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/zvilneni-vid-deklaruvannya-yak-kerivnycztvo-ukrenergo-v-osobi-volodymyra-kudryczkogo-oleksiya-brehta-sergiya-galagana-ta-olega-skrypnyka-narahovuye-sobi-miljony-zarplaty-na\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-04-10T01:23:11+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-04-10T08:32:32+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/izobrazhenie-png.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1280\" \/>\n\t<meta property=\"og:image:height\" content=\"670\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"admin\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"admin\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"15 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/zvilneni-vid-deklaruvannya-yak-kerivnycztvo-ukrenergo-v-osobi-volodymyra-kudryczkogo-oleksiya-brehta-sergiya-galagana-ta-olega-skrypnyka-narahovuye-sobi-miljony-zarplaty-na\/\",\"url\":\"https:\/\/testibb.top\/zvilneni-vid-deklaruvannya-yak-kerivnycztvo-ukrenergo-v-osobi-volodymyra-kudryczkogo-oleksiya-brehta-sergiya-galagana-ta-olega-skrypnyka-narahovuye-sobi-miljony-zarplaty-na\/\",\"name\":\"\u0417\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u0456 \u0432\u0456\u0434 \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u043d\u043d\u044f. \u042f\u043a \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0432 \u043e\u0441\u043e\u0431\u0456 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e, \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0456\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0442\u0430 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u00a0\u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0443\u0454 \u0441\u043e\u0431\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438, \u043d\u0430\u043a\u043e\u043f\u0438\u0447\u0443\u044e\u0447\u0438 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0438 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/zvilneni-vid-deklaruvannya-yak-kerivnycztvo-ukrenergo-v-osobi-volodymyra-kudryczkogo-oleksiya-brehta-sergiya-galagana-ta-olega-skrypnyka-narahovuye-sobi-miljony-zarplaty-na\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/zvilneni-vid-deklaruvannya-yak-kerivnycztvo-ukrenergo-v-osobi-volodymyra-kudryczkogo-oleksiya-brehta-sergiya-galagana-ta-olega-skrypnyka-narahovuye-sobi-miljony-zarplaty-na\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/rich_1214h260-\u2014-kopiya.png\",\"datePublished\":\"2024-04-10T01:23:11+00:00\",\"dateModified\":\"2024-04-10T08:32:32+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\"},\"description\":\"\u0412 \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0456\u0439 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u0438\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0432 \u043e\u0441\u043e\u0431\u0456 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e, \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0456\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0442\u0430 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0441\u043e\u0431\u0456 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u0434\u043e \u043f\u0456\u0432\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u043f\u0440\u0438 \u0442\u043e\u043c\u0443 \u0439 \u0449\u0435, \u0449\u043e \u0441\u043f\u0440\u0430\u0432\u0438 \u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u043c\u2019\u044f\u043a\u043e \u043a\u0430\u0436\u0443\u0447\u0438, \u0439\u0434\u0443\u0442\u044c \u0434\u0443\u0436\u0435 \u043d\u0435\u0434\u043e\u0431\u0440\u0435. \\\"\u0423\u043a\u0440\u043d\u0435\u0440\u0435\u0433\u043e\\\" \u043d\u0430\u0432\u0456\u0442\u044c \u0443 \u0432\u0456\u0439\u043d\u0443 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u0432\u0430\u0442\u0438, \u043c\u043e\u0436\u043b\u0438\u0432\u043e, \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0456 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u0437\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0433\u0440\u043e\u0448\u0456, \u0430 \u0441\u0456\u043c'\u044f \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e \u0437\u0430 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u0443 \u043c\u0435\u0436\u0430\u0445 \u041a\u0438\u0454\u0432\u0430, \u043f\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u043b\u0430 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0431\u0435\u0437 \u043d\u0430\u043b\u0435\u0436\u043d\u043e\u0433\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044f \u0442\u0430 \u043e\u0431\u0437\u0430\u0432\u0435\u043b\u0430\u0441\u044f \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c TOYOTA Highlander 2022.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/zvilneni-vid-deklaruvannya-yak-kerivnycztvo-ukrenergo-v-osobi-volodymyra-kudryczkogo-oleksiya-brehta-sergiya-galagana-ta-olega-skrypnyka-narahovuye-sobi-miljony-zarplaty-na\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/zvilneni-vid-deklaruvannya-yak-kerivnycztvo-ukrenergo-v-osobi-volodymyra-kudryczkogo-oleksiya-brehta-sergiya-galagana-ta-olega-skrypnyka-narahovuye-sobi-miljony-zarplaty-na\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/zvilneni-vid-deklaruvannya-yak-kerivnycztvo-ukrenergo-v-osobi-volodymyra-kudryczkogo-oleksiya-brehta-sergiya-galagana-ta-olega-skrypnyka-narahovuye-sobi-miljony-zarplaty-na\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/rich_1214h260-\u2014-kopiya.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/rich_1214h260-\u2014-kopiya.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/zvilneni-vid-deklaruvannya-yak-kerivnycztvo-ukrenergo-v-osobi-volodymyra-kudryczkogo-oleksiya-brehta-sergiya-galagana-ta-olega-skrypnyka-narahovuye-sobi-miljony-zarplaty-na\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0417\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u0456 \u0432\u0456\u0434 \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u043d\u043d\u044f. \u042f\u043a \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0432 \u043e\u0441\u043e\u0431\u0456 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e, \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0456\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0442\u0430 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u00a0\u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0443\u0454 \u0441\u043e\u0431\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438, \u043d\u0430\u043a\u043e\u043f\u0438\u0447\u0443\u044e\u0447\u0438 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0438\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\",\"name\":\"admin\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"caption\":\"admin\"},\"sameAs\":[\"https:\/\/testibb.top\"],\"url\":\"https:\/\/testibb.top\/author\/admin\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0417\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u0456 \u0432\u0456\u0434 \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u043d\u043d\u044f. \u042f\u043a \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0432 \u043e\u0441\u043e\u0431\u0456 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e, \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0456\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0442\u0430 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u00a0\u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0443\u0454 \u0441\u043e\u0431\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438, \u043d\u0430\u043a\u043e\u043f\u0438\u0447\u0443\u044e\u0447\u0438 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0438 BlackBOX OSINT","description":"\u0412 \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0456\u0439 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u0438\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0432 \u043e\u0441\u043e\u0431\u0456 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e, \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0456\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0442\u0430 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0441\u043e\u0431\u0456 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u0434\u043e \u043f\u0456\u0432\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u043f\u0440\u0438 \u0442\u043e\u043c\u0443 \u0439 \u0449\u0435, \u0449\u043e \u0441\u043f\u0440\u0430\u0432\u0438 \u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u043c\u2019\u044f\u043a\u043e \u043a\u0430\u0436\u0443\u0447\u0438, \u0439\u0434\u0443\u0442\u044c \u0434\u0443\u0436\u0435 \u043d\u0435\u0434\u043e\u0431\u0440\u0435. \"\u0423\u043a\u0440\u043d\u0435\u0440\u0435\u0433\u043e\" \u043d\u0430\u0432\u0456\u0442\u044c \u0443 \u0432\u0456\u0439\u043d\u0443 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u0432\u0430\u0442\u0438, \u043c\u043e\u0436\u043b\u0438\u0432\u043e, \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0456 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u0437\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0433\u0440\u043e\u0448\u0456, \u0430 \u0441\u0456\u043c'\u044f \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e \u0437\u0430 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u0443 \u043c\u0435\u0436\u0430\u0445 \u041a\u0438\u0454\u0432\u0430, \u043f\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u043b\u0430 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0431\u0435\u0437 \u043d\u0430\u043b\u0435\u0436\u043d\u043e\u0433\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044f \u0442\u0430 \u043e\u0431\u0437\u0430\u0432\u0435\u043b\u0430\u0441\u044f \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c TOYOTA Highlander 2022.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/zvilneni-vid-deklaruvannya-yak-kerivnycztvo-ukrenergo-v-osobi-volodymyra-kudryczkogo-oleksiya-brehta-sergiya-galagana-ta-olega-skrypnyka-narahovuye-sobi-miljony-zarplaty-na\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0417\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u0456 \u0432\u0456\u0434 \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u043d\u043d\u044f. \u042f\u043a \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0432 \u043e\u0441\u043e\u0431\u0456 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e, \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0456\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0442\u0430 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u00a0\u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0443\u0454 \u0441\u043e\u0431\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438, \u043d\u0430\u043a\u043e\u043f\u0438\u0447\u0443\u044e\u0447\u0438 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0438 BlackBOX OSINT","og_description":"\u0412 \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0456\u0439 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u0438\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0432 \u043e\u0441\u043e\u0431\u0456 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e, \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0456\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0442\u0430 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0441\u043e\u0431\u0456 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u0434\u043e \u043f\u0456\u0432\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u043f\u0440\u0438 \u0442\u043e\u043c\u0443 \u0439 \u0449\u0435, \u0449\u043e \u0441\u043f\u0440\u0430\u0432\u0438 \u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u043c\u2019\u044f\u043a\u043e \u043a\u0430\u0436\u0443\u0447\u0438, \u0439\u0434\u0443\u0442\u044c \u0434\u0443\u0436\u0435 \u043d\u0435\u0434\u043e\u0431\u0440\u0435. \"\u0423\u043a\u0440\u043d\u0435\u0440\u0435\u0433\u043e\" \u043d\u0430\u0432\u0456\u0442\u044c \u0443 \u0432\u0456\u0439\u043d\u0443 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u0432\u0430\u0442\u0438, \u043c\u043e\u0436\u043b\u0438\u0432\u043e, \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0456 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u0437\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0433\u0440\u043e\u0448\u0456, \u0430 \u0441\u0456\u043c'\u044f \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e \u0437\u0430 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u0443 \u043c\u0435\u0436\u0430\u0445 \u041a\u0438\u0454\u0432\u0430, \u043f\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u043b\u0430 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0431\u0435\u0437 \u043d\u0430\u043b\u0435\u0436\u043d\u043e\u0433\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044f \u0442\u0430 \u043e\u0431\u0437\u0430\u0432\u0435\u043b\u0430\u0441\u044f \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c TOYOTA Highlander 2022.","og_url":"https:\/\/testibb.top\/zvilneni-vid-deklaruvannya-yak-kerivnycztvo-ukrenergo-v-osobi-volodymyra-kudryczkogo-oleksiya-brehta-sergiya-galagana-ta-olega-skrypnyka-narahovuye-sobi-miljony-zarplaty-na\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-04-10T01:23:11+00:00","article_modified_time":"2024-04-10T08:32:32+00:00","og_image":[{"width":1280,"height":670,"url":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/izobrazhenie-png.png","type":"image\/png"}],"author":"admin","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"admin","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"15 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/zvilneni-vid-deklaruvannya-yak-kerivnycztvo-ukrenergo-v-osobi-volodymyra-kudryczkogo-oleksiya-brehta-sergiya-galagana-ta-olega-skrypnyka-narahovuye-sobi-miljony-zarplaty-na\/","url":"https:\/\/testibb.top\/zvilneni-vid-deklaruvannya-yak-kerivnycztvo-ukrenergo-v-osobi-volodymyra-kudryczkogo-oleksiya-brehta-sergiya-galagana-ta-olega-skrypnyka-narahovuye-sobi-miljony-zarplaty-na\/","name":"\u0417\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u0456 \u0432\u0456\u0434 \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u043d\u043d\u044f. \u042f\u043a \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0432 \u043e\u0441\u043e\u0431\u0456 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e, \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0456\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0442\u0430 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u00a0\u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0443\u0454 \u0441\u043e\u0431\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438, \u043d\u0430\u043a\u043e\u043f\u0438\u0447\u0443\u044e\u0447\u0438 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0438 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/zvilneni-vid-deklaruvannya-yak-kerivnycztvo-ukrenergo-v-osobi-volodymyra-kudryczkogo-oleksiya-brehta-sergiya-galagana-ta-olega-skrypnyka-narahovuye-sobi-miljony-zarplaty-na\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/zvilneni-vid-deklaruvannya-yak-kerivnycztvo-ukrenergo-v-osobi-volodymyra-kudryczkogo-oleksiya-brehta-sergiya-galagana-ta-olega-skrypnyka-narahovuye-sobi-miljony-zarplaty-na\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/rich_1214h260-\u2014-kopiya.png","datePublished":"2024-04-10T01:23:11+00:00","dateModified":"2024-04-10T08:32:32+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a"},"description":"\u0412 \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0456\u0439 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u0438\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0432 \u043e\u0441\u043e\u0431\u0456 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e, \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0456\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0442\u0430 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0441\u043e\u0431\u0456 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u0434\u043e \u043f\u0456\u0432\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u043f\u0440\u0438 \u0442\u043e\u043c\u0443 \u0439 \u0449\u0435, \u0449\u043e \u0441\u043f\u0440\u0430\u0432\u0438 \u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u043c\u2019\u044f\u043a\u043e \u043a\u0430\u0436\u0443\u0447\u0438, \u0439\u0434\u0443\u0442\u044c \u0434\u0443\u0436\u0435 \u043d\u0435\u0434\u043e\u0431\u0440\u0435. \"\u0423\u043a\u0440\u043d\u0435\u0440\u0435\u0433\u043e\" \u043d\u0430\u0432\u0456\u0442\u044c \u0443 \u0432\u0456\u0439\u043d\u0443 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u0432\u0430\u0442\u0438, \u043c\u043e\u0436\u043b\u0438\u0432\u043e, \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0456 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u0437\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0433\u0440\u043e\u0448\u0456, \u0430 \u0441\u0456\u043c'\u044f \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e \u0437\u0430 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u0443 \u043c\u0435\u0436\u0430\u0445 \u041a\u0438\u0454\u0432\u0430, \u043f\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u043b\u0430 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0431\u0435\u0437 \u043d\u0430\u043b\u0435\u0436\u043d\u043e\u0433\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044f \u0442\u0430 \u043e\u0431\u0437\u0430\u0432\u0435\u043b\u0430\u0441\u044f \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c TOYOTA Highlander 2022.","breadcrumb":{"@id":"https:\/\/testibb.top\/zvilneni-vid-deklaruvannya-yak-kerivnycztvo-ukrenergo-v-osobi-volodymyra-kudryczkogo-oleksiya-brehta-sergiya-galagana-ta-olega-skrypnyka-narahovuye-sobi-miljony-zarplaty-na\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/zvilneni-vid-deklaruvannya-yak-kerivnycztvo-ukrenergo-v-osobi-volodymyra-kudryczkogo-oleksiya-brehta-sergiya-galagana-ta-olega-skrypnyka-narahovuye-sobi-miljony-zarplaty-na\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/zvilneni-vid-deklaruvannya-yak-kerivnycztvo-ukrenergo-v-osobi-volodymyra-kudryczkogo-oleksiya-brehta-sergiya-galagana-ta-olega-skrypnyka-narahovuye-sobi-miljony-zarplaty-na\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/rich_1214h260-\u2014-kopiya.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/rich_1214h260-\u2014-kopiya.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/zvilneni-vid-deklaruvannya-yak-kerivnycztvo-ukrenergo-v-osobi-volodymyra-kudryczkogo-oleksiya-brehta-sergiya-galagana-ta-olega-skrypnyka-narahovuye-sobi-miljony-zarplaty-na\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u0417\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u0456 \u0432\u0456\u0434 \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u043d\u043d\u044f. \u042f\u043a \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u201d\u0423\u043a\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u201d \u0432 \u043e\u0441\u043e\u0431\u0456 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0443\u0434\u0440\u0438\u0446\u044c\u043a\u043e\u0433\u043e, \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0411\u0440\u0435\u0445\u0442\u0430, \u0421\u0435\u0440\u0433\u0456\u044f \u0413\u0430\u043b\u0430\u0433\u0430\u043d\u0430 \u0442\u0430 \u041e\u043b\u0435\u0433\u0430 \u0421\u043a\u0440\u0438\u043f\u043d\u0438\u043a\u0430 \u00a0\u043d\u0430\u0440\u0430\u0445\u043e\u0432\u0443\u0454 \u0441\u043e\u0431\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438, \u043d\u0430\u043a\u043e\u043f\u0438\u0447\u0443\u044e\u0447\u0438 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0438"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a","name":"admin","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","caption":"admin"},"sameAs":["https:\/\/testibb.top"],"url":"https:\/\/testibb.top\/author\/admin\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/656"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=656"}],"version-history":[{"count":12,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/656\/revisions"}],"predecessor-version":[{"id":681,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/656\/revisions\/681"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/662"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=656"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=656"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=656"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}