{"id":1346,"date":"2024-12-09T20:42:39","date_gmt":"2024-12-09T17:42:39","guid":{"rendered":"https:\/\/testibb.top\/?p=1346"},"modified":"2024-12-09T20:42:41","modified_gmt":"2024-12-09T17:42:41","slug":"andrej-gudz-kak-podchinennyj-klichko-razdaet-za-besczenok-kommunalnoe-imushhestvo-obogashhaya-svoe-okruzhenie-kvartirami","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/andrej-gudz-kak-podchinennyj-klichko-razdaet-za-besczenok-kommunalnoe-imushhestvo-obogashhaya-svoe-okruzhenie-kvartirami\/","title":{"rendered":"\u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c. \u041a\u0430\u043a \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0439 \u041a\u043b\u0438\u0447\u043a\u043e \u0440\u0430\u0437\u0434\u0430\u0435\u0442 \u0437\u0430 \u0431\u0435\u0441\u0446\u0435\u043d\u043e\u043a \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u044f \u0441\u0432\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438"},"content":{"rendered":"\n<p><em>\u0411\u043e\u043b\u0435\u0435 600 \u043c\u043b\u043d \u0433\u0440\u043d \u0443\u0449\u0435\u0440\u0431\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u041a\u0438\u0435\u0432\u0430 \u043c\u043e\u0433 \u043d\u0430\u043d\u0435\u0441\u0442\u0438 \u0437\u0430 10 \u043b\u0435\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0432 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0433\u043e\u0440\u043e\u0434\u0430 \u041a\u0438\u0435\u0432\u0430 \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c. \u0422\u0430\u043a\u0438\u0435 \u0441\u0443\u043c\u043c\u044b \u043d\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u044b \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c\u0438 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0441\u0440\u0430\u0437\u0443 \u0448\u0435\u0441\u0442\u0438 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u044b\u043c \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442 \u0413\u0443\u0434\u0437\u044c. \u041c\u0435\u0436\u0434\u0443 \u0442\u0435\u043c, \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041a\u0413\u0413\u0410 \u0441 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u0439 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u0439 \u0437\u0430 \u044d\u0442\u0438 \u0433\u043e\u0434\u044b \u0440\u0430\u0437\u0436\u0438\u043b\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u0435\u043c \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c, \u0430 \u0435\u0433\u043e \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438, \u0442\u0430\u043a\u0436\u0435 \u043d\u0435 \u0438\u043c\u0435\u044f \u0434\u043b\u044f \u0442\u043e\u0433\u043e \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041d\u0430 \u0447\u0435\u043c \u0436\u0435 \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u043c\u043d\u043e\u0433\u043e\u043b\u0435\u0442\u043d\u0438\u0439 \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0439 \u0412\u0438\u0442\u0430\u043b\u0438\u044f \u041a\u043b\u0438\u0447\u043a\u043e \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c?<\/em><\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"gudz1\"><strong>\u00ab\u0412\u0435\u0447\u043d\u044b\u0439\u00bb \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c<\/strong><\/h2>\n\n\n\n<p>\u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u044b\u043c \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u043c \u0441\u0442\u043e\u043b\u0438\u0446\u044b \u2014 \u043c\u0435\u0441\u0442\u043e, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u0443\u0434\u0435\u0442 \u043c\u0430\u0441\u0441\u0430 \u0436\u0435\u043b\u0430\u044e\u0449\u0438\u0445, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0442\u0430\u043c \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0431\u0443\u0434\u0435\u0442 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u0433\u0440\u0438\u0432\u043d\u0443 \u0432 \u043c\u0435\u0441\u044f\u0446. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0432 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0440\u0430\u0437 \u0431\u043e\u043b\u044c\u0448\u0435 \u043a\u0443\u0434\u0430 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u0435\u0435 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b. \u0422\u0430\u043a \u0438 \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c, \u0437\u0430\u043d\u044f\u0432 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0433\u043e\u0440\u043e\u0434\u0430 \u041a\u0438\u0435\u0432\u0430 \u0435\u0449\u0435 5 \u043d\u043e\u044f\u0431\u0440\u044f 2014 \u0433\u043e\u0434\u0430, \u0432\u043e\u0442 \u0443\u0436\u0435 10 \u043b\u0435\u0442 \u043d\u0435 \u0441\u043e\u0431\u0438\u0440\u0430\u0435\u0442\u0441\u044f \u0435\u0435 \u043f\u043e\u043a\u0438\u0434\u0430\u0442\u044c. \u0421 \u0443\u0440\u043e\u0432\u043d\u0435\u043c \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0432 12 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446 \u0432 2015 \u0433\u043e\u0434\u0443 \u0438 \u0432 68 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 2023-\u0439 \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c \u0437\u0430 \u044d\u0442\u0438 10 \u043b\u0435\u0442 \u043f\u043e \u0443\u0440\u043e\u0432\u043d\u044e \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438 \u043d\u0435 \u0443\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430\u043c.<\/p>\n\n\n\n<p>\u041d\u043e \u043e\u0431\u043e \u0432\u0441\u0435\u043c \u043f\u043e \u043f\u043e\u0440\u044f\u0434\u043a\u0443. \u0414\u043b\u044f \u043d\u0430\u0447\u0430\u043b\u0430 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043e\u0442\u043c\u0435\u0442\u0438\u0442\u044c, \u0447\u0442\u043e \u0432\u0441\u044e \u0441\u0432\u043e\u044e \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u0443\u044e \u0436\u0438\u0437\u043d\u044c \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c \u0431\u044b\u043b \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0441\u043b\u0443\u0436\u0430\u0449\u0438\u043c \u0438 \u043d\u0438 \u0434\u043d\u044f \u043d\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f \u0431\u0438\u0437\u043d\u0435\u0441\u043e\u043c. \u0414\u0440\u0443\u0433\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u2013 \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0441\u044f \u043d\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u043e\u043c \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0438, \u0430 \u0437\u043d\u0430\u0447\u0438\u0442 \u2013 \u0441 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u044b\u043c\u0438 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0434\u043e\u0445\u043e\u0434\u0430\u043c\u0438. \u041f\u0440\u0438\u0441\u044f\u0433\u0443 \u0433\u043e\u0441\u0441\u043b\u0443\u0436\u0430\u0449\u0435\u0433\u043e \u043e\u043d \u043f\u0440\u0438\u043d\u044f\u043b \u0435\u0449\u0435 \u0432 1996 \u0433\u043e\u0434\u0443 \u2014 \u0441\u0440\u0430\u0437\u0443 \u043f\u043e\u0441\u043b\u0435 \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u044f \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0441\u043a\u043e\u0439 \u0430\u0432\u0438\u0430\u0446\u0438\u0438 \u2014 \u0438 \u043d\u0430\u0447\u0430\u043b \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0432 \u0424\u043e\u043d\u0434\u0435 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0433\u0434\u0435 \u0437\u0430 9 \u043b\u0435\u0442 \u0432\u044b\u0440\u043e\u0441 \u0438\u0437 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u0430 \u0434\u043e \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u0444\u043e\u043d\u0434\u0430.<\/p>\n\n\n\n<p>\u0423\u0436\u0435 \u0442\u043e\u0433\u0434\u0430, \u0432 \u043a\u043e\u043d\u0446\u0435 \u0441\u0432\u043e\u0435\u0439 \u0440\u0430\u0431\u043e\u0442\u044b \u0432 \u0424\u041c\u0423, \u0432 2005 \u0433\u043e\u0434\u0443 \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c \u0441\u043c\u043e\u0433 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0441\u0435\u0431\u0435 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u043d\u0430 \u0441\u0443\u043c\u0430\u0441\u0448\u0435\u0434\u0448\u0438\u0435 \u043d\u0430 \u0442\u043e \u0432\u0440\u0435\u043c\u044f 200 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u042d\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 121 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0439 \u043c\u0435\u0442\u0440 \u0432 \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 <a href=\"https:\/\/domik.ua\/uk\/korysne\/photoalbum\/kiyiv-geroyiv-stalingrada-prosp-12zh-120049.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043b\u0443\u0447\u0448\u0435\u0439 \u043d\u043e\u0432\u043e\u0441\u0442\u0440\u043e\u0439\u043a\u0435<\/a> \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0443 \u0414\u043d\u0435\u043f\u0440\u0430 \u043d\u0430 \u041e\u0431\u043e\u043b\u043e\u043d\u0438 \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u0418\u0432\u0430\u0441\u044e\u043a\u0430 12\u0416 \u0438 \u0433\u0430\u0440\u0430\u0436 16,2 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0440\u044f\u0434\u043e\u043c \u0441 \u0434\u043e\u043c\u043e\u043c. \u0412 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0413\u0443\u0434\u0437\u044c \u0443\u043a\u0430\u0437\u0430\u043b, \u0447\u0442\u043e \u044d\u0442\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u0441\u0442\u043e\u0438\u043b\u0430 \u0435\u043c\u0443 \u0432\u0441\u0435\u0433\u043e 77 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0445\u043e\u0442\u044f \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0435\u0435 \u0440\u044b\u043d\u043e\u0447\u043d\u0430\u044f \u0446\u0435\u043d\u0430 \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 \u043e\u0442 180 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 (\u0441\u0435\u0433\u043e\u0434\u043d\u044f \u2013 350 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432). \u041d\u0430 \u0433\u0430\u0440\u0430\u0436 \u0436\u0435 \u0413\u0443\u0434\u0437\u044c, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u043c, \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b \u0435\u0449\u0435 10435 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u041f\u043e\u0441\u043b\u0435 \u0424\u041c\u0423 \u043e\u043d \u043f\u0435\u0440\u0435\u0448\u0435\u043b \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u043c \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u041c\u0438\u043d\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0430 \u0438 \u0441\u0432\u044f\u0437\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0437\u0430\u0442\u0435\u043c \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u043c \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u041c\u0438\u043d\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u0443\u0433\u043e\u043b\u044c\u043d\u043e\u0439 \u043f\u0440\u043e\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0412 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f, \u0432 2007 \u0433\u043e\u0434\u0443 \u0413\u0443\u0434\u0437\u044c \u043a\u0443\u043f\u0438\u043b \u0441\u043c\u043e\u0433 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u043a\u0443\u043f\u0438\u0442\u044c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c Subaru Forester 2006 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e 32 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0418 \u0432\u043e\u0442 \u0432 \u0434\u0435\u043a\u0430\u0431\u0440\u0435 2010 \u0433\u043e\u0434\u0430 \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c \u00ab\u043e\u0441\u0435\u043b\u00bb \u0432 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0435 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u041a\u0413\u0413\u0410, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0442\u043e\u0433\u0434\u0430 \u0435\u0449\u0435 \u043d\u0430\u0437\u044b\u0432\u0430\u043b\u0441\u044f \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u043c \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0438, \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u0445 \u043f\u0440\u0430\u0432, \u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u0433\u0434\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043d\u0430 \u0440\u0430\u0437\u043d\u044b\u0445 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044f\u0445, \u043f\u043e\u043a\u0430 \u0412\u0438\u0442\u0430\u043b\u0438\u0439 \u041a\u043b\u0438\u0447\u043a\u043e, \u0432\u043f\u0435\u0440\u0432\u044b\u0435 \u0432\u044b\u0438\u0433\u0440\u0430\u0432 \u0432\u044b\u0431\u043e\u0440\u044b \u043c\u044d\u0440\u0430 \u041a\u0438\u0435\u0432\u0430, \u043d\u0435 \u043d\u0430\u0437\u043d\u0430\u0447\u0438\u043b \u0435\u0433\u043e \u0432 \u043d\u043e\u044f\u0431\u0440\u0435 2014 \u0433\u043e\u0434\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u044d\u0442\u043e\u0433\u043e \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"gudz2\"><strong>\u041a\u0430\u043a \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c \u0441 \u0436\u0435\u043d\u043e\u0439 \u042e\u043b\u0438\u0435\u0439 \u0442\u0440\u0430\u0442\u044f\u0442 \u0432 \u0440\u0430\u0437\u044b \u0431\u043e\u043b\u044c\u0448\u0435 \u0441\u0432\u043e\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432<\/strong><\/h2>\n\n\n\n<p>\u0422\u043e \u0435\u0441\u0442\u044c \u0432\u0435\u0441\u044c \u0442\u0440\u0443\u0434\u043e\u0432\u043e\u0439 \u043f\u0443\u0442\u044c \u0413\u0443\u0434\u0437\u044f \u2013 \u044d\u0442\u043e \u0436\u0438\u0437\u043d\u044c \u043d\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u043c \u0441 2015 \u0433\u043e\u0434\u0430 \u043f\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c, \u0435\u0433\u043e \u043e\u0431\u0449\u0438\u0435 \u0441 \u0436\u0435\u043d\u043e\u0439 \u0434\u043e\u0445\u043e\u0434\u044b \u0438\u0437 \u0433\u043e\u0434\u0430 \u0432 \u0433\u043e\u0434 \u0432\u0430\u0440\u044c\u0438\u0440\u043e\u0432\u0430\u043b\u0438\u0441\u044c \u043e\u0442 16 \u0434\u043e 35 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 \u0433\u043e\u0434. \u0414\u0435\u043d\u0435\u0436\u043d\u044b\u0435 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u044f \u0442\u0430\u043a\u0436\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u043d\u0435 \u0432\u044b\u0445\u043e\u0434\u0438\u043b\u0438 \u0437\u0430 \u043f\u0440\u0435\u0434\u0435\u043b\u044b \u0432\u044b\u0448\u0435 46 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 2018 \u0433\u043e\u0434\u0443. \u0422\u043e \u0435\u0441\u0442\u044c \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0441\u0435\u043c\u044c\u044f \u0410\u043d\u0434\u0440\u0435\u044f \u0413\u0443\u0434\u0437\u044f \u2014 \u044d\u0442\u0430\u043a\u0430\u044f \u0441\u0440\u0435\u0434\u043d\u0435\u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u043a\u0430\u043a \u0434\u043b\u044f \u041a\u0438\u0435\u0432\u0430, \u0431\u0435\u0437 \u0441\u0432\u0435\u0440\u0445\u043f\u0440\u0438\u0431\u044b\u043b\u0435\u0439.<\/p>\n\n\n\n<p>\u041d\u043e, \u043a\u0430\u043a \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0443\u0436\u043d\u043e \u043d\u0435 \u043d\u0430 \u0434\u043e\u0445\u043e\u0434\u044b, \u0430 \u043d\u0430 \u0440\u0430\u0441\u0445\u043e\u0434\u044b. \u0410 \u0437\u0434\u0435\u0441\u044c \u0443\u0436\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u0435\u0435. \u0412 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/561d847b-ece1-442e-bfb3-5c91914c3605\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0437\u0430 2019 \u0433\u043e\u0434<\/a> \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c \u0432\u043d\u0435\u0441 \u043f\u043e\u043a\u0443\u043f\u043a\u0443 \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f Subaru Outback \u0437\u0430 1 \u043c\u043b\u043d 75 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d (40 100 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442), \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u043d\u0443\u044e \u043d\u0430 \u0435\u0433\u043e \u0436\u0435\u043d\u0443 \u042e\u043b\u0438\u044e \u0413\u0443\u0434\u0437\u044c. \u041a\u0430\u043a \u0443\u0436\u0435 \u043e\u0442\u043c\u0435\u0447\u0430\u043b\u043e\u0441\u044c \u0432\u044b\u0448\u0435, \u043d\u0430 2018 \u0433\u043e\u0434 \u0441\u0435\u043c\u044c\u044f \u0413\u0443\u0434\u0437\u044f \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0438\u043c\u0435\u043b\u0430 46 \u0442\u044b\u0441\u044f\u0447 315 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u0439. \u0412 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0437\u0430 2019 \u0433\u043e\u0434 \u043e\u043d\u0438 \u0441\u043d\u0438\u0437\u0438\u043b\u0438\u0441\u044c \u043b\u0438\u0448\u044c \u0434\u043e 25 \u0442\u044b\u0441\u044f\u0447 940 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0442\u043e \u0435\u0441\u0442\u044c \u0438\u0437\u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432\u0430\u043d\u043e \u0431\u044b\u043b\u043e 20 \u0442\u044b\u0441\u044f\u0447 375 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0412\u044b\u0445\u043e\u0434\u0438\u0442, \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043d\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u0435 \u0430\u0432\u0442\u043e, \u0430 \u044d\u0442\u043e \u0435\u0449\u0435 19 \u0442\u044b\u0441\u044f\u0447 725 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u2014 \u0410\u043d\u0434\u0440\u0435\u0439 \u0438 \u042e\u043b\u0438\u044f \u0413\u0443\u0434\u0437\u044c \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u043b\u0438 \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u0442\u044c \u0438\u0437 \u0441\u0432\u043e\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432 2019 \u0433\u043e\u0434\u0443 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438 26 \u0442\u044b\u0441\u044f\u0447 240 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043d\u0430 \u0434\u0432\u043e\u0438\u0445. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043d\u0430 \u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u0443\u044e \u0436\u0438\u0437\u043d\u044c \u043d\u0430 \u0446\u0435\u043b\u044b\u0439 \u0433\u043e\u0434 \u0443 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u041a\u0438\u0435\u0432\u0430 \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u043e\u0441\u0442\u0430\u0442\u044c\u0441\u044f \u043b\u0438\u0448\u044c 6515 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0442\u043e \u0435\u0441\u0442\u044c 542 \u0434\u043e\u043b\u043b\u0430\u0440\u0430 \u0432 \u043c\u0435\u0441\u044f\u0446. \u0418 \u044d\u0442\u043e \u043d\u0430 \u0442\u0440\u0435\u0445 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u2014 \u0443 \u0441\u0443\u043f\u0440\u0443\u0433\u043e\u0432 \u0440\u0430\u0441\u0442\u0435\u0442 \u0441\u044b\u043d \u0410\u043d\u0434\u0440\u0435\u0439 2017 \u0433\u043e\u0434\u0430 \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f. \u041a\u0442\u043e-\u0442\u043e \u0432 \u043f\u043e\u0432\u0435\u0440\u0438\u0442 \u0432 \u0442\u043e, \u0447\u0442\u043e \u0441\u0435\u043c\u044c\u044f \u0413\u0443\u0434\u0437\u044f \u0436\u0438\u043b\u0430 \u043d\u0430 \u044d\u0442\u0438 \u0434\u0435\u043d\u044c\u0433\u0438? \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043d\u0430 \u0434\u0430\u043d\u043d\u043e\u043c \u043f\u0440\u0438\u043c\u0435\u0440\u0435 \u0432\u044b\u0432\u043e\u0434 \u043e \u043d\u0430\u043b\u0438\u0447\u0438\u0438 \u043d\u0435\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043f\u0440\u043e\u0445\u043e\u0434\u044f\u0449\u0438\u0445 \u043c\u0438\u043c\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0410\u043d\u0434\u0440\u0435\u044f \u0413\u0443\u0434\u0437\u044f, \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432.<\/p>\n\n\n\n<p>\u0412 \u0442\u043e\u043c \u0436\u0435 2019 \u0433\u043e\u0434\u0443 \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u0434\u043e\u043c \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 157,4 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0432 \u043f\u043e\u0441\u0435\u043b\u043a\u0435 \u041e\u0441\u0435\u0449\u0438\u043d\u0430 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u043f\u043e \u0443\u043b\u0438\u0446\u0435 \u041b\u0443\u0433\u043e\u0432\u0430\u044f, 22. \u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0434\u043e\u043c\u0430 \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0443\u043a\u0430\u0437\u0430\u043b \u0413\u0443\u0434\u0437\u044c \u0432 \u0441\u0432\u043e\u0435\u0439 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u2014 \u0432\u0441\u0435\u0433\u043e 16 \u0442\u044b\u0441\u044f\u0447 125 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u042d\u0442\u043e\u0442 \u0434\u043e\u043c \u0431\u044b\u043b \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d \u0435\u0449\u0435 \u0432 1989 \u0433\u043e\u0434\u0443 \u043e\u0442\u0446\u043e\u043c \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u041a\u0438\u0435\u0432\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0435\u043c \u0413\u0443\u0434\u0437\u0435\u043c \u0438 \u0434\u043e\u0441\u0442\u0430\u043b\u0441\u044f \u0435\u043c\u0443 \u043a\u0430\u043a \u043d\u0430\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u043e. \u0422\u043e \u0435\u0441\u0442\u044c \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0441\u0435\u0431\u0435, \u0447\u0442\u043e \u044d\u0442\u043e \u0442\u0430\u043a\u0430\u044f \u0441\u0435\u0431\u0435 \u043e\u0431\u044b\u0447\u043d\u0430\u044f \u0441\u0442\u0430\u0440\u0430\u044f \u0434\u0430\u0447\u0430. \u0415\u0441\u043b\u0438 \u0431\u044b \u043d\u0435 \u0442\u0430\u043a: \u0441\u0443\u0434\u044f \u043f\u043e \u0444\u043e\u0442\u043e \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c \u043f\u0435\u0440\u0435\u0441\u0442\u0440\u043e\u0438\u043b \u0435\u0433\u043e, \u0441\u0434\u0435\u043b\u0430\u043b \u0440\u0435\u043c\u043e\u043d\u0442 \u0438 \u043b\u0430\u043d\u0434\u0448\u0430\u0444\u0442\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438, \u0447\u0442\u043e \u043c\u043e\u0433\u043b\u043e \u043e\u0431\u043e\u0439\u0442\u0438\u0441\u044c \u0435\u043c\u0443, \u043f\u043e \u043d\u0430\u0448\u0438\u043c \u043f\u043e\u0434\u0441\u0447\u0435\u0442\u0430\u043c, \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 \u0447\u0435\u043c \u0432 200 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0422\u0435\u043f\u0435\u0440\u044c \u044d\u0442\u043e \u2014 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0437\u0430\u0433\u043e\u0440\u043e\u0434\u043d\u043e\u0435 \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0442\u043e\u0447\u043d\u043e \u043d\u0435 \u0441\u0442\u043e\u0438\u0442 \u043a\u0430\u043a\u0438\u0445-\u0442\u043e 16 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u043a\u0430\u043a \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/12\\\/cleaned1733733088_budynok_andriya_gudzya_oseshina.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1337&quot;,&quot;imgStyles&quot;:&quot;width:687px;height:auto&quot;,&quot;targetWidth&quot;:1350,&quot;targetHeight&quot;:874,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u043a\\u0440\\u0438\\u043d\\u0448\\u043e\\u0442 Google Maps, \\u043d\\u0430 \\u043a\\u043e\\u0442\\u043e\\u0440\\u043e\\u043c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d \\u0434\\u043e\\u043c \\u0438 \\u0442\\u0435\\u0440\\u0440\\u0438\\u0442\\u043e\\u0440\\u0438\\u044f \\u0432\\u043e\\u043a\\u0440\\u0443\\u0433 \\u043d\\u0435\\u0433\\u043e \\u043f\\u043e \\u0430\\u0434\\u0440\\u0435\\u0441\\u0443 \\u0443\\u043b\\u0438\\u0446\\u0430 \\u041b\\u0443\\u0433\\u043e\\u0432\\u0430\\u044f 22 \\u0432 \\u0441\\u0435\\u043b\\u0435 \\u041e\\u0441\\u0435\\u0449\\u0438\\u043d\\u0430 \\u041a\\u0438\\u0435\\u0432\\u0441\\u043a\\u043e\\u0439 \\u043e\\u0431\\u043b\\u0430\\u0441\\u0442\\u0438\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u043a\\u0440\\u0438\\u043d\\u0448\\u043e\\u0442 Google Maps, \\u043d\\u0430 \\u043a\\u043e\\u0442\\u043e\\u0440\\u043e\\u043c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d \\u0434\\u043e\\u043c \\u0438 \\u0442\\u0435\\u0440\\u0440\\u0438\\u0442\\u043e\\u0440\\u0438\\u044f \\u0432\\u043e\\u043a\\u0440\\u0443\\u0433 \\u043d\\u0435\\u0433\\u043e \\u043f\\u043e \\u0430\\u0434\\u0440\\u0435\\u0441\\u0443 \\u0443\\u043b\\u0438\\u0446\\u0430 \\u041b\\u0443\\u0433\\u043e\\u0432\\u0430\\u044f 22 \\u0432 \\u0441\\u0435\\u043b\\u0435 \\u041e\\u0441\\u0435\\u0449\\u0438\\u043d\\u0430 \\u041a\\u0438\\u0435\\u0432\\u0441\\u043a\\u043e\\u0439 \\u043e\\u0431\\u043b\\u0430\\u0441\\u0442\\u0438\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"663\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733088_budynok_andriya_gudzya_oseshina-1024x663.png\" alt=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 Google Maps, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d \u0434\u043e\u043c \u0438 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u044f \u0432\u043e\u043a\u0440\u0443\u0433 \u043d\u0435\u0433\u043e \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443 \u0443\u043b\u0438\u0446\u0430 \u041b\u0443\u0433\u043e\u0432\u0430\u044f 22 \u0432 \u0441\u0435\u043b\u0435 \u041e\u0441\u0435\u0449\u0438\u043d\u0430 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438\n\" class=\"wp-image-1337\" style=\"width:687px;height:auto\" title=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 Google Maps, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d \u0434\u043e\u043c \u0438 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u044f \u0432\u043e\u043a\u0440\u0443\u0433 \u043d\u0435\u0433\u043e \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443 \u0443\u043b\u0438\u0446\u0430 \u041b\u0443\u0433\u043e\u0432\u0430\u044f 22 \u0432 \u0441\u0435\u043b\u0435 \u041e\u0441\u0435\u0449\u0438\u043d\u0430 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733088_budynok_andriya_gudzya_oseshina-1024x663.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733088_budynok_andriya_gudzya_oseshina-300x194.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733088_budynok_andriya_gudzya_oseshina-768x497.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733088_budynok_andriya_gudzya_oseshina.png 1350w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 Google Maps, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d \u0434\u043e\u043c \u0438 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u044f \u0432\u043e\u043a\u0440\u0443\u0433 \u043d\u0435\u0433\u043e \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443 \u0443\u043b\u0438\u0446\u0430 \u041b\u0443\u0433\u043e\u0432\u0430\u044f 22 \u0432 \u0441\u0435\u043b\u0435 \u041e\u0441\u0435\u0449\u0438\u043d\u0430 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0414\u043e\u043c \u0438 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u044f \u0432\u043e\u0437\u043b\u0435 \u043d\u0435\u0433\u043e \u0432 \u0441\u0435\u043b\u0435 \u041e\u0441\u0435\u0449\u0438\u043d\u0430 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c, \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0438\u0435 \u0410\u043d\u0434\u0440\u0435\u044e \u0413\u0443\u0434\u0437\u044e, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0443 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0433\u043e\u0440\u043e\u0434\u0430 \u041a\u0438\u0435\u0432\u0430. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 Google Maps<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041f\u043e\u043d\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u044d\u0442\u0438 \u0432\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0432 \u0434\u043e\u043c \u043d\u0443\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0433\u0434\u0435-\u0442\u043e \u0432\u0437\u044f\u0442\u044c. \u0418 \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0447\u0442\u043e \u043e\u043d\u0438 \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u0432\u043f\u0438\u0441\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u0432 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0441\u0442\u043e\u043b\u0438\u0446\u044b. \u041e\u0434\u043d\u0430\u043a\u043e, \u043f\u043e\u043d\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u0431\u044b\u043b\u043e \u0431\u044b \u043f\u043e\u0434\u043e\u0437\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0432\u0441\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u043d\u043e\u0435 \u043d\u0430 \u043d\u0435\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b, \u043e\u0444\u043e\u0440\u043c\u043b\u044f\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u0441\u0435\u0431\u044f \u0438\u043b\u0438 \u0436\u0435\u043d\u0443, \u0442\u0430\u043a \u0447\u0442\u043e \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438 \u0410\u043d\u0434\u0440\u0435\u044f \u0413\u0443\u0434\u0437\u044f \u043e\u043a\u0430\u0437\u0430\u043b\u0438\u0441\u044c \u0442\u0430\u043a\u0436\u0435, \u043a\u0430\u043a \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f, \u043d\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u043c\u0438 \u043b\u044e\u0434\u044c\u043c\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"gudz3\"><strong>\u041a\u0430\u043a \u0442\u0435\u0449\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0413\u0443\u0434\u0437\u044f \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0434\u0432\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 \u043e\u0434\u0435\u0441\u0441\u043a\u043e\u043c \u044d\u043b\u0438\u0442\u043d\u043e\u043c \u0416\u041a \u00ab\u041a\u043e\u0441\u0442\u0430 \u0424\u043e\u043d\u0442\u0430\u043d\u0430\u00bb<\/strong><\/h2>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0442\u0435\u0449\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0413\u0443\u0434\u0437\u044f, 70-\u043b\u0435\u0442\u043d\u044f\u044f \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0430 \u041d\u0430\u0442\u0430\u043b\u044c\u044f \u0411\u043e\u0440\u0438\u0441\u044e\u043a, \u0431\u044b\u0432\u0448\u0430\u044f \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u0446\u0430 \u041d\u043e\u0432\u043e\u0433\u0440\u0430\u0434-\u0412\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0435\u043d\u043d\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0432\u043e\u0435\u043d\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u0438\u0441\u0441\u0430\u0440\u0438\u0430\u0442\u0430, \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u043b\u0442\u043e\u0440\u0430 \u0433\u043e\u0434\u0430, \u043a\u0430\u043a \u0435\u0435 \u0437\u044f\u0442\u044c \u0441\u0442\u0430\u043b \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u041a\u0438\u0435\u0432\u0430, \u0432 \u0438\u044e\u043d\u0435 2016 \u0433\u043e\u0434\u0430, \u0441\u0442\u0430\u043b\u0430 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u043e\u0439 \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0435\u0439 \u0441\u0440\u0430\u0437\u0443 \u0434\u0432\u0443\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u21161706 \u0438 1707 \u0432 \u044d\u043b\u0438\u0442\u043d\u043e\u043c \u0416\u041a \u041a\u043e\u0441\u0442\u0430 \u0424\u043e\u043d\u0442\u0430\u043d\u0430, \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u043e\u043c \u0432 \u043f\u0435\u0440\u0432\u043e\u0439 \u043b\u0438\u043d\u0438\u0438 \u043e\u0442 \u0427\u0435\u0440\u043d\u043e\u0433\u043e \u043c\u043e\u0440\u044f \u0432 \u041e\u0434\u0435\u0441\u0441\u0435. \u041f\u0435\u0440\u0432\u0430\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 73 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430, \u0432\u0442\u043e\u0440\u0430\u044f \u2013 61,6. \u0418 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u044d\u0442\u0438\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u043c \u043a\u0443\u043f\u043b\u0438-\u043f\u0440\u043e\u0434\u0430\u0436\u0438, \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u0432\u0441\u0435\u0433\u043e 50,3 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043f\u0435\u0440\u0432\u0430\u044f \u0438 42,4 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u2014 \u0432\u0442\u043e\u0440\u0430\u044f. \u0422\u043e \u0435\u0441\u0442\u044c, \u043c\u0435\u043d\u044c\u0448\u0435 100 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0437\u0430 134 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0430 (690 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0437\u0430 \u043c\u0435\u0442\u0440) \u0432 \u044d\u043b\u0438\u0442\u043d\u043e\u043c \u0416\u041a \u0432 \u043f\u0435\u0440\u0432\u043e\u0439 \u043b\u0438\u043d\u0438\u0438 \u043e\u0442 \u043c\u043e\u0440\u044f\u2026 \u041f\u043e\u0432\u0435\u0440\u0438\u043c \u043d\u0430 \u0441\u043b\u043e\u0432\u043e?<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"771\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733123_jk_kosta_fontana_odesa-1024x771.jpg\" alt=\"\u0422\u0440\u0438 \u0434\u043e\u043c\u0430 \u0436\u0438\u043b\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430 \u041a\u043e\u0441\u0442\u0430 \u0424\u043e\u043d\u0442\u0430\u043d\u0430 \u0432 \u041e\u0434\u0435\u0441\u0441\u0435, \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u044b\u0435 \u0443 \u043f\u043b\u044f\u0436\u0430 \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0443 \u0427\u0435\u0440\u043d\u043e\u0433\u043e \u043c\u043e\u0440\u044f\n\" class=\"wp-image-1338\" style=\"width:704px;height:auto\" title=\"\u0424\u043e\u0442\u043e \u0441 \u0432\u044b\u0441\u043e\u0442\u044b \u043f\u0442\u0438\u0447\u044c\u0435\u0433\u043e \u043f\u043e\u043b\u0435\u0442\u0430 \u0441 \u0432\u0438\u0434\u043e\u043c \u043d\u0430 \u0442\u0440\u0438 \u0434\u043e\u043c\u0430 \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c \u0441\u0442\u0438\u043b\u0435, \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u044b\u0439 \u0443 \u043f\u043b\u044f\u0436\u0430 \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0443 \u043c\u043e\u0440\u044f\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733123_jk_kosta_fontana_odesa-1024x771.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733123_jk_kosta_fontana_odesa-300x226.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733123_jk_kosta_fontana_odesa-768x578.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733123_jk_kosta_fontana_odesa.jpg 1195w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0416\u0438\u043b\u043e\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441 \u00ab\u041a\u043e\u0441\u0442\u0430 \u0424\u043e\u043d\u0442\u0430\u043d\u0430\u00bb \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0443 \u043c\u043e\u0440\u044f \u0432 \u041e\u0434\u0435\u0441\u0441\u0435, \u0433\u0434\u0435 \u0434\u0432\u0443\u043c\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438 \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0430 \u041d\u0430\u0442\u0430\u043b\u044c\u044f \u0411\u043e\u0440\u0438\u0441\u044e\u043a, \u0442\u0435\u0449\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u041a\u0438\u0435\u0432\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0413\u0443\u0434\u0437\u044f<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u043a\u0435\u0439, \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u043c, \u0447\u0442\u043e \u044d\u0442\u043e \u0431\u044b\u043b\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u00ab\u043a\u043e\u0440\u043e\u0431\u043a\u0438\u00bb \u0431\u0435\u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u0430, \u043d\u043e \u0442\u043e\u0433\u0434\u0430 \u0432 \u043b\u044e\u0431\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u0442\u0435\u0449\u0435 \u0413\u0443\u0434\u0437\u044f \u043d\u0443\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0432\u044b\u043b\u043e\u0436\u0438\u0442\u044c \u0435\u0449\u0435 \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u043f\u0430\u0440\u0443 \u0441\u043e\u0442\u0435\u043d \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442, \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435 \u0438 \u043c\u0435\u0431\u0435\u043b\u044c \u0441\u0440\u0430\u0437\u0443 \u0432 \u0434\u0432\u0443\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u0445. \u0421\u0440\u0435\u0434\u043d\u044f\u044f <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-kvartira-odessa-primorskiy-fontanskaya-doroga-25217534.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0442\u0430\u043a\u0438\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440<\/a> \u0432 \u044d\u0442\u043e\u043c \u0416\u041a \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043e\u0442 270 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0442\u043e \u0435\u0441\u0442\u044c \u043c\u043e\u0436\u043d\u043e \u0441\u0435\u0431\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0441\u0443\u043c\u043c\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u043b\u0430 \u0438\u043c\u0435\u0442\u044c \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0430 \u041d\u0430\u0442\u0430\u043b\u044c\u044f \u0411\u043e\u0440\u0438\u0441\u044e\u043a \u2014 \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 \u043f\u043e\u043b\u0443\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u0410 \u043a\u0430\u043a \u043b\u0435\u0433\u043a\u043e \u043f\u043e\u043d\u044f\u0442\u044c, \u0447\u0442\u043e \u0432 \u044d\u0442\u0438\u0445 \u0434\u0432\u0443\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u0445 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0430 \u0438\u0437 \u041d\u043e\u0432\u043e\u0433\u0440\u0430\u0434\u0430-\u0412\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0433\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0434\u0430\u0436\u0435 \u0438 \u043d\u0435 \u0431\u044b\u0432\u0430\u043b\u0430, \u0430 \u044d\u0442\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u0438\u043c\u0435\u043d\u043d\u043e \u0410\u043d\u0434\u0440\u0435\u044e \u0413\u0443\u0434\u0437\u044e? \u041e\u0447\u0435\u043d\u044c \u043f\u0440\u043e\u0441\u0442\u043e. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0432\u044b\u043f\u0438\u0441\u043a\u0435 \u0438\u0437 \u0420\u0435\u0435\u0441\u0442\u0440\u0430 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u0437\u0430\u0441\u0442\u0440\u043e\u0439\u0449\u0438\u043a\u043e\u043c \u0416\u041a \u041a\u043e\u0441\u0442\u0430 \u0424\u043e\u043d\u0442\u0430\u043d\u0430 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u043b\u0438 <a href=\"https:\/\/nashigroshi.org\/2020\/03\/20\/sbu-otrymalo-dostup-do-dokumentiv-pro-reiestratsiiu-kvartyr-v-odesi-na-berezi-moria-zbudovanykh-pid-vyhliadom-hoteliu-foto\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u0430\u044f<\/a> \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u041e\u041e\u041e \u00ab\u041a\u043e\u043c\u0435\u0442\u0430-\u041c\u00bb \u0438 \u0427\u0410\u041e \u00ab\u0425\u041a \u00ab\u041a\u0438\u0435\u0432\u0433\u043e\u0440\u0441\u0442\u0440\u043e\u0439\u00bb. \u0421\u043e\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u0435 \u0438\u043b\u0438 \u043d\u0435\u0442, \u043d\u043e \u043d\u0430\u0448 \u0433\u0435\u0440\u043e\u0439, \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c, \u0441 30 \u0430\u043f\u0440\u0435\u043b\u044f 2015 \u0433\u043e\u0434\u0430 \u0438 \u043f\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f <a href=\"https:\/\/www.kashtan.news\/ne-taka-vzhe-y-nova-nahliadova-rada-kyivmiskbudu-z-posadovtsiv-kmda-ta-bez-predstavnykiv-investoriv\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0447\u043b\u0435\u043d\u043e\u043c<\/a> \u041d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u041f\u0410\u041e \u00ab\u0425\u041a \u00ab\u041a\u0438\u0435\u0432\u0433\u043e\u0440\u0441\u0442\u0440\u043e\u0439\u00bb \u043a\u0430\u043a \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u044c \u041a\u0413\u0413\u0410, \u0432\u043b\u0430\u0434\u0435\u044e\u0449\u0435\u0433\u043e 80% \u0430\u043a\u0446\u0438\u0439 \u0445\u043e\u043b\u0434\u0438\u043d\u0433\u043e\u0432\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438. \u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u043f\u0440\u0430\u0432\u0434\u0430? \u041a\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0438 \u0437\u0430 \u0447\u0442\u043e \u0442\u0435\u0449\u0430 \u0447\u043b\u0435\u043d\u0430 \u041d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u00ab\u041a\u0438\u0435\u0432\u0433\u043e\u0440\u0441\u0442\u0440\u043e\u0439\u00bb \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0441\u0440\u0430\u0437\u0443 \u0434\u0432\u0435 \u0440\u044f\u0434\u043e\u043c \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u044b\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 \u044d\u043b\u0438\u0442\u043d\u043e\u043c \u0434\u043e\u043c\u0435 \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0443 \u043c\u043e\u0440\u044f, \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u043e\u043c \u044d\u0442\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439, \u043f\u043e\u043a\u0430 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e. \u041d\u043e \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e \u043e\u0434\u043d\u043e \u2013 \u0431\u0435\u0437 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u043b\u0443\u0436\u0435\u0431\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0434\u043b\u044f \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043e\u0431\u043e\u0433\u0430\u0449\u0435\u043d\u0438\u044f \u0437\u0434\u0435\u0441\u044c \u0442\u043e\u0447\u043d\u043e \u043d\u0435 \u043e\u0431\u043e\u0448\u043b\u043e\u0441\u044c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"gudz4\"><strong>\u041a\u0430\u043a \u0431\u044b\u0432\u0448\u0430\u044f \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u0430\u044f \u0410\u043d\u0434\u0440\u0435\u044f \u0413\u0443\u0434\u0437\u044f \u0441 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u0439 \u0432 14 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u0440\u0430\u0437\u0436\u0438\u043b\u0430\u0441\u044c \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u043f\u043e\u0447\u0442\u0438 \u043d\u0430 200 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432<\/strong><\/h2>\n\n\n\n<p>\u041d\u043e \u0438 \u044d\u0442\u043e \u0435\u0449\u0435 \u043d\u0435 \u0432\u0441\u0435. \u0412 \u0440\u0430\u043c\u043a\u0430\u0445 \u043e\u0434\u043d\u043e\u0433\u043e \u0438\u0437 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432 \u211642021102100000100 \u043e\u0442 14 \u0438\u044e\u043d\u044f 2021 \u0433\u043e\u0434\u0430 (\u043e \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0447\u0443\u0442\u044c \u043f\u043e\u0437\u0436\u0435) \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438 22 \u0430\u043f\u0440\u0435\u043b\u044f 2022 \u0433\u043e\u0434\u0430 \u043f\u0440\u0438\u0435\u0445\u0430\u043b\u0438 \u0434\u043e\u043c\u043e\u0439 \u043a \u0410\u043d\u0434\u0440\u0435\u044e \u0413\u0443\u0434\u0437\u044e \u2014 \u0432 \u0442\u043e\u0442 \u0436\u0435 \u0434\u043e\u043c \u0432 \u0441\u0435\u043b\u0435 \u041e\u0441\u0435\u0449\u0438\u043d\u0430, \u0447\u0442\u043e\u0431\u044b \u0432\u0440\u0443\u0447\u0438\u0442\u044c \u0435\u043c\u0443 \u043f\u043e\u0432\u0435\u0441\u0442\u043a\u0443. \u0421\u0430\u043c\u043e\u0433\u043e \u0413\u0443\u0434\u0437\u044f \u0434\u043e\u043c\u0430 \u0442\u043e\u0433\u0434\u0430 \u043d\u0435 \u043e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0430 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043b\u0430 \u0436\u0435\u043d\u0449\u0438\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0430\u0441\u044c \u0432 \u0434\u043e\u043c\u0435 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0434\u0432\u0443\u043c\u044f \u043c\u0430\u043b\u043e\u043b\u0435\u0442\u043d\u0438\u043c\u0438 \u0434\u0435\u0442\u044c\u043c\u0438. \u0418 \u044d\u0442\u043e \u0431\u044b\u043b\u0430 \u043d\u0435 \u0436\u0435\u043d\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0413\u0443\u0434\u0437\u044f, \u0430 \u0424\u0435\u0449\u0435\u043d\u043a\u043e \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0412\u0438\u043a\u0442\u043e\u0440\u043e\u0432\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441 2015 \u0433\u043e\u0434\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u0432 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0435 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0433\u043e\u0440\u043e\u0434\u0430 \u041a\u0438\u0435\u0432\u0430, \u043a\u043e\u0433\u0434\u0430 \u0413\u0443\u0434\u0437\u044c \u0435\u0435 \u0432\u0437\u044f\u043b \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443 \u0432\u0435\u0434\u0443\u0449\u0438\u043c \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u043e\u043c \u043e\u0442\u0434\u0435\u043b\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0434\u0435\u043b\u0430\u043c\u0438. \u0412 2020 \u0433\u043e\u0434\u0443 \u043e\u043d\u0430 \u0443\u0432\u043e\u043b\u0438\u043b\u0430\u0441\u044c \u0438 \u0431\u044b\u043b\u0430 \u0442\u0440\u0443\u0434\u043e\u0443\u0441\u0442\u0440\u043e\u0435\u043d\u0430 \u043d\u0435 \u0433\u0434\u0435-\u0442\u043e \u0442\u0430\u043c, \u0430 \u0432 \u041f\u0410\u041e \u00ab\u0425\u041a \u00ab\u041a\u0438\u0435\u0432\u0433\u043e\u0440\u0441\u0442\u0440\u043e\u0439\u00bb, \u0433\u0434\u0435, \u043d\u0430\u043f\u043e\u043c\u043d\u0438\u043c, \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0447\u043b\u0435\u043d\u043e\u043c \u041d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"487\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733154_vypyska_z_nakazu_pro_vzyattya_na_robotu_viktorii_feshenko-1024x487.png\" alt=\"\" class=\"wp-image-1339\" style=\"width:688px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733154_vypyska_z_nakazu_pro_vzyattya_na_robotu_viktorii_feshenko-1024x487.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733154_vypyska_z_nakazu_pro_vzyattya_na_robotu_viktorii_feshenko-300x143.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733154_vypyska_z_nakazu_pro_vzyattya_na_robotu_viktorii_feshenko-768x366.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733154_vypyska_z_nakazu_pro_vzyattya_na_robotu_viktorii_feshenko.png 1252w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u0427\u0442\u043e \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0424\u0435\u0449\u0435\u043d\u043a\u043e \u0434\u0435\u043b\u0430\u043b\u0430 \u0441\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u0434\u0435\u0442\u044c\u043c\u0438 \u0432 \u0434\u043e\u043c\u0435 \u0413\u0443\u0434\u0437\u044f \u0438 \u043f\u043e\u0447\u0435\u043c\u0443 \u043e\u043d \u043b\u044e\u0431\u0435\u0437\u043d\u043e \u0442\u0440\u0443\u0434\u043e\u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u0442 \u0435\u0435 \u2014 \u0432 \u0446\u0435\u043b\u043e\u043c, \u0438\u0445 \u043b\u0438\u0447\u043d\u043e\u0435 \u0434\u0435\u043b\u043e. \u041d\u043e \u0435\u0441\u043b\u0438 \u0431\u044b \u043d\u0435 \u043e\u0434\u0438\u043d \u043d\u044e\u0430\u043d\u0441. \u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0438\u0437 \u0420\u0435\u0435\u0441\u0442\u0440\u0430 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0424\u0435\u0449\u0435\u043d\u043a\u043e \u0438 \u0435\u0435 \u043c\u0430\u0442\u044c \u041b\u0430\u0440\u0438\u0441\u0430 \u0412\u0430\u0441\u0438\u043b\u0435\u043d\u043a\u043e \u0432 \u043f\u0435\u0440\u0438\u043e\u0434 \u0441 2020 \u0433\u043e\u0434\u0430 \u043f\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u0441\u0442\u0430\u043b\u0438 \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0430\u043c\u0438 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u043d\u0430 \u043e\u0431\u0449\u0443\u044e \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u0441\u0443\u043c\u043c\u0443 \u0432 175 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u042d\u0442\u043e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 80 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043e\u0432 \u0432 \u0416\u041a \u00ab\u0421\u0438\u043d\u0435\u0440\u0433\u0438\u044f-3\u00bb \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0418\u0440\u043f\u0435\u043d\u044c, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043c\u0430\u0442\u044c \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0424\u0435\u0449\u0435\u043d\u043a\u043e \u043a\u0443\u043f\u0438\u043b\u0430 \u0432 \u0438\u044e\u043d\u0435 2020 \u0433\u043e\u0434\u0430. \u0421\u0440\u0435\u0434\u043d\u044f\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0441 \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c <a href=\"https:\/\/www.olx.ua\/d\/uk\/obyavlenie\/prodazh-evro4k-kvartiri-v-zhk-sinergya-3-rpn-IDWzNT2.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442<\/a> 94 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0422\u0430\u043a\u0436\u0435 \u044d\u0442\u043e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 38 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0416\u041a \u00ab\u0412\u043e\u0440\u0437\u0435\u043b\u044c \u041f\u0430\u0440\u043a\u00bb, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u041b\u0430\u0440\u0438\u0441\u0430 \u0412\u0430\u0441\u0438\u043b\u0435\u043d\u043a\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0447\u0435\u0440\u0435\u0437 \u0442\u0440\u0438 \u043c\u0435\u0441\u044f\u0446\u0430 \u2014 \u0432 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u0435 2020 \u0433\u043e\u0434\u0430. \u0415\u0435 <a href=\"https:\/\/dom.ria.com\/uk\/prodazha-kvartir\/vorzel-ul-klenovaia\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0446\u0435\u043d\u0430<\/a> \u2013 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e 40 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0422\u043e\u0433\u0434\u0430 \u0436\u0435 \u0432 \u044d\u0442\u043e\u043c \u0436\u0435 \u0416\u041a \u043e\u043d\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0435\u0449\u0435 \u0438 \u043d\u0435\u0436\u0438\u043b\u043e\u0435 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0432 4,4 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0437\u0430 \u043e\u043a\u043e\u043b\u043e 4 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u0421\u0430\u043c\u0430 \u0436\u0435 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0424\u0435\u0449\u0435\u043d\u043a\u043e \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u043d\u0435\u0434\u0430\u0432\u043d\u043e, \u0432 \u0430\u043f\u0440\u0435\u043b\u0435 2024 \u0433\u043e\u0434\u0430, \u043a\u0443\u043f\u0438\u043b\u0430 \u043d\u0435\u0436\u0438\u043b\u043e\u0435 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 35,1 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0416\u041a \u00ab\u041e\u043b\u0438\u043c\u043f\u00bb \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0418\u0440\u043f\u0435\u043d\u044c, \u0447\u0442\u043e \u043c\u043e\u0433\u043b\u043e \u043e\u0431\u043e\u0439\u0442\u0438\u0441\u044c \u0435\u0439 \u0432 \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 35 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u2014 <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-kvartira-irpen-sobornaya-iii-internatsionala-ulitsa-32439460.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0441\u0442\u043e\u043b\u044c\u043a\u043e<\/a> \u0441\u0442\u043e\u0438\u0442 \u043f\u043e\u0445\u043e\u0436\u0435\u0435 \u043f\u043e \u0440\u0430\u0437\u043c\u0435\u0440\u0443 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0432 \u044d\u0442\u043e\u043c \u0416\u041a.<\/p>\n\n\n\n<p>\u041e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u0430\u044f \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0424\u0435\u0449\u0435\u043d\u043a\u043e \u0432 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0435 \u0413\u0443\u0434\u0437\u044f, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0435 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u043c, \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u043b\u0430 \u043a\u0430\u043a\u0438\u0445-\u0442\u043e 14 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446. \u0417\u0430 5 \u043b\u0435\u0442 \u0441\u0432\u043e\u0435\u0439 \u0440\u0430\u0431\u043e\u0442\u044b \u0432 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0435 \u043e\u043d\u0430 \u043d\u0435 \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u0439 \u2014 \u0438 \u044d\u0442\u043e \u043f\u043e\u043d\u044f\u0442\u043d\u043e, \u0438\u0437 \u0442\u0430\u043a\u043e\u0439 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u043c\u043d\u043e\u0433\u043e \u043d\u0435 \u043e\u0442\u043b\u043e\u0436\u0438\u0448\u044c. \u0415\u0435 \u043c\u0430\u0442\u044c \u041b\u0430\u0440\u0438\u0441\u0430 \u0412\u0430\u0441\u0438\u043b\u0435\u043d\u043a\u043e \u0442\u0430\u043a\u0436\u0435 \u043a\u0430\u043a\u0438\u0445-\u0442\u043e \u0441\u0432\u0435\u0440\u0445\u043f\u0440\u0438\u0431\u044b\u043b\u0435\u0439 \u0432\u0440\u044f\u0434 \u043b\u0438 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u2014 \u043d\u0438 \u0432 \u043e\u0434\u043d\u043e\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u0435 \u0435\u0435 \u0438\u043c\u0435\u043d\u0438 \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u044f \u043d\u0435\u0442. \u041e\u0434\u0438\u043d \u0438\u0437 \u0435\u0435 \u043b\u0438\u0447\u043d\u044b\u0445 \u043d\u043e\u043c\u0435\u0440\u043e\u0432 \u0432 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0438 Getcontact \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d \u043a\u0430\u043a \u00ab\u041a\u043e\u043c\u0435\u043d\u0434\u0430\u043d\u0442 \u041b\u0430\u0440\u0438\u0441\u0430 \u0411\u043e\u0440\u0438\u0441\u043e\u0432\u043d\u0430\u00bb, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u043e\u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0438\u043b\u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u043a\u043e\u043c\u0435\u043d\u0434\u0430\u043d\u0442\u043e\u043c \u0432 \u043e\u0431\u0449\u0435\u0436\u0438\u0442\u0438\u0438, \u0442\u043e \u0435\u0441\u0442\u044c \u0442\u043e\u0436\u0435 \u0432\u0440\u044f\u0434 \u043b\u0438 \u043c\u043e\u0433\u043b\u0430 \u043d\u0430\u0441\u043e\u0431\u0438\u0440\u0430\u0442\u044c 175 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043d\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c.<\/p>\n\n\n\n<p>\u0418\u0442\u0430\u043a, \u0432\u044b\u0432\u043e\u0434 \u043d\u0430\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043e\u0434\u0438\u043d \u2014 \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u0435 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0424\u0435\u0449\u0435\u043d\u043a\u043e \u0432 \u0434\u043e\u043c\u0435 \u0410\u043d\u0434\u0440\u0435\u044f \u0413\u0443\u0434\u0437\u044f, \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u043e. \u041f\u043e \u043d\u0430\u0448\u0438\u043c \u0434\u0430\u043d\u043d\u044b\u043c, \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0424\u0435\u0449\u0435\u043d\u043a\u043e \u0440\u0430\u0441\u0442\u043e\u0440\u0433\u043b\u0430 \u0431\u0440\u0430\u043a \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u043c\u0443\u0436\u0435\u043c \u0432 2019 \u0433\u043e\u0434\u0443. \u0415\u0435 \u0432\u0442\u043e\u0440\u043e\u0439 \u0440\u0435\u0431\u0435\u043d\u043e\u043a, \u0421\u0438\u0434\u043b\u0435\u0446\u043a\u0438\u0439 \u0418\u043b\u044c\u044f \u0410\u043d\u0434\u0440\u0435\u0435\u0432\u0438\u0447, \u0440\u043e\u0434\u0438\u043b\u0441\u044f 1 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2021 \u0433\u043e\u0434\u0430. \u0424\u0430\u043c\u0438\u043b\u0438\u044f \u0421\u0438\u0434\u043b\u0435\u0446\u043a\u0430\u044f \u2013 \u044d\u0442\u043e \u0434\u0435\u0432\u0438\u0447\u044c\u044f \u0444\u0430\u043c\u0438\u043b\u0438\u044f \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438. \u041f\u043e \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u043c \u043d\u0430\u043c\u0438 \u0434\u0430\u043d\u043d\u044b\u043c, \u043f\u043e \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043c \u0418\u043b\u044c\u044f \u0421\u0438\u0434\u043b\u0435\u0446\u043a\u0438\u0439 \u0438\u043c\u0435\u0435\u0442 \u043e\u0442\u0446\u0430 \u2014 \u0421\u0438\u0434\u043b\u0435\u0446\u043a\u043e\u0433\u043e \u0410\u043d\u0434\u0440\u0435\u044f \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u0432\u0438\u0447\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439, \u043f\u0440\u0430\u0432\u0434\u0430, \u043f\u0440\u0438 \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u0438 \u0440\u0435\u0431\u0435\u043d\u043a\u0430 \u043d\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432 \u043e \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0438 \u0441\u0432\u043e\u0435\u0439 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438. \u0422\u0430\u043a \u0447\u0442\u043e, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0442\u0430\u043a\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442, \u0430 \u044d\u0442\u043e\u0442 \u043e\u0442\u0435\u0446 \u0431\u044b\u043b \u0432\u044b\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u044b\u043c \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0435\u043c \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u0424\u0435\u0449\u0435\u043d\u043a\u043e \u0438 \u0410\u043d\u0434\u0440\u0435\u044f \u0413\u0443\u0434\u0437\u044f, \u0447\u0442\u043e\u0431\u044b \u0441\u043a\u0440\u044b\u0442\u044c \u0444\u0430\u043a\u0442 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0418\u043b\u044c\u044f \u0421\u0438\u0434\u043b\u0435\u0446\u043a\u0438\u0439 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432\u043d\u0435\u0431\u0440\u0430\u0447\u043d\u044b\u043c \u0441\u044b\u043d\u043e\u043c \u0438\u043c\u0435\u043d\u043d\u043e \u0410\u043d\u0434\u0440\u0435\u044f \u0413\u0443\u0434\u0437\u044f, \u043e\u0442\u0447\u0435\u0441\u0442\u0432\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0438 \u043d\u043e\u0441\u0438\u0442 \u0440\u0435\u0431\u0435\u043d\u043e\u043a.<\/p>\n\n\n\n<p>\u041f\u043e\u044d\u0442\u043e\u043c\u0443, \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c \u0438 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u044f \u0424\u0435\u0449\u0435\u043d\u043a\u043e \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u0432 \u043e\u0447\u0435\u043d\u044c \u0431\u043b\u0438\u0437\u043a\u0438\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f\u0445, \u0430 \u044d\u0442\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c \u043d\u0430 175 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u2014 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e \u043f\u043e\u043f\u044b\u0442\u043a\u0430 \u0413\u0443\u0434\u0437\u044f \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u043d\u0435\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b \u0447\u0435\u0440\u0435\u0437 \u0431\u043b\u0438\u0437\u043a\u043e\u0433\u043e, \u043d\u043e \u043d\u0435\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/12\\\/cleaned1733733096_gudz-infographic.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1340&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:5343,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u0445\\u0435\\u043c\\u0430, \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0438\\u0440\\u0443\\u044e\\u0449\\u0430\\u044f, \\u0441\\u043a\\u043e\\u043b\\u044c\\u043a\\u043e \\u043d\\u0435\\u0434\\u0432\\u0438\\u0436\\u0438\\u043c\\u043e\\u0441\\u0442\\u0438 \\u043f\\u043e\\u043b\\u0443\\u0447\\u0438\\u043b\\u0438 \\u0440\\u043e\\u0434\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u0438\\u043a\\u0438 \\u0410\\u043d\\u0434\\u0440\\u0435\\u044f \\u0413\\u0443\\u0434\\u0437\\u044f \\u0437\\u0430 \\u0433\\u043e\\u0434\\u044b \\u0435\\u0433\\u043e \\u043f\\u0440\\u0435\\u0431\\u044b\\u0432\\u0430\\u043d\\u0438\\u044f \\u0434\\u0438\\u0440\\u0435\\u043a\\u0442\\u043e\\u0440\\u043e\\u043c \\u0414\\u0435\\u043f\\u0430\\u0440\\u0442\\u0430\\u043c\\u0435\\u043d\\u0442\\u0430 \\u043a\\u043e\\u043c\\u043c\\u0443\\u043d\\u0430\\u043b\\u044c\\u043d\\u043e\\u0439 \\u0441\\u043e\\u0431\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u0438 \\u0433\\u043e\\u0440\\u043e\\u0434\\u0430 \\u041a\\u0438\\u0435\\u0432\\u0430\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u0445\\u0435\\u043c\\u0430, \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0438\\u0440\\u0443\\u044e\\u0449\\u0430\\u044f, \\u0441\\u043a\\u043e\\u043b\\u044c\\u043a\\u043e \\u043d\\u0435\\u0434\\u0432\\u0438\\u0436\\u0438\\u043c\\u043e\\u0441\\u0442\\u0438 \\u043f\\u043e\\u043b\\u0443\\u0447\\u0438\\u043b\\u0438 \\u0440\\u043e\\u0434\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u0438\\u043a\\u0438 \\u0410\\u043d\\u0434\\u0440\\u0435\\u044f \\u0413\\u0443\\u0434\\u0437\\u044f \\u0437\\u0430 \\u0433\\u043e\\u0434\\u044b \\u0435\\u0433\\u043e \\u043f\\u0440\\u0435\\u0431\\u044b\\u0432\\u0430\\u043d\\u0438\\u044f \\u0434\\u0438\\u0440\\u0435\\u043a\\u0442\\u043e\\u0440\\u043e\\u043c \\u0414\\u0435\\u043f\\u0430\\u0440\\u0442\\u0430\\u043c\\u0435\\u043d\\u0442\\u0430 \\u043a\\u043e\\u043c\\u043c\\u0443\\u043d\\u0430\\u043b\\u044c\\u043d\\u043e\\u0439 \\u0441\\u043e\\u0431\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u043e\\u0441\\u0442\\u0438 \\u0433\\u043e\\u0440\\u043e\\u0434\\u0430 \\u041a\\u0438\\u0435\\u0432\\u0430\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"961\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733096_gudz-infographic-1024x961.png\" alt=\"\u0421\u0445\u0435\u043c\u0430, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0449\u0430\u044f, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438 \u0410\u043d\u0434\u0440\u0435\u044f \u0413\u0443\u0434\u0437\u044f \u0437\u0430 \u0433\u043e\u0434\u044b \u0435\u0433\u043e \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0433\u043e\u0440\u043e\u0434\u0430 \u041a\u0438\u0435\u0432\u0430\n\" class=\"wp-image-1340\" title=\"\u0421\u0445\u0435\u043c\u0430, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0449\u0430\u044f, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438 \u0410\u043d\u0434\u0440\u0435\u044f \u0413\u0443\u0434\u0437\u044f \u0437\u0430 \u0433\u043e\u0434\u044b \u0435\u0433\u043e \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0433\u043e\u0440\u043e\u0434\u0430 \u041a\u0438\u0435\u0432\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733096_gudz-infographic-1024x961.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733096_gudz-infographic-300x282.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733096_gudz-infographic-768x721.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733096_gudz-infographic-1536x1442.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733096_gudz-infographic-2048x1922.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u0445\u0435\u043c\u0430, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0449\u0430\u044f, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438 \u0410\u043d\u0434\u0440\u0435\u044f \u0413\u0443\u0434\u0437\u044f \u0437\u0430 \u0433\u043e\u0434\u044b \u0435\u0433\u043e \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0433\u043e\u0440\u043e\u0434\u0430 \u041a\u0438\u0435\u0432\u0430\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0418\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c \u0438 \u0435\u0433\u043e \u0431\u043b\u0438\u0437\u043a\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u0446\u0435\u043b\u043e\u043c, \u043f\u043e \u043d\u0430\u0448\u0438\u043c \u043f\u043e\u0434\u0441\u0447\u0435\u0442\u0430\u043c, \u0437\u0430 \u0433\u043e\u0434\u044b \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0432 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u041a\u0438\u0435\u0432\u0430 \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c \u043c\u043e\u0433 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u0443\u044e \u043d\u0430 \u0431\u043b\u0438\u0437\u043a\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435, \u0431\u043e\u043b\u0435\u0435 \u043f\u043e\u043b\u0443\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u043d\u0435\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"gudz5\"><strong>\u041a\u0430\u043a \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c \u00ab\u0441\u043b\u0438\u0432\u0430\u0435\u0442\u00bb \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u0432 \u0447\u0430\u0441\u0442\u043d\u044b\u0435 \u0440\u0443\u043a\u0438 \u043f\u043e \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438<\/strong><\/h2>\n\n\n\n<p>\u0410 \u0433\u0434\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u0440\u0430\u0442\u044c \u043d\u0435\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u0443\u044e \u043f\u0440\u0438\u0431\u044b\u043b\u044c \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u041a\u0438\u0435\u0432\u0430? \u0421\u043e \u0432\u0441\u0435\u0445 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u0445 \u0441\u0434\u0435\u043b\u043e\u043a \u0441 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u044b\u043c \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u043c \u2014 \u0430\u0440\u0435\u043d\u0434\u043e\u0439 \u0438 \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0435\u0439. \u041c\u043e\u0436\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0439 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0432\u043b\u0430\u0441\u0442\u0435\u0439 \u041a\u0438\u0435\u0432\u0430 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0433\u0440\u043e\u043c\u0430\u0434\u044b \u0431\u044b\u043b\u043e \u043f\u0440\u0438\u043d\u044f\u0442\u043e \u0432 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u0447\u0430\u0441\u0442\u043d\u044b\u0445 \u043b\u0438\u0446 \u0437\u0430 10 \u043b\u0435\u0442 \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0410\u043d\u0434\u0440\u0435\u044f \u0413\u0443\u0434\u0437\u044f \u0432 \u0435\u0433\u043e \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438, \u043d\u043e \u043d\u0435 \u0431\u0443\u0434\u0435\u043c \u0443\u0433\u0430\u0434\u044b\u0432\u0430\u0442\u044c, \u0430 \u043f\u0440\u0438\u0432\u0435\u0434\u0435\u043c \u043b\u0438\u0448\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u0437 \u043c\u043d\u043e\u0433\u0438\u0445 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c \u0441\u0442\u0430\u043b \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c.<\/p>\n\n\n\n<p>\u0412 2021 \u0433\u043e\u0434\u0443 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u043e\u0442\u043a\u0440\u044b\u043b\u0438 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u2116 42021102100000100 \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u0441\u043b\u0443\u0436\u0435\u0431\u043d\u043e\u0439 \u0445\u0430\u043b\u0430\u0442\u043d\u043e\u0441\u0442\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0433\u043e\u0440\u043e\u0434\u0430 \u041a\u0438\u0435\u0432\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0413\u0443\u0434\u0437\u044f, \u043f\u043e\u0432\u043b\u0435\u043a\u0448\u0435\u0439 \u0442\u044f\u0436\u043a\u0438\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f \u0432 \u0432\u0438\u0434\u0435 \u0443\u0431\u044b\u0442\u043a\u043e\u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u0441\u0442\u043e\u043b\u0438\u0446\u044b \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 22 \u043c\u043b\u043d 335 \u0442\u044b\u0441\u044f\u0447 58. \u042d\u0442\u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u043b\u0438 \u043f\u043e\u0441\u0442\u0443\u043f\u0438\u0442\u044c \u043e\u0442 \u0430\u0440\u0435\u043d\u0434\u044b \u0437\u0434\u0430\u043d\u0438\u044f \u043a\u0438\u043d\u043e\u0442\u0435\u0430\u0442\u0440\u0430 \u00ab\u041a\u0438\u0435\u0432\u00bb, \u0441\u0434\u0430\u043d\u043d\u043e\u0433\u043e \u0432 \u0430\u0440\u0435\u043d\u0434\u0443 \u041e\u041e\u041e \u00ab\u0421\u0438\u043d\u0435\u043c\u0430 \u0426\u0435\u043d\u0442\u0440\u00bb.<\/p>\n\n\n\n<p>\u0424\u0438\u0440\u043c\u0430 \u00ab\u0421\u0438\u043d\u0435\u043c\u0430 \u0426\u0435\u043d\u0442\u0440\u00bb \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043b\u0430 \u043f\u043b\u0430\u0442\u0438\u0442\u044c \u0430\u0440\u0435\u043d\u0434\u0443 \u0437\u0434\u0430\u043d\u0438\u044f, \u0438 \u0432\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438 \u043f\u0440\u0435\u0442\u0435\u043d\u0437\u0438\u043e\u043d\u043d\u043e-\u0438\u0441\u043a\u043e\u0432\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443, \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043d\u0443\u044e \u043d\u0430 \u0434\u043e\u0441\u0440\u043e\u0447\u043d\u043e\u0435 \u0440\u0430\u0441\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u0435 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430 \u0432 \u0441\u0443\u0434\u0435\u0431\u043d\u043e\u043c \u043f\u043e\u0440\u044f\u0434\u043a\u0435 \u0432 \u0441\u0432\u044f\u0437\u0438 \u0441 \u043d\u0435\u0443\u043f\u043b\u0430\u0442\u043e\u0439 \u0430\u0440\u0435\u043d\u0434\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u044b, \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c \u043d\u0430\u043e\u0431\u043e\u0440\u043e\u0442, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f, \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0432 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u0438 \u0432\u044b\u0434\u0430\u0447\u0438 \u0430\u043a\u0442\u0430 \u043e\u0431 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0435 \u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f \u0441\u0442\u043e\u0440\u043e\u043d\u0430\u043c\u0438 \u0441\u0432\u043e\u0438\u0445 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432 \u043f\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0443 \u0430\u0440\u0435\u043d\u0434\u044b \u043a\u0438\u043d\u043e\u0442\u0435\u0430\u0442\u0440\u0430. \u0422\u043e \u0435\u0441\u0442\u044c, \u043f\u0440\u043e\u0441\u0442\u043e \u0440\u0430\u0437\u0440\u0435\u0448\u0438\u043b \u041e\u041e\u041e \u043d\u0435 \u043f\u043b\u0430\u0442\u0438\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438 \u0437\u0430 \u0430\u0440\u0435\u043d\u0434\u0443, \u043d\u043e \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u0442\u044c \u0437\u0434\u0430\u043d\u0438\u0435 \u0441 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2019 \u0433\u043e\u0434\u0430 \u043f\u043e \u0438\u044e\u043b\u044c 2021 \u0433\u043e\u0434\u0430. \u0414\u0435\u043b\u043e <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/118167272\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c\u0441\u044f<\/a> \u0432 \u0441\u0443\u0434\u0435.<\/p>\n\n\n\n<p>\u0412 \u043c\u0430\u0440\u0442\u0435 2023 \u0433\u043e\u0434\u0430 \u043f\u043e\u043b\u0438\u0446\u0438\u044f \u043e\u0442\u043a\u0440\u044b\u043b\u0430 \u0435\u0449\u0435 \u043e\u0434\u043d\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u043e \u0440\u0430\u0441\u0442\u0440\u0430\u0442\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043e\u0431\u044a\u0435\u043a\u0442\u0430 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u043e\u0433\u043e \u043d\u0430\u0441\u043b\u0435\u0434\u0438\u044f \u043f\u043e \u0443\u043b\u0438\u0446\u0435 \u0421\u0442\u0440\u0435\u043b\u0435\u0446\u043a\u043e\u0439 28 \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u041a\u0438\u0435\u0432\u0430. \u0412 \u0430\u0432\u0433\u0443\u0441\u0442\u0435 2022 \u0433\u043e\u0434\u0430 \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043b \u043f\u0440\u0438\u043a\u0430\u0437, \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0438 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0431\u044b\u043b\u043e \u043f\u0440\u0438\u043d\u044f\u0442\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043e \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0438 \u043d\u0435\u0436\u0438\u043b\u044b\u0445 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 119 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u044d\u0442\u043e\u043c \u0434\u043e\u043c\u0435. \u041f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0430\u0443\u043a\u0446\u0438\u043e\u043d\u0430 \u0431\u044b\u043b\u043e \u043f\u0440\u0438\u0437\u043d\u0430\u043d\u043e \u0427\u041f \u00ab\u0421\u0442\u0440\u043e\u0439\u0430\u0432\u0442\u043e\u0441\u0435\u0440\u0432\u0438\u0441\u00bb, \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0432\u0448\u0435\u0435 \u0437\u0430 \u0432\u044b\u043a\u0443\u043f \u044d\u0442\u043e\u0433\u043e \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u0432\u0441\u0435\u0433\u043e 600 \u0442\u044b\u0441\u044f\u0447 100 \u0433\u0440\u0438\u0432\u0435\u043d.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e \u0432 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0435 \u0441\u0440\u043e\u043a\u0438 \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044c \u043d\u0435 \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u043b \u0438 \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u0443\u044e \u0441\u0443\u043c\u043c\u0443, \u0438\u0437-\u0437\u0430 \u0447\u0435\u0433\u043e \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c \u0443\u0442\u0432\u0435\u0440\u0434\u0438\u043b \u043d\u043e\u0432\u044b\u0439 \u043f\u0440\u043e\u0442\u043e\u043a\u043e\u043b \u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u0445 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0430\u0443\u043a\u0446\u0438\u043e\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043f\u0440\u0438\u0437\u043d\u0430\u043b \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044f \u041b\u0438\u043d\u043d\u0438\u043a\u0430 \u0412\u0430\u0434\u0438\u043c\u0430 \u0412\u0430\u043b\u0435\u043d\u0442\u0438\u043d\u043e\u0432\u0438\u0447\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u043f\u0440\u043e\u0434\u0430\u043b \u043f\u043e\u0447\u0442\u0438 120 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0441\u0430\u043c\u043e\u043c \u0446\u0435\u043d\u0442\u0440\u0435 \u0441\u0442\u043e\u043b\u0438\u0446\u044b \u0432\u0441\u0435\u0433\u043e \u0437\u0430 300 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d, \u0442\u043e \u0435\u0441\u0442\u044c \u043f\u043e \u0446\u0435\u043d\u0435 2500 \u0433\u0440\u0438\u0432\u0435\u043d \u0437\u0430 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0439 \u043c\u0435\u0442\u0440, \u0432 \u0447\u0435\u043c \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u0443\u0432\u0438\u0434\u0435\u043b\u0438 \u043f\u0440\u0438\u0441\u0432\u043e\u0435\u043d\u0438\u0435 \u0438 \u0440\u0430\u0441\u0442\u0440\u0430\u0442\u0443 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043f\u0443\u0442\u0435\u043c \u0437\u043b\u043e\u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u0435\u043d\u0438\u044f \u0441\u043b\u0443\u0436\u0435\u0431\u043d\u044b\u043c \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u043c \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u0447\u0430\u0441\u0442\u044c\u044e 3 \u0441\u0442\u0430\u0442\u044c\u0438 191 \u0423\u041a \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0421\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u043f\u043e \u0434\u0430\u043d\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0443 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442\u0441\u044f, \u043d\u043e \u0441 \u0438\u044e\u043b\u044f 2023 \u0433\u043e\u0434\u0430, \u0441\u0443\u0434\u044f \u043f\u043e <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/113191754\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> \u0415\u0434\u0438\u043d\u043e\u0433\u043e \u0440\u0435\u0435\u0441\u0442\u0440\u0430 \u0441\u0443\u0434\u0435\u0431\u043d\u044b\u0445 \u0440\u0435\u0448\u0435\u043d\u0438\u0439, \u043f\u043e \u043d\u0435\u043c\u0443 \u043d\u0435 \u0431\u044b\u043b\u043e \u043d\u0438 \u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f.<\/p>\n\n\n\n<p>\u0415\u0449\u0435 \u043e\u0434\u043d\u0430 \u043c\u0430\u0445\u0438\u043d\u0430\u0446\u0438\u044f \u0441 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u044b\u043c \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u043c \u041a\u0438\u0435\u0432\u0430 \u0431\u044b\u043b\u0430 \u0437\u0430\u0444\u0438\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044f\u043c\u0438, \u043a\u043e\u0433\u0434\u0430 \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c \u043f\u0440\u043e\u0434\u0430\u043b \u0431\u0435\u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0432 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u043c \u0437\u0434\u0430\u043d\u0438\u0438 \u043f\u043e \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0443 \u0410\u043a\u0430\u0434\u0435\u043c\u0438\u043a\u0430 \u0413\u043b\u0443\u0448\u043a\u043e\u0432\u0430, 1, \u043b\u0438\u0442. 65. \u0412\u0441\u0435 \u043d\u0430\u0447\u0430\u043b\u043e\u0441\u044c \u0441 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0432 2018 \u0433\u043e\u0434\u0443 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u043b \u0432 \u0430\u0440\u0435\u043d\u0434\u0443 \u044d\u0442\u043e \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0431\u043b\u0430\u0433\u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u043c\u0443 \u0444\u043e\u043d\u0434\u0443 \u00ab\u0424\u043e\u043d\u0434 \u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043d\u0430\u0441\u043b\u0435\u0434\u0438\u044f\u00bb, \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u0433\u043e\u0434\u0430 \u043f\u0440\u0438\u0448\u0435\u0434\u0448\u0435\u043c\u0443 \u0432 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u0441 \u043f\u0438\u0441\u044c\u043c\u0430\u043c\u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0444\u043e\u043d\u0434 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0438\u043b \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u044f \u0432 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0438, \u0430 \u043f\u043e\u0442\u043e\u043c\u0443 \u043f\u0440\u043e\u0441\u0438\u0442 \u043f\u0440\u043e\u0434\u0430\u0442\u044c \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0431\u0435\u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u043e\u0432 \u0438 \u0430\u0443\u043a\u0446\u0438\u043e\u043d\u043e\u0432 \u043f\u043e \u0443\u043f\u0440\u043e\u0449\u0435\u043d\u043d\u043e\u0439 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0435. \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c \u043b\u044e\u0431\u0435\u0437\u043d\u043e \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0441\u044f, \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u0447\u0435\u0433\u043e, \u0432\u043e-\u043f\u0435\u0440\u0432\u044b\u0445, \u043f\u0440\u043e\u0434\u0430\u043b \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0444\u043e\u043d\u0434\u0443, \u0430 \u0432\u043e-\u0432\u0442\u043e\u0440\u044b\u0445, \u0435\u0449\u0435 \u0438 \u043a\u043e\u043c\u043f\u0435\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043b \u0435\u043c\u0443 \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u041a\u0438\u0435\u0432\u0430 \u0440\u0430\u0441\u0445\u043e\u0434\u044b \u043d\u0430 \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0445, \u043a\u0430\u043a \u043f\u043e\u0442\u043e\u043c \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438, \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u043d\u0435 \u0431\u044b\u043b\u043e. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 <a href=\"https:\/\/kyivvlada.com.ua\/texts\/deputatskij-deriban-natspolitsiya-rozslidue-obstavini-privlasnennya-komunalnoi-budivli-u-kievi\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0431\u044e\u0434\u0436\u0435\u0442 \u043f\u043e\u0442\u0435\u0440\u044f\u043b<\/a> 334 \u0442\u044b\u0441\u044f\u0447\u0438 \u0433\u0440\u0438\u0432\u0435\u043d, \u0430 \u0444\u043e\u043d\u0434 \u043f\u043e\u0441\u043b\u0435 \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0438 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u0435\u0434\u0432\u0430 \u043b\u0438 \u043d\u0435 \u0441\u0440\u0430\u0437\u0443 \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0434\u0430\u043b \u0435\u0433\u043e \u041e\u041e\u041e \u00ab\u041f\u0430\u0440\u043a\u043f\u043e\u0438\u043d\u0442\u00bb.<\/p>\n\n\n\n<p>\u0412 \u044f\u043d\u0432\u0430\u0440\u0435 2024 \u0433\u043e\u0434\u0430 \u0441\u0443\u0434 \u0441\u043e\u0433\u043b\u0430\u0441\u043e\u0432\u0430\u043b \u043e\u0431\u044b\u0441\u043a \u0432 \u0434\u043e\u043c\u0435 \u0410\u043d\u0434\u0440\u0435\u044f \u0413\u0443\u0434\u0437\u044f \u043a\u0430\u043a \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u0430 \u0434\u0435\u043b\u0430 \u043e \u043f\u0440\u0438\u0441\u0432\u043e\u0435\u043d\u0438\u0438 \u0434\u0435\u043d\u0435\u0433 \u041f\u0420\u0430\u0422 \u00ab\u0410\u041a \u00ab\u041a\u0438\u0435\u0432\u0432\u043e\u0434\u043e\u043a\u0430\u043d\u0430\u043b\u00bb, \u0433\u0434\u0435 \u0413\u0443\u0434\u0437\u044c \u0442\u0430\u043a\u0436\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0447\u043b\u0435\u043d\u043e\u043c \u041d\u0430\u0431\u043b\u044e\u0434\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0421\u043e\u0432\u0435\u0442\u0430. \u041f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0431\u044b\u043b\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0432 \u0434\u0435\u043a\u0430\u0431\u0440\u0435 2023 \u0433\u043e\u0434\u0430, \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438, \u0447\u0442\u043e \u00ab\u041a\u0438\u0435\u0432\u0432\u043e\u0434\u043e\u043a\u0430\u043d\u0430\u043b\u00bb \u0432\u044b\u0432\u0435\u043b <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/117641359\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u043e\u0447\u0442\u0438 180 \u043c\u043b\u043d \u0433\u0440\u043d<\/a> \u0447\u0435\u0440\u0435\u0437 \u0444\u0438\u0440\u043c\u044b, \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0438\u0435 \u0440\u0435\u0430\u0433\u0435\u043d\u0442\u044b \u2014 \u041e\u041e\u041e \u00ab\u0421\u0442\u043e\u0443\u043d\u0441\u0435\u043d\u0434\u00bb, \u041e\u041e\u041e \u00ab\u041f\u043e\u043b\u0438\u043a\u0441\u0435\u043d\u00bb, \u041e\u041e\u041e \u00ab\u041d\u041f\u041f \u00ab\u041d\u0435\u043e\u0441\u0438\u043d\u0442\u0435\u0437\u00bb, \u041e\u041e\u041e \u00ab\u041a\u0430\u043f\u0438\u0442\u0430\u043b-\u0420\u043e\u0441\u0442\u00bb, \u041e\u041e\u041e \u00ab\u0423\u043a\u0440\u0445\u0438\u043c\u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u00bb \u0438 \u0434\u0440\u0443\u0433\u0438\u0445.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"gudz6\"><strong>\u041a\u0430\u043a \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c \u043e\u0442\u0434\u0430\u043b \u0444\u0438\u0440\u043c\u0435 \u0418\u0433\u043e\u0440\u044f \u041a\u043e\u043d\u043e\u043d\u0435\u043d\u043a\u043e \u0437\u0430 \u0431\u0435\u0441\u0446\u0435\u043d\u043e\u043a 13 \u0442\u0435\u043d\u043d\u0438\u0441\u043d\u044b\u0445 \u043a\u043e\u0440\u0442\u043e\u0432<\/strong><\/h2>\n\n\n\n<p>\u041d\u043e \u0441\u0430\u043c\u043e\u0435 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0434\u0435\u043b\u043e \u043e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0410\u043d\u0434\u0440\u0435\u044f \u0413\u0443\u0434\u0437\u044f \u0431\u044b\u043b\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u043d\u0435\u0434\u0430\u0432\u043d\u043e \u2014 \u0432 \u0430\u043f\u0440\u0435\u043b\u0435 2024 \u0433\u043e\u0434\u0430. \u0412 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0433\u0440\u043e\u043c\u0430\u0434\u044b \u041a\u0438\u0435\u0432\u0430 \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0438\u0441\u044c 13 \u0442\u0435\u043d\u043d\u0438\u0441\u043d\u044b\u0445 \u043a\u043e\u0440\u0442\u043e\u0432 \u043d\u0430 \u0412\u043e\u0437\u0434\u0443\u0445\u043e\u0444\u043b\u043e\u0442\u0441\u043a\u043e\u043c \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0435, 63, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 <a href=\"http:\/\/domik.ua\/novosti\/zastrojshhiki-zastroyat-tennisnye-korty-torgovym-kompleksom-n15044.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e \u0442\u0440\u0435\u043d\u0438\u0440\u043e\u0432\u0430\u043b\u0438\u0441\u044c<\/a> \u0434\u0435\u0442\u0438 \u0438\u0437 \u0440\u0430\u0437\u043d\u044b\u0445 \u0441\u043f\u043e\u0440\u0442\u0448\u043a\u043e\u043b. \u041d\u043e 28 \u0438\u044e\u043b\u044f 2016 \u0433\u043e\u0434\u0430 \u041a\u0438\u0435\u0432\u0441\u043e\u0432\u0435\u0442 \u0441\u0432\u043e\u0438\u043c <a href=\"https:\/\/kievvlast.com.ua\/project\/resources\/attachments\/8q94aXT6.pdf\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0440\u0435\u0448\u0435\u043d\u0438\u0435\u043c<\/a> \u2116892\/892 \u0441\u043e\u0433\u043b\u0430\u0441\u043e\u0432\u0430\u043b \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0443 \u0432 \u0430\u0440\u0435\u043d\u0434\u0443 \u043d\u0430 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u041e\u041e\u041e \u00ab\u0422\u0435\u043d\u043d\u0438\u0441\u043d\u0430\u044f \u0433\u0440\u0443\u043f\u043f\u0430 \u00ab\u0421\u043c\u0435\u0448\u00bb \u0442\u0440\u0435\u0445 \u043d\u0435\u0436\u0438\u043b\u044b\u0445 \u0437\u0434\u0430\u043d\u0438\u0439 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u044d\u0442\u0438\u043c\u0438 \u0442\u0435\u043d\u043d\u0438\u0441\u043d\u044b\u043c\u0438 \u043a\u043e\u0440\u0442\u0430\u043c\u0438 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 7354,1 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u043f\u043e\u0434 \u00ab\u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0444\u0438\u0437\u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u043e-\u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u044f\u00bb. \u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u0434\u0430\u043d\u043d\u043e\u0435 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0431\u0435\u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430 \u043a\u0430\u043a \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043f\u0440\u0435\u0442\u0435\u043d\u0434\u0435\u043d\u0442.<\/p>\n\n\n\n<p>\u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u0447\u0442\u043e \u0441 \u043d\u043e\u044f\u0431\u0440\u044f 2020 \u0433\u043e\u0434\u0430 \u043f\u043e \u043d\u043e\u044f\u0431\u0440\u044c 2024 \u0433\u043e\u0434\u0430 \u043a\u043e\u043d\u0435\u0447\u043d\u044b\u043c\u0438 \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u0430\u043c\u0438 \u041e\u041e\u041e \u00ab\u0422\u0435\u043d\u043d\u0438\u0441\u043d\u0430\u044f \u0433\u0440\u0443\u043f\u043f\u0430 \u00ab\u0421\u043c\u0435\u0448\u00bb \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u043b\u0438 \u0410\u043d\u043d\u0430 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u043e \u0438 \u0418\u0433\u043e\u0440\u044c \u041a\u043e\u043d\u043e\u043d\u0435\u043d\u043a\u043e, \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 VIII \u0441\u043e\u0437\u044b\u0432\u0430 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0411\u041f\u041f \u00ab\u0421\u043e\u043b\u0438\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u00bb \u0438 \u0431\u043b\u0438\u0437\u043a\u0438\u0439 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a \u043f\u044f\u0442\u043e\u0433\u043e \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e.<\/p>\n\n\n\n<p>\u0412 2017 \u0433\u043e\u0434\u0443 \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0435 \u041e\u041e\u041e \u0440\u0435\u0448\u0438\u043b\u043e \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0442\u0435\u043d\u043d\u0438\u0441\u043d\u044b\u0435 \u043a\u043e\u0440\u0442\u044b \u0438 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u044d\u0442\u043e \u043f\u043e \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438. \u0414\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u00ab\u0421\u043c\u0435\u0448\u00bb \u0437\u0430\u043a\u043b\u044e\u0447\u0438\u043b\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440 \u0441 \u041e\u041e\u041e \u00ab\u041e\u0446\u0435\u043d\u043e\u0447\u043d\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u00ab\u041c\u0438\u0441\u0442\u043e\u00bb \u043d\u0430 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u043e\u0446\u0435\u043d\u043a\u0438 \u0437\u0434\u0430\u043d\u0438\u0439 \u0438 \u043a\u043e\u0440\u0442\u043e\u0432, \u0447\u0442\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 \u0438 \u0441\u0434\u0435\u043b\u0430\u043b\u043e, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u0432 \u043e\u0446\u0435\u043d\u043a\u0443 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0431\u044a\u0435\u043a\u0442\u0430 \u043d\u0430 \u0443\u0440\u043e\u0432\u043d\u0435 22,04 \u043c\u043b\u043d \u0433\u0440\u043d. \u041d\u043e \u0435\u0441\u0442\u044c \u043e\u0434\u0438\u043d \u043d\u044e\u0430\u043d\u0441 \u2013 \u0432 \u043e\u0446\u0435\u043d\u043a\u0435 \u00ab\u041c\u0438\u0441\u0442\u0430\u00bb \u0431\u044b\u043b\u043e \u0443\u043a\u0430\u0437\u0430\u043d\u043e \u043d\u0435 13, \u0430 \u0432\u0441\u0435\u0433\u043e 9 \u0442\u0435\u043d\u043d\u0438\u0441\u043d\u044b\u0445 \u043a\u043e\u0440\u0442\u043e\u0432. \u0412 \u0444\u0435\u0432\u0440\u0430\u043b\u0435 2020 \u0433\u043e\u0434\u0430 \u041a\u0438\u0435\u0432\u0441\u043e\u0432\u0435\u0442 \u0443\u0442\u0432\u0435\u0440\u0434\u0438\u043b \u043f\u0435\u0440\u0435\u0447\u0435\u043d\u044c \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430, \u043f\u043e\u0434\u043b\u0435\u0436\u0430\u0449\u0435\u0433\u043e \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0438. \u0412 \u044d\u0442\u043e\u043c \u0441\u043f\u0438\u0441\u043a\u0435 \u043f\u043e\u044f\u0432\u0438\u043b\u0438\u0441\u044c \u0438 \u0442\u0435\u043d\u043d\u0438\u0441\u043d\u044b\u0435 \u043a\u043e\u0440\u0442\u044b \u043d\u0430 \u0412\u043e\u0437\u0434\u0443\u0445\u043e\u0444\u043b\u043e\u0442\u0441\u043a\u043e\u043c \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0435.<\/p>\n\n\n\n<p>26 \u0438\u044e\u043d\u044f 2020 \u0433\u043e\u0434\u0430 \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c \u0431\u0435\u0437 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0430\u0443\u043a\u0446\u0438\u043e\u043d\u0430 \u043d\u0430 \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0435 Prozorro.Sale <a href=\"https:\/\/kyivvlada.com.ua\/texts\/kriminalna-privatizatsiya-tenisna-partiya-gudzya-kononenka-mogla-koshtuvati-byudzhetu-kieva-47-mln-griven\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043b<\/a> \u0441 \u041e\u041e\u041e \u00ab\u0422\u0435\u043d\u043d\u0438\u0441\u043d\u0430\u044f \u0433\u0440\u0443\u043f\u043f\u0430 \u00ab\u0421\u043c\u0435\u0448\u00bb \u0434\u043e\u0433\u043e\u0432\u043e\u0440 \u043a\u0443\u043f\u043b\u0438-\u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u043a\u043e\u0440\u0442\u043e\u0432, \u0438 \u0446\u0435\u043d\u0430 \u0432 \u043d\u0435\u043c \u0431\u044b\u043b\u0430 \u0443\u0436\u0435 \u0434\u0430\u0436\u0435 \u043d\u0435 22 \u043c\u043b\u043d \u0433\u0440\u043d, \u0430 \u0435\u0449\u0435 \u043f\u043e\u0447\u0442\u0438 \u0432 \u0434\u0432\u0430 \u0440\u0430\u0437\u0430 \u043c\u0435\u043d\u044c\u0448\u0435 \u2014 \u0432\u0441\u0435\u0433\u043e 13,5 \u043c\u043b\u043d \u0433\u0440\u043d. \u0414\u043e\u0441\u0443\u0434\u0435\u0431\u043d\u044b\u043c \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e, \u0447\u0442\u043e \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0440\u044b\u043d\u043e\u0447\u043d\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0434\u0430\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u043e\u0431\u044a\u0435\u043a\u0442\u0430 \u043e\u0431\u0449\u0435\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e \u0431\u043e\u043b\u0435\u0435 10 \u0442\u044b\u0441\u044f\u0447 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u043f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 30 \u043c\u0430\u0440\u0442\u0430 2020 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u043d\u0430 \u0441\u0435\u043a\u0443\u043d\u0434\u043e\u0447\u043a\u0443 75 \u043c\u043b\u043d 408 \u0442\u044b\u0441\u044f\u0447 427 \u0433\u0440\u043d. \u0422\u043e \u0435\u0441\u0442\u044c \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c \u0441\u0432\u043e\u0438\u043c\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f\u043c\u0438 \u0432 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0418\u0433\u043e\u0440\u044f \u041a\u043e\u043d\u043e\u043d\u0435\u043d\u043a\u043e \u043d\u0430\u043d\u0435\u0441 \u0443\u0449\u0435\u0440\u0431 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u041a\u0438\u0435\u0432\u0430 \u043d\u0430 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c 60 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"531\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733148_tenisni_korty_smesh_na_povitroflotskomu_prospekti-1024x531.jpg\" alt=\"\u041a\u0440\u044b\u0442\u044b\u0435 \u0442\u0435\u043d\u043d\u0438\u0441\u043d\u044b\u0435 \u043a\u043e\u0440\u0442\u044b \u043d\u0430 \u0412\u043e\u0437\u0434\u0443\u0445\u043e\u0444\u043b\u043e\u0442\u0441\u043a\u043e\u043c \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0435 \u0432 \u041a\u0438\u0435\u0432\u0435\n\" class=\"wp-image-1341\" style=\"width:692px;height:auto\" title=\"\u041a\u0440\u044b\u0442\u044b\u0435 \u0442\u0435\u043d\u043d\u0438\u0441\u043d\u044b\u0435 \u043a\u043e\u0440\u0442\u044b \u043d\u0430 \u0412\u043e\u0437\u0434\u0443\u0445\u043e\u0444\u043b\u043e\u0442\u0441\u043a\u043e\u043c \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0435 \u0432 \u041a\u0438\u0435\u0432\u0435\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733148_tenisni_korty_smesh_na_povitroflotskomu_prospekti-1024x531.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733148_tenisni_korty_smesh_na_povitroflotskomu_prospekti-300x155.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733148_tenisni_korty_smesh_na_povitroflotskomu_prospekti-768x398.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733148_tenisni_korty_smesh_na_povitroflotskomu_prospekti-1536x796.jpg 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733148_tenisni_korty_smesh_na_povitroflotskomu_prospekti.jpg 1600w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0438\u0440\u043c\u0430 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0442\u0435\u043d\u043d\u0438\u0441\u043d\u044b\u0435 \u043a\u043e\u0440\u0442\u044b \u0432 \u041a\u0438\u0435\u0432\u0435 \u0437\u0430 13 \u043c\u043b\u043d \u0433\u0440\u043d \u043f\u0440\u0438 \u0438\u0445 \u0440\u044b\u043d\u043e\u0447\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438 \u0432 75 \u043c\u043b\u043d \u0433\u0440\u043d. \u0424\u043e\u0442\u043e: mixsport.pro<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0421\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438 <a href=\"https:\/\/kievvlast.com.ua\/base\/dose-_gudz_andrej_anatolevich45465\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0438 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044f<\/a> \u043f\u043e \u044d\u0442\u043e\u043c\u0443 \u0434\u0435\u043b\u0443 \u043f\u044f\u0442\u0438 \u043b\u0438\u0446\u0430\u043c \u2014 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u0410\u043d\u0434\u0440\u0435\u044e \u0413\u0443\u0434\u0437\u044e, \u0435\u0433\u043e \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044e \u042e\u0440\u0438\u044e \u041f\u043b\u043e\u0442\u043d\u0438\u043a\u043e\u0432\u0443, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0443 \u041e\u041e\u041e \u00ab\u0422\u0435\u043d\u043d\u0438\u0441\u043d\u0430\u044f \u0433\u0440\u0443\u043f\u043f\u0430 \u00ab\u0421\u043c\u0435\u0448\u00bb \u0438 \u0444\u0438\u0440\u043c\u0430\u043c, \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0432\u0448\u0438\u043c \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u0443\u044e \u043e\u0446\u0435\u043d\u043a\u0443 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<p>\u0417\u0430 10 \u043b\u0435\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0432 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u041a\u0438\u0435\u0432\u0430 \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c \u0441\u0442\u0430\u043b \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c \u0443\u0436\u0435 \u0448\u0435\u0441\u0442\u0438 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432 \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0439, \u043f\u043e\u0432\u043b\u0435\u043a\u0448\u0438\u0445 \u0443\u0449\u0435\u0440\u0431 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 \u0431\u043e\u043b\u0435\u0435 600 \u043c\u043b\u043d \u0433\u0440\u043d. \u042d\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0435 \u0434\u0435\u043b\u0430, \u043f\u043e \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044f\u043c \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u0441\u043e\u0431\u0440\u0430\u0442\u044c \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u0431\u0430\u0437\u0443. \u0423\u0432\u0435\u0440\u0435\u043d\u044b, \u0447\u0442\u043e \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0430\u043d\u0430\u043b\u0438\u0437 \u0432\u0441\u0435\u0445 \u0440\u0435\u0448\u0435\u043d\u0438\u0439, \u043f\u0440\u0438\u043d\u044f\u0442\u044b\u0445 \u0413\u0443\u0434\u0437\u0435\u043c \u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0441\u0442\u043e\u043b\u0438\u0446\u044b, \u0432\u044b\u044f\u0432\u0438\u0442 \u0435\u0449\u0435 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0445 \u0438\u0441\u0442\u043e\u0440\u0438\u0439.<\/p>\n\n\n\n<p>\u0412 \u0440\u0430\u043c\u043a\u0430\u0445 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432 \u211642023102090000175 \u0438 42021102100000100 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u0434\u0430\u0436\u0435 \u043f\u044b\u0442\u0430\u043b\u043e\u0441\u044c \u043e\u0442\u0441\u0442\u0440\u0430\u043d\u0438\u0442\u044c \u0410\u043d\u0434\u0440\u0435\u044f \u0413\u0443\u0434\u0437\u044f \u043e\u0442 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u043c\u043e\u0439 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438, \u043d\u043e \u0441\u0443\u0434\u044b \u0432\u0441\u0442\u0430\u043b\u0438 \u0432 \u0435\u0433\u043e \u0437\u0430\u0449\u0438\u0442\u0443. \u041a\u0430\u043a, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0441\u0442\u043e\u0438\u0442 \u043d\u0430 \u0435\u0433\u043e \u0437\u0430\u0449\u0438\u0442\u0435 \u0438 \u043c\u044d\u0440 \u041a\u0438\u0435\u0432\u0430 \u0412\u0438\u0442\u0430\u043b\u0438\u0439 \u041a\u043b\u0438\u0447\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e, \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u0442, \u0447\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0441 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u044b\u043c \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u043c \u0441\u0442\u043e\u043b\u0438\u0446\u044b, \u0438 \u043a\u0430\u043a \u043d\u0430 \u044d\u0442\u043e\u043c \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0435\u0433\u043e \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0439 \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c, \u043f\u043e\u043a\u0443\u043f\u0430\u044e\u0449\u0438\u0439 \u043e\u0434\u043d\u0443 \u0437\u0430 \u0434\u0440\u0443\u0433\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0441\u0432\u043e\u0438\u043c \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430\u043c \u0438 \u0431\u043b\u0438\u0437\u043a\u0438\u043c \u043b\u044e\u0434\u044f\u043c.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0411\u043e\u043b\u0435\u0435 600 \u043c\u043b\u043d \u0433\u0440\u043d \u0443\u0449\u0435\u0440\u0431\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u041a\u0438\u0435\u0432\u0430 \u043c\u043e\u0433 \u043d\u0430\u043d\u0435\u0441\u0442\u0438 \u0437\u0430 10 \u043b\u0435\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0432 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0433\u043e\u0440\u043e\u0434\u0430 \u041a\u0438\u0435\u0432\u0430 \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c. \u0422\u0430\u043a\u0438\u0435 \u0441\u0443\u043c\u043c\u044b \u043d\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u044b \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c\u0438 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0441\u0440\u0430\u0437\u0443 \u0448\u0435\u0441\u0442\u0438 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u044b\u043c \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442 \u0413\u0443\u0434\u0437\u044c. \u041c\u0435\u0436\u0434\u0443 \u0442\u0435\u043c, \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041a\u0413\u0413\u0410 \u0441 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u0439 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u0439 \u0437\u0430 \u044d\u0442\u0438 \u0433\u043e\u0434\u044b \u0440\u0430\u0437\u0436\u0438\u043b\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u0435\u043c \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c, \u0430 \u0435\u0433\u043e \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438, \u0442\u0430\u043a\u0436\u0435 \u043d\u0435 \u0438\u043c\u0435\u044f \u0434\u043b\u044f \u0442\u043e\u0433\u043e \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041d\u0430 \u0447\u0435\u043c \u0436\u0435 \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u043c\u043d\u043e\u0433\u043e\u043b\u0435\u0442\u043d\u0438\u0439 \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0439 \u0412\u0438\u0442\u0430\u043b\u0438\u044f \u041a\u043b\u0438\u0447\u043a\u043e \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c?<\/p>\n","protected":false},"author":4,"featured_media":1335,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[752,757,764,761,724,755,759],"class_list":["post-1346","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-andrej-gudz","tag-vitalij-klichko","tag-departament-kommunalnoj-sobstvennosti-kieva","tag-irpen","tag-kgga","tag-ooo-tenisnaya-gruppa-smesh","tag-oseshhina"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c. \u041a\u0430\u043a \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0439 \u041a\u043b\u0438\u0447\u043a\u043e \u0440\u0430\u0437\u0434\u0430\u0435\u0442 \u0437\u0430 \u0431\u0435\u0441\u0446\u0435\u043d\u043e\u043a \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u044f \u0441\u0432\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0411\u043e\u043b\u0435\u0435 600 \u043c\u043b\u043d \u0433\u0440\u043d \u0443\u0449\u0435\u0440\u0431\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u041a\u0438\u0435\u0432\u0430 \u043c\u043e\u0433 \u043d\u0430\u043d\u0435\u0441\u0442\u0438 \u0437\u0430 10 \u043b\u0435\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0432 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0433\u043e\u0440\u043e\u0434\u0430 \u041a\u0438\u0435\u0432\u0430 \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c. \u0422\u0430\u043a\u0438\u0435 \u0441\u0443\u043c\u043c\u044b \u043d\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u044b \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c\u0438 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0441\u0440\u0430\u0437\u0443 \u0448\u0435\u0441\u0442\u0438 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u044b\u043c \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442 \u0413\u0443\u0434\u0437\u044c. \u041c\u0435\u0436\u0434\u0443 \u0442\u0435\u043c, \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041a\u0413\u0413\u0410 \u0441 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u0439 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u0439 \u0437\u0430 \u044d\u0442\u0438 \u0433\u043e\u0434\u044b \u0440\u0430\u0437\u0436\u0438\u043b\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u0435\u043c \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c, \u0430 \u0435\u0433\u043e \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438, \u0442\u0430\u043a\u0436\u0435 \u043d\u0435 \u0438\u043c\u0435\u044f \u0434\u043b\u044f \u0442\u043e\u0433\u043e \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041d\u0430 \u0447\u0435\u043c \u0436\u0435 \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u043c\u043d\u043e\u0433\u043e\u043b\u0435\u0442\u043d\u0438\u0439 \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0439 \u0412\u0438\u0442\u0430\u043b\u0438\u044f \u041a\u043b\u0438\u0447\u043a\u043e \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/andrej-gudz-kak-podchinennyj-klichko-razdaet-za-besczenok-kommunalnoe-imushhestvo-obogashhaya-svoe-okruzhenie-kvartirami\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c. \u041a\u0430\u043a \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0439 \u041a\u043b\u0438\u0447\u043a\u043e \u0440\u0430\u0437\u0434\u0430\u0435\u0442 \u0437\u0430 \u0431\u0435\u0441\u0446\u0435\u043d\u043e\u043a \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u044f \u0441\u0432\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0411\u043e\u043b\u0435\u0435 600 \u043c\u043b\u043d \u0433\u0440\u043d \u0443\u0449\u0435\u0440\u0431\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u041a\u0438\u0435\u0432\u0430 \u043c\u043e\u0433 \u043d\u0430\u043d\u0435\u0441\u0442\u0438 \u0437\u0430 10 \u043b\u0435\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0432 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0433\u043e\u0440\u043e\u0434\u0430 \u041a\u0438\u0435\u0432\u0430 \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c. \u0422\u0430\u043a\u0438\u0435 \u0441\u0443\u043c\u043c\u044b \u043d\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u044b \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c\u0438 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0441\u0440\u0430\u0437\u0443 \u0448\u0435\u0441\u0442\u0438 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u044b\u043c \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442 \u0413\u0443\u0434\u0437\u044c. \u041c\u0435\u0436\u0434\u0443 \u0442\u0435\u043c, \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041a\u0413\u0413\u0410 \u0441 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u0439 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u0439 \u0437\u0430 \u044d\u0442\u0438 \u0433\u043e\u0434\u044b \u0440\u0430\u0437\u0436\u0438\u043b\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u0435\u043c \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c, \u0430 \u0435\u0433\u043e \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438, \u0442\u0430\u043a\u0436\u0435 \u043d\u0435 \u0438\u043c\u0435\u044f \u0434\u043b\u044f \u0442\u043e\u0433\u043e \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041d\u0430 \u0447\u0435\u043c \u0436\u0435 \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u043c\u043d\u043e\u0433\u043e\u043b\u0435\u0442\u043d\u0438\u0439 \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0439 \u0412\u0438\u0442\u0430\u043b\u0438\u044f \u041a\u043b\u0438\u0447\u043a\u043e \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/andrej-gudz-kak-podchinennyj-klichko-razdaet-za-besczenok-kommunalnoe-imushhestvo-obogashhaya-svoe-okruzhenie-kvartirami\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-12-09T17:42:39+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-12-09T17:42:41+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733142_kbud_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"17 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/andrej-gudz-kak-podchinennyj-klichko-razdaet-za-besczenok-kommunalnoe-imushhestvo-obogashhaya-svoe-okruzhenie-kvartirami\/\",\"url\":\"https:\/\/testibb.top\/ru\/andrej-gudz-kak-podchinennyj-klichko-razdaet-za-besczenok-kommunalnoe-imushhestvo-obogashhaya-svoe-okruzhenie-kvartirami\/\",\"name\":\"\u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c. \u041a\u0430\u043a \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0439 \u041a\u043b\u0438\u0447\u043a\u043e \u0440\u0430\u0437\u0434\u0430\u0435\u0442 \u0437\u0430 \u0431\u0435\u0441\u0446\u0435\u043d\u043e\u043a \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u044f \u0441\u0432\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/andrej-gudz-kak-podchinennyj-klichko-razdaet-za-besczenok-kommunalnoe-imushhestvo-obogashhaya-svoe-okruzhenie-kvartirami\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/andrej-gudz-kak-podchinennyj-klichko-razdaet-za-besczenok-kommunalnoe-imushhestvo-obogashhaya-svoe-okruzhenie-kvartirami\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733130_kbud_1214_260.png\",\"datePublished\":\"2024-12-09T17:42:39+00:00\",\"dateModified\":\"2024-12-09T17:42:41+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u0411\u043e\u043b\u0435\u0435 600 \u043c\u043b\u043d \u0433\u0440\u043d \u0443\u0449\u0435\u0440\u0431\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u041a\u0438\u0435\u0432\u0430 \u043c\u043e\u0433 \u043d\u0430\u043d\u0435\u0441\u0442\u0438 \u0437\u0430 10 \u043b\u0435\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0432 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0433\u043e\u0440\u043e\u0434\u0430 \u041a\u0438\u0435\u0432\u0430 \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c. \u0422\u0430\u043a\u0438\u0435 \u0441\u0443\u043c\u043c\u044b \u043d\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u044b \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c\u0438 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0441\u0440\u0430\u0437\u0443 \u0448\u0435\u0441\u0442\u0438 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u044b\u043c \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442 \u0413\u0443\u0434\u0437\u044c. \u041c\u0435\u0436\u0434\u0443 \u0442\u0435\u043c, \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041a\u0413\u0413\u0410 \u0441 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u0439 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u0439 \u0437\u0430 \u044d\u0442\u0438 \u0433\u043e\u0434\u044b \u0440\u0430\u0437\u0436\u0438\u043b\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u0435\u043c \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c, \u0430 \u0435\u0433\u043e \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438, \u0442\u0430\u043a\u0436\u0435 \u043d\u0435 \u0438\u043c\u0435\u044f \u0434\u043b\u044f \u0442\u043e\u0433\u043e \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041d\u0430 \u0447\u0435\u043c \u0436\u0435 \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u043c\u043d\u043e\u0433\u043e\u043b\u0435\u0442\u043d\u0438\u0439 \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0439 \u0412\u0438\u0442\u0430\u043b\u0438\u044f \u041a\u043b\u0438\u0447\u043a\u043e \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c?\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/andrej-gudz-kak-podchinennyj-klichko-razdaet-za-besczenok-kommunalnoe-imushhestvo-obogashhaya-svoe-okruzhenie-kvartirami\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/andrej-gudz-kak-podchinennyj-klichko-razdaet-za-besczenok-kommunalnoe-imushhestvo-obogashhaya-svoe-okruzhenie-kvartirami\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/andrej-gudz-kak-podchinennyj-klichko-razdaet-za-besczenok-kommunalnoe-imushhestvo-obogashhaya-svoe-okruzhenie-kvartirami\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733130_kbud_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733130_kbud_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/andrej-gudz-kak-podchinennyj-klichko-razdaet-za-besczenok-kommunalnoe-imushhestvo-obogashhaya-svoe-okruzhenie-kvartirami\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c. \u041a\u0430\u043a \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0439 \u041a\u043b\u0438\u0447\u043a\u043e \u0440\u0430\u0437\u0434\u0430\u0435\u0442 \u0437\u0430 \u0431\u0435\u0441\u0446\u0435\u043d\u043e\u043a \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u044f \u0441\u0432\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c. \u041a\u0430\u043a \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0439 \u041a\u043b\u0438\u0447\u043a\u043e \u0440\u0430\u0437\u0434\u0430\u0435\u0442 \u0437\u0430 \u0431\u0435\u0441\u0446\u0435\u043d\u043e\u043a \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u044f \u0441\u0432\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438 BlackBOX OSINT","description":"\u0411\u043e\u043b\u0435\u0435 600 \u043c\u043b\u043d \u0433\u0440\u043d \u0443\u0449\u0435\u0440\u0431\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u041a\u0438\u0435\u0432\u0430 \u043c\u043e\u0433 \u043d\u0430\u043d\u0435\u0441\u0442\u0438 \u0437\u0430 10 \u043b\u0435\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0432 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0433\u043e\u0440\u043e\u0434\u0430 \u041a\u0438\u0435\u0432\u0430 \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c. \u0422\u0430\u043a\u0438\u0435 \u0441\u0443\u043c\u043c\u044b \u043d\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u044b \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c\u0438 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0441\u0440\u0430\u0437\u0443 \u0448\u0435\u0441\u0442\u0438 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u044b\u043c \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442 \u0413\u0443\u0434\u0437\u044c. \u041c\u0435\u0436\u0434\u0443 \u0442\u0435\u043c, \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041a\u0413\u0413\u0410 \u0441 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u0439 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u0439 \u0437\u0430 \u044d\u0442\u0438 \u0433\u043e\u0434\u044b \u0440\u0430\u0437\u0436\u0438\u043b\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u0435\u043c \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c, \u0430 \u0435\u0433\u043e \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438, \u0442\u0430\u043a\u0436\u0435 \u043d\u0435 \u0438\u043c\u0435\u044f \u0434\u043b\u044f \u0442\u043e\u0433\u043e \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041d\u0430 \u0447\u0435\u043c \u0436\u0435 \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u043c\u043d\u043e\u0433\u043e\u043b\u0435\u0442\u043d\u0438\u0439 \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0439 \u0412\u0438\u0442\u0430\u043b\u0438\u044f \u041a\u043b\u0438\u0447\u043a\u043e \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/andrej-gudz-kak-podchinennyj-klichko-razdaet-za-besczenok-kommunalnoe-imushhestvo-obogashhaya-svoe-okruzhenie-kvartirami\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c. \u041a\u0430\u043a \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0439 \u041a\u043b\u0438\u0447\u043a\u043e \u0440\u0430\u0437\u0434\u0430\u0435\u0442 \u0437\u0430 \u0431\u0435\u0441\u0446\u0435\u043d\u043e\u043a \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u044f \u0441\u0432\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438 BlackBOX OSINT","og_description":"\u0411\u043e\u043b\u0435\u0435 600 \u043c\u043b\u043d \u0433\u0440\u043d \u0443\u0449\u0435\u0440\u0431\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u041a\u0438\u0435\u0432\u0430 \u043c\u043e\u0433 \u043d\u0430\u043d\u0435\u0441\u0442\u0438 \u0437\u0430 10 \u043b\u0435\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0432 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0433\u043e\u0440\u043e\u0434\u0430 \u041a\u0438\u0435\u0432\u0430 \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c. \u0422\u0430\u043a\u0438\u0435 \u0441\u0443\u043c\u043c\u044b \u043d\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u044b \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c\u0438 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0441\u0440\u0430\u0437\u0443 \u0448\u0435\u0441\u0442\u0438 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u044b\u043c \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442 \u0413\u0443\u0434\u0437\u044c. \u041c\u0435\u0436\u0434\u0443 \u0442\u0435\u043c, \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041a\u0413\u0413\u0410 \u0441 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u0439 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u0439 \u0437\u0430 \u044d\u0442\u0438 \u0433\u043e\u0434\u044b \u0440\u0430\u0437\u0436\u0438\u043b\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u0435\u043c \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c, \u0430 \u0435\u0433\u043e \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438, \u0442\u0430\u043a\u0436\u0435 \u043d\u0435 \u0438\u043c\u0435\u044f \u0434\u043b\u044f \u0442\u043e\u0433\u043e \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041d\u0430 \u0447\u0435\u043c \u0436\u0435 \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u043c\u043d\u043e\u0433\u043e\u043b\u0435\u0442\u043d\u0438\u0439 \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0439 \u0412\u0438\u0442\u0430\u043b\u0438\u044f \u041a\u043b\u0438\u0447\u043a\u043e \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c?","og_url":"https:\/\/testibb.top\/ru\/andrej-gudz-kak-podchinennyj-klichko-razdaet-za-besczenok-kommunalnoe-imushhestvo-obogashhaya-svoe-okruzhenie-kvartirami\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-12-09T17:42:39+00:00","article_modified_time":"2024-12-09T17:42:41+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733142_kbud_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"17 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/andrej-gudz-kak-podchinennyj-klichko-razdaet-za-besczenok-kommunalnoe-imushhestvo-obogashhaya-svoe-okruzhenie-kvartirami\/","url":"https:\/\/testibb.top\/ru\/andrej-gudz-kak-podchinennyj-klichko-razdaet-za-besczenok-kommunalnoe-imushhestvo-obogashhaya-svoe-okruzhenie-kvartirami\/","name":"\u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c. \u041a\u0430\u043a \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0439 \u041a\u043b\u0438\u0447\u043a\u043e \u0440\u0430\u0437\u0434\u0430\u0435\u0442 \u0437\u0430 \u0431\u0435\u0441\u0446\u0435\u043d\u043e\u043a \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u044f \u0441\u0432\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/andrej-gudz-kak-podchinennyj-klichko-razdaet-za-besczenok-kommunalnoe-imushhestvo-obogashhaya-svoe-okruzhenie-kvartirami\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/andrej-gudz-kak-podchinennyj-klichko-razdaet-za-besczenok-kommunalnoe-imushhestvo-obogashhaya-svoe-okruzhenie-kvartirami\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733130_kbud_1214_260.png","datePublished":"2024-12-09T17:42:39+00:00","dateModified":"2024-12-09T17:42:41+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u0411\u043e\u043b\u0435\u0435 600 \u043c\u043b\u043d \u0433\u0440\u043d \u0443\u0449\u0435\u0440\u0431\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u041a\u0438\u0435\u0432\u0430 \u043c\u043e\u0433 \u043d\u0430\u043d\u0435\u0441\u0442\u0438 \u0437\u0430 10 \u043b\u0435\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0432 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0433\u043e\u0440\u043e\u0434\u0430 \u041a\u0438\u0435\u0432\u0430 \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c. \u0422\u0430\u043a\u0438\u0435 \u0441\u0443\u043c\u043c\u044b \u043d\u0430\u0447\u0438\u0441\u043b\u0435\u043d\u044b \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c\u0438 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0441\u0440\u0430\u0437\u0443 \u0448\u0435\u0441\u0442\u0438 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u044b\u043c \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442 \u0413\u0443\u0434\u0437\u044c. \u041c\u0435\u0436\u0434\u0443 \u0442\u0435\u043c, \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u041a\u0413\u0413\u0410 \u0441 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u0439 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u0439 \u0437\u0430 \u044d\u0442\u0438 \u0433\u043e\u0434\u044b \u0440\u0430\u0437\u0436\u0438\u043b\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u0435\u043c \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c, \u0430 \u0435\u0433\u043e \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438, \u0442\u0430\u043a\u0436\u0435 \u043d\u0435 \u0438\u043c\u0435\u044f \u0434\u043b\u044f \u0442\u043e\u0433\u043e \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041d\u0430 \u0447\u0435\u043c \u0436\u0435 \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u043c\u043d\u043e\u0433\u043e\u043b\u0435\u0442\u043d\u0438\u0439 \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0439 \u0412\u0438\u0442\u0430\u043b\u0438\u044f \u041a\u043b\u0438\u0447\u043a\u043e \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c?","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/andrej-gudz-kak-podchinennyj-klichko-razdaet-za-besczenok-kommunalnoe-imushhestvo-obogashhaya-svoe-okruzhenie-kvartirami\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/andrej-gudz-kak-podchinennyj-klichko-razdaet-za-besczenok-kommunalnoe-imushhestvo-obogashhaya-svoe-okruzhenie-kvartirami\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/andrej-gudz-kak-podchinennyj-klichko-razdaet-za-besczenok-kommunalnoe-imushhestvo-obogashhaya-svoe-okruzhenie-kvartirami\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733130_kbud_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1733733130_kbud_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/andrej-gudz-kak-podchinennyj-klichko-razdaet-za-besczenok-kommunalnoe-imushhestvo-obogashhaya-svoe-okruzhenie-kvartirami\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0443\u0434\u0437\u044c. \u041a\u0430\u043a \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u0439 \u041a\u043b\u0438\u0447\u043a\u043e \u0440\u0430\u0437\u0434\u0430\u0435\u0442 \u0437\u0430 \u0431\u0435\u0441\u0446\u0435\u043d\u043e\u043a \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u044f \u0441\u0432\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1346"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1346"}],"version-history":[{"count":2,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1346\/revisions"}],"predecessor-version":[{"id":1348,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1346\/revisions\/1348"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1335"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1346"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1346"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1346"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}