{"id":1981,"date":"2025-08-11T19:46:45","date_gmt":"2025-08-11T16:46:45","guid":{"rendered":"https:\/\/testibb.top\/?p=1981"},"modified":"2025-08-11T19:46:46","modified_gmt":"2025-08-11T16:46:46","slug":"kak-dmitrij-shlimovich-v-sgovore-s-chinovnikami-ivano-frankovska-pilyat-byudzhet-na-pomoshhi-vsu","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/kak-dmitrij-shlimovich-v-sgovore-s-chinovnikami-ivano-frankovska-pilyat-byudzhet-na-pomoshhi-vsu\/","title":{"rendered":"\u041a\u0430\u043a \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447 \u0432 \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430 \u00ab\u043f\u0438\u043b\u044f\u0442\u00bb \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u0438 \u0412\u0421\u0423"},"content":{"rendered":"\n<p><em>\u042d\u0442\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043d\u0435 \u043e \u0442\u043e\u043f-\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u0430\u0445 \u0441\u0442\u0440\u0430\u043d\u044b, \u043d\u0435 \u043e \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u0445 \u0432\u044b\u0441\u0448\u0435\u0433\u043e \u0440\u0430\u043d\u0433\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u044e\u0442\u0441\u044f \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0430\u0445. \u042d\u0442\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0431\u0443\u0434\u0435\u0442 \u043e \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u0435\u043b\u044c\u0446\u0430\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u043e\u043f\u0443\u0441\u0442\u043e\u0448\u0430\u044e\u0442 \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u043d\u044b\u0445 \u0437\u0430\u043a\u0443\u043f\u043a\u0430\u0445, \u043f\u043e\u043a\u0430 \u0432\u0441\u0451 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u0441\u0442\u0440\u0430\u043d\u044b \u043f\u0440\u0438\u043a\u043e\u0432\u0430\u043d\u043e \u043a \u0442\u043e\u043f-\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u0430\u043c \u0441\u0442\u0440\u0430\u043d\u044b. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u044d\u0442\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043e \u0414\u043c\u0438\u0442\u0440\u0438\u0438 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0435 \u0438\u0437 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430 \u0438 \u0432\u0430\u0436\u043d\u0430, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0442\u0430\u043a\u0438\u0445 \u043c\u043e\u0448\u0435\u043d\u043d\u0438\u043a\u043e\u0432 \u0432 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u0445, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u043d\u0435 \u0435\u0434\u0438\u043d\u0438\u0446\u044b \u0438 \u043d\u0435 \u0434\u0435\u0441\u044f\u0442\u043a\u0438, \u0430 \u0441\u043e\u0442\u043d\u0438 \u0438 \u0442\u044b\u0441\u044f\u0447\u0438, \u0438 \u0432\u043c\u0435\u0441\u0442\u0435 \u043e\u043d\u0438 \u043d\u0430\u043d\u043e\u0441\u044f\u0442 \u0432\u0440\u0435\u0434\u0430 \u0441\u0442\u0440\u0430\u043d\u0435 \u0432 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u0432\u043e\u0439\u043d\u044b, \u043d\u0430\u0432\u0435\u0440\u043d\u043e\u0435, \u0435\u0449\u0451 \u0431\u043e\u043b\u044c\u0448\u0435\u0433\u043e, \u0447\u0435\u043c \u0433\u0435\u0440\u043e\u0438 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u041d\u0410\u0411\u0423.<\/em><\/p>\n\n\n\n<p>\u041a\u0440\u0430\u0441\u0442\u044c \u043d\u0430 \u0432\u043e\u0439\u043d\u0435 \u0441\u0442\u0430\u043b\u043e \u043d\u0430\u043c\u043d\u043e\u0433\u043e \u043b\u0435\u0433\u0447\u0435 \u043f\u043e\u0441\u043b\u0435 \u043f\u0440\u0438\u043d\u044f\u0442\u0438\u044f \u041a\u0430\u0431\u0438\u043d\u0435\u0442\u043e\u043c \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u043e\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b <a href=\"https:\/\/zakon.rada.gov.ua\/laws\/show\/1178-2022-%25D0%25BF\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f<\/a> \u21161178 \u043e\u0442 12 \u043e\u043a\u0442\u044f\u0431\u0440\u044f 2022 \u0433\u043e\u0434\u0430 \u00ab\u041e\u0431 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0438 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u0435\u0439 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0438\u044f \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u044b\u0445 \u0437\u0430\u043a\u0443\u043f\u043e\u043a \u0442\u043e\u0432\u0430\u0440\u043e\u0432, \u0440\u0430\u0431\u043e\u0442 \u0438 \u0443\u0441\u043b\u0443\u0433 \u0434\u043b\u044f \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u043e\u0432, \u043f\u0440\u0435\u0434\u0443\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u043d\u044b\u0445 \u0417\u0430\u043a\u043e\u043d\u043e\u043c \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u00ab\u041e \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u044b\u0445 \u0437\u0430\u043a\u0443\u043f\u043a\u0430\u0445\u00bb, \u043d\u0430 \u043f\u0435\u0440\u0438\u043e\u0434 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u0432\u043e\u0433\u043e \u0440\u0435\u0436\u0438\u043c\u0430 \u0432\u043e\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0438 \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 90 \u0434\u043d\u0435\u0439 \u0441\u043e \u0434\u043d\u044f \u0435\u0433\u043e \u043f\u0440\u0435\u043a\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u0438\u043b\u0438 \u043e\u0442\u043c\u0435\u043d\u044b\u00bb. \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0438\u043c\u0435\u043d\u043d\u043e \u044d\u0442\u043e \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u043e \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0432\u0441\u0435\u0445 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0439 \u0438 \u043e\u0440\u0433\u0430\u043d\u043e\u0432 \u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0441\u0430\u043c\u043e\u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u0442\u044c \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0437\u0430\u043a\u0443\u043f\u043a\u0438 \u043f\u043e \u0443\u043f\u0440\u043e\u0449\u0451\u043d\u043d\u044b\u043c \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0430\u043c \u2014 \u0431\u0435\u0437 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u0438 \u0438 \u0432 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u0441\u0436\u0430\u0442\u044b\u0435 \u0441\u0440\u043e\u043a\u0438. \u041c\u043e\u043b, \u043d\u0430 \u0444\u0440\u043e\u043d\u0442 \u0432\u0441\u0451 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0435 \u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u043d\u0430\u0434\u043e \u0431\u044b\u0441\u0442\u0440\u043e, \u0431\u0435\u0437 \u0434\u043e\u043b\u0433\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u044b\u0445 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440.<\/p>\n\n\n\n<p>\u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u044d\u0442\u0438\u043c \u043d\u0430\u0447\u0430\u043b\u0438 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0435\u0447\u0438\u0441\u0442\u044b\u0435 \u043d\u0430 \u0440\u0443\u043a\u0443 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0435 \u0438 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u044b. \u041e\u0441\u043e\u0431\u0435\u043d\u043d\u043e, \u043a\u043e\u0433\u0434\u0430 \u0432 \u0438\u0445 \u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0436\u0435\u043d\u0438\u0435 \u043f\u043e\u043f\u0430\u0434\u0430\u044e\u0442 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u043d\u0430 \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u043e\u0431\u043e\u0440\u043e\u043d\u043d\u044b\u0445 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"if1\"><strong>\u041a\u0430\u043a \u0432 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u0445 \u043e\u0442\u043c\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u00ab\u0417\u0430\u0449\u0438\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb<\/strong><\/h2>\n\n\n\n<p>\u0422\u0430\u043a, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0432 2024 \u0433\u043e\u0434\u0443 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0440\u0435\u0448\u0438\u043b\u043e \u043d\u0430\u0447\u0430\u0442\u044c \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0443 \u0434\u0435\u0442\u0435\u0439 \u043a \u0432\u043e\u0439\u043d\u0435 \u043f\u0443\u0442\u0451\u043c \u0432\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0438 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e-\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0443\u0447\u0438\u043b\u0438\u0449\u0430\u0445 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043d\u0438\u044f \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0430 \u00ab\u0417\u0430\u0449\u0438\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb. \u0411\u044b\u043b\u0438 \u0441\u043e\u0437\u0434\u0430\u043d\u044b \u043f\u0438\u043b\u043e\u0442\u043d\u044b\u0435 \u043e\u0447\u0430\u0433\u0438 \u0432 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u0445 \u0438\u0437 \u0434\u0435\u0441\u044f\u0442\u043a\u043e\u0432 \u0448\u043a\u043e\u043b, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043d\u0430\u0447\u0430\u043b\u043e\u0441\u044c \u043f\u0435\u0440\u0435\u043e\u0441\u043d\u0430\u0449\u0435\u043d\u0438\u0435 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u0442\u0435\u0445\u043d\u0438\u043a\u043e\u0439 \u0434\u043b\u044f \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u044f \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043d\u0430\u0432\u044b\u043a\u043e\u0432 \u0443\u0447\u0435\u043d\u0438\u043a\u0430\u043c\u0438. \u041d\u0430 \u044d\u0442\u043e \u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e <a href=\"https:\/\/www.kmu.gov.ua\/npas\/deiaki-pytannia-nadannia-osvitnoi-subventsii-z-derzhavnoho-biudzhetu-mistsevym-biudzhetam-za-spetsialnym-fondom-derzhavnoho-biudzhetu-dlia-zabezpechennia-i271223-1374\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u044b\u0434\u0435\u043b\u0438\u043b\u043e<\/a> 1,65 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0441\u0443\u0431\u0432\u0435\u043d\u0446\u0438\u0438 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043c.<\/p>\n\n\n\n<p>\u0412 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0441\u043e\u0437\u0434\u0430\u043b\u0438 64 \u0443\u0447\u0435\u0431\u043d\u044b\u0445 \u043e\u0447\u0430\u0433\u0430 \u043f\u0440\u0435\u043f\u043e\u0434\u0430\u0432\u0430\u043d\u0438\u044f \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0430 \u00ab\u0417\u0430\u0449\u0438\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u2014 \u0432 53 \u043b\u0438\u0446\u0435\u044f\u0445 \u0438 11 \u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u044f\u0445 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e-\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f. \u0414\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u043e\u0447\u0430\u0433\u0438 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u043b\u0438 \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u0431\u043e\u043b\u0435\u0435 96,4 \u043c\u043b\u043d \u0433\u0440\u043d. \u042d\u0442\u043e, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0430\u043d\u0430\u043b\u0438\u0442\u0438\u043a\u043e\u0432 DOZORRO Transparency International Ukraine \u2014 \u0442\u0440\u0435\u0442\u044c\u044f \u043f\u043e \u0440\u0430\u0437\u043c\u0435\u0440\u0443 \u0441\u0443\u043c\u043c\u0430 \u0434\u0435\u043d\u0435\u0433 \u043f\u043e\u0441\u043b\u0435 \u041a\u0438\u0435\u0432\u0430 \u0438 \u041b\u044c\u0432\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u043f\u043e\u0442\u0440\u0430\u0447\u0435\u043d\u043d\u0430\u044f \u043d\u0430 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0434\u0435\u0442\u0435\u0439 \u043d\u0430\u0432\u044b\u043a\u0430\u043c \u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0432\u043e\u0439\u043d\u044b. \u041b\u044c\u0432\u0438\u043d\u0443\u044e \u0434\u043e\u043b\u044e \u0438\u0437 \u043d\u0438\u0445 \u0447\u0435\u0440\u0435\u0437 \u0442\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u043a\u0438 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u043d\u0430\u0443\u043a\u0438 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043e\u0441\u0432\u043e\u0438\u043b\u0430 \u043c\u0430\u043b\u043e\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0430\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0447\u0442\u043e \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u0430\u044f \u043c\u0435\u0441\u0442\u043d\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u041e\u041e\u041e \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb.<\/p>\n\n\n\n<p>\u041e\u043d\u0430 \u0431\u044b\u043b\u0430 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0430 4 \u0430\u043f\u0440\u0435\u043b\u044f 2024 \u0433\u043e\u0434\u0430 \u0441 \u0443\u0441\u0442\u0430\u0432\u043d\u044b\u043c \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u043e\u043c 10 000 \u0433\u0440\u043d, \u0438 \u0443\u0436\u0435 \u0432 \u043d\u043e\u044f\u0431\u0440\u0435 \u044d\u0442\u043e\u0433\u043e \u0436\u0435 \u0433\u043e\u0434\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043f\u0435\u0440\u0432\u044b\u0439 \u043f\u043e\u0434\u0440\u044f\u0434 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2024-10-25-011107-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0438\u043d\u0442\u0435\u0440\u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043b\u0430\u0437\u0435\u0440\u043d\u043e\u0433\u043e \u0441\u0442\u0440\u0435\u043b\u043a\u043e\u0432\u043e\u0433\u043e \u0442\u0438\u0440\u0430<\/a> \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u0431\u043e\u043b\u0435\u0435 5,5 \u043c\u043b\u043d \u0433\u0440\u043d. \u041f\u0440\u0438 \u0442\u043e\u043c, \u0447\u0442\u043e \u0434\u0440\u0443\u0433\u043e\u0439 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a \u0442\u0435\u043d\u0434\u0435\u0440\u0430 \u2014 \u041e\u041e\u041e \u00ab\u0421\u0442\u0440\u0430\u0442\u043022\u00bb (\u043d\u044b\u043d\u0435 \u041e\u041e\u041e \u00ab\u041c\u041a\u0421\u00bb) \u2014 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u043b \u0446\u0435\u043d\u0443, \u043c\u0435\u043d\u044c\u0448\u0443\u044e \u043d\u0430 \u0446\u0435\u043b\u044b\u0445 \u043f\u043e\u043b\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d, \u0438 <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2024-10-25-011107-a\/complaints\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043e\u0441\u043f\u0430\u0440\u0438\u0432\u0430\u043b<\/a> \u0434\u0438\u0441\u043a\u0440\u0438\u043c\u0438\u043d\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u043e\u0439 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u0438, \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u043d\u043d\u044b\u0435, \u043f\u043e \u0435\u0433\u043e \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u044f\u043c, \u043f\u043e\u0434 \u041e\u041e\u041e \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb.<\/p>\n\n\n\n<p>\u0427\u0435\u0440\u0435\u0437 \u043c\u0435\u0441\u044f\u0446 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2024-11-29-011234-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u043a\u0443\u043f\u0438\u043b<\/a> \u0443 \u041e\u041e\u041e \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb \u0435\u0449\u0451 64 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0430 \u0443\u0447\u0435\u0431\u043d\u043e\u0433\u043e \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u043f\u043e\u0447\u0442\u0438 7,5 \u043c\u043b\u043d \u0433\u0440\u043d \u2014 \u043d\u0430 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u0442\u043e\u0440\u0433\u043e\u0432 \u0432\u043e\u043e\u0431\u0449\u0435 \u0431\u0435\u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u0432, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb \u0431\u044b\u043b \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u043c. \u0410 \u0432 \u043c\u0430\u0435 2025 \u0433\u043e\u0434\u0430 \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u043b \u044d\u0442\u043e\u0439 \u0444\u0438\u0440\u043c\u0435 \u0435\u0449\u0451 11,5 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0430 <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2025-04-28-007988-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443<\/a> \u043c\u0430\u043a\u0435\u0442\u043e\u0432 \u043c\u0430\u0441\u0441\u043e\u0433\u0430\u0431\u0430\u0440\u0438\u0442\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u0432 \u041a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u043e\u0432\u0430.<\/p>\n\n\n\n<p>\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u044f\u044f \u0437\u0430\u043a\u0443\u043f\u043a\u0430 \u0432\u044b\u0437\u0432\u0430\u043b\u0430 \u043d\u0430\u0438\u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0441\u043e\u043c\u043d\u0435\u043d\u0438\u044f \u0438 \u0432\u043e\u043f\u0440\u043e\u0441\u044b. \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u043d\u0430 \u0442\u043e\u0440\u0433\u0430\u0445 \u0443 \u041e\u041e\u041e \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb \u0431\u044b\u043b \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442 \u2014 \u0424\u041b\u041f \u0420\u0438\u043c\u0430\u0440 \u0421\u0435\u0440\u0433\u0435\u0439 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0438\u0447, \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u043d\u0430\u0443\u043a\u0438 \u0432\u0441\u0451 \u0440\u0430\u0432\u043d\u043e \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u0437\u0430\u043a\u0443\u043f\u0438\u0442\u044c \u043c\u0430\u043a\u0435\u0442\u044b \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u0432 \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c: 91 \u043c\u0430\u043a\u0435\u0442 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430 \u041a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u043e\u0432\u0430 \u043a\u0430\u043b\u0438\u0431\u0440\u0430 7,62 \u0438 59 \u043c\u0430\u043a\u0435\u0442\u043e\u0432 \u043a\u0430\u043b\u0438\u0431\u0440\u0430 5,45 \u043f\u043e \u0446\u0435\u043d\u0435 64 \u0442\u044b\u0441\u044f\u0447\u0438 165 \u0433\u0440\u0438\u0432\u0435\u043d \u043a\u0430\u0436\u0434\u044b\u0439 \u043d\u0430 \u043e\u0431\u0449\u0443\u044e \u0441\u0443\u043c\u043c\u0443 11 \u043c\u043b\u043d 549 \u0442\u044b\u0441\u044f\u0447 700 \u0433\u0440\u0438\u0432\u0435\u043d \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u041d\u0414\u0421.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"548\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835013_vartist_maketiv_avtomata_kalashnikova_tov_optomiks-1024x548.png\" alt=\"\u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043c\u0430\u043a\u0435\u0442\u043e\u0432 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430 \u041a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u043e\u0432\u0430, \u043f\u0440\u043e\u0434\u0430\u043d\u043d\u044b\u0445 \u041e\u041e\u041e \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb \u0438\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u043c \u0448\u043a\u043e\u043b\u0430\u043c\n\" class=\"wp-image-1974\" title=\"\u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043c\u0430\u043a\u0435\u0442\u043e\u0432 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430 \u041a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u043e\u0432\u0430, \u043f\u0440\u043e\u0434\u0430\u043d\u043d\u044b\u0445 \u041e\u041e\u041e \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb \u0438\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u043c \u0448\u043a\u043e\u043b\u0430\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835013_vartist_maketiv_avtomata_kalashnikova_tov_optomiks-1024x548.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835013_vartist_maketiv_avtomata_kalashnikova_tov_optomiks-300x161.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835013_vartist_maketiv_avtomata_kalashnikova_tov_optomiks-768x411.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835013_vartist_maketiv_avtomata_kalashnikova_tov_optomiks-1536x823.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835013_vartist_maketiv_avtomata_kalashnikova_tov_optomiks.png 1658w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043c\u0430\u043a\u0435\u0442\u043e\u0432 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430 \u041a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u043e\u0432\u0430, \u043f\u0440\u043e\u0434\u0430\u043d\u043d\u044b\u0445 \u041e\u041e\u041e \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb \u0438\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u043c \u0448\u043a\u043e\u043b\u0430\u043c<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e \u0440\u044b\u043d\u043e\u0447\u043d\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0442\u0430\u043a\u0438\u0445 \u043c\u0430\u043a\u0435\u0442\u043e\u0432 <a href=\"https:\/\/filingun.com.ua\/ru\/maket-oruzhiya-wbp-jack-training-kal-762-mm\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442<\/a> 62,5 \u0442\u044b\u0441\u044f\u0447\u0438 \u0433\u0440\u0438\u0432\u0435\u043d \u2014 \u043f\u043e \u0442\u0430\u043a\u043e\u0439 \u0446\u0435\u043d\u0435, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u041e\u041e\u041e \u00ab\u0413\u0440\u0430\u0444\u0438\u043a\u0430\u043f\u0440\u043e\u043c\u00bb <a href=\"https:\/\/prozorro.gov.ua\/uk\/contract\/UA-2025-06-23-010701-a-a2\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u043e\u0434\u0430\u0432\u0430\u043b\u043e<\/a> \u0442\u0430\u043a\u0438\u0435 \u0436\u0435 \u043c\u0430\u043a\u0435\u0442\u044b \u0432 \u0438\u044e\u043b\u0435 2025 \u0433\u043e\u0434\u0430 \u043e\u0442\u0434\u0435\u043b\u0443 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u041a\u0440\u043e\u043b\u0435\u0432\u0435\u0446\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430. \u0412 \u0434\u0435\u043a\u0430\u0431\u0440\u0435 2024 \u0433\u043e\u0434\u0430 \u0434\u0440\u0443\u0433\u0438\u0435 \u0443\u0447\u0435\u0431\u043d\u044b\u0435 \u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0437\u0430\u043a\u0443\u043f\u0430\u043b\u0438 \u044d\u0442\u0438 \u043c\u0430\u043a\u0435\u0442\u044b \u0432\u043e\u043e\u0431\u0449\u0435 \u043f\u043e \u0446\u0435\u043d\u0435 59 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0440\u0430\u0437\u043d\u0438\u0446\u0430 \u043c\u0435\u0436\u0434\u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u043e\u0439 \u0446\u0435\u043d\u043e\u0439 \u041e\u041e\u041e \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb \u0438 \u0446\u0435\u043d\u043e\u0439, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044e\u0442 \u0434\u0440\u0443\u0433\u0438\u0435 \u043f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a\u0438 \u0437\u0430 150 \u0435\u0434\u0438\u043d\u0438\u0446 \u043c\u0430\u043a\u0435\u0442\u043e\u0432, \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043e\u0442 250 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e 750 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u043c\u043e\u0433\u043b\u043e \u0441\u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0442\u044c \u043d\u0430 \u044d\u0442\u043e\u0439 \u0437\u0430\u043a\u0443\u043f\u043a\u0435.<\/p>\n\n\n\n<p>\u042d\u0442\u043e \u0432\u044b\u0437\u0432\u0430\u043b\u043e \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0435 \u0432\u043e\u0437\u043c\u0443\u0449\u0435\u043d\u0438\u0435 \u0433\u0440\u0430\u0436\u0434\u0430\u043d \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445. \u00ab\u0421\u043d\u043e\u0432\u0430 \u043f\u0438\u043b\u044f\u0442 \u0431\u044e\u0434\u0436\u0435\u0442\u00bb, \u2014 \u043f\u0438\u0448\u0443\u0442 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438 Facebook.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"839\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835001_komentari_facebook-1024x839.png\" alt=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 Facebook \u0441 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u044f\u043c\u0438 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u043d\u043e\u0432\u043e\u0441\u0442\u0438 \u043e \u0437\u0430\u043a\u0443\u043f\u043a\u0435 \u043c\u0430\u043a\u0435\u0442\u043e\u0432 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430 \u041a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u043e\u0432\u0430 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430\n\" class=\"wp-image-1975\" style=\"width:683px;height:auto\" title=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 Facebook \u0441 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u044f\u043c\u0438 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u043d\u043e\u0432\u043e\u0441\u0442\u0438 \u043e \u0437\u0430\u043a\u0443\u043f\u043a\u0435 \u043c\u0430\u043a\u0435\u0442\u043e\u0432 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430 \u041a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u043e\u0432\u0430 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835001_komentari_facebook-1024x839.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835001_komentari_facebook-300x246.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835001_komentari_facebook-768x629.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835001_komentari_facebook.png 1358w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0438 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0435\u0439 \u043f\u043e\u0434 \u043d\u043e\u0432\u043e\u0441\u0442\u044c\u044e \u043e \u0437\u0430\u043a\u0443\u043f\u043a\u0435 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u043e\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u043d\u0430\u0443\u043a\u0438 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u041e\u0413\u0410 \u043c\u0430\u043a\u0435\u0442\u043e\u0432 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430 \u041a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u043e\u0432\u0430 \u043f\u043e \u0446\u0435\u043d\u0435 \u0432 64 \u0442\u044b\u0441\u044f\u0447\u0438 \u0433\u0440\u043d<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"if2\"><strong>\u041a\u0430\u043a \u0434\u0435\u043b\u0435\u0446 \u0438\u0437 \u0420\u043e\u0432\u043d\u043e \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u0438\u043c\u0430\u0440 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u043b \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u0443\u044e \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u044e \u041e\u041e\u041e \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb \u0434\u043b\u044f \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f 11,5 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0430 \u043c\u0430\u043a\u0435\u0442\u044b \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430 \u041a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u043e\u0432\u0430<\/strong><\/h2>\n\n\n\n<p>\u0427\u0442\u043e \u043f\u0440\u0438\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0432 \u0434\u0430\u043d\u043d\u043e\u0439 \u0437\u0430\u043a\u0443\u043f\u043a\u0435. \u041a\u0430\u043a \u0443\u0436\u0435 \u043e\u0442\u043c\u0435\u0447\u0430\u043b\u043e\u0441\u044c, \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442 \u0443 \u041e\u041e\u041e \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb \u0431\u044b\u043b, \u044d\u0442\u043e \u2014 \u0424\u041b\u041f \u0420\u0438\u043c\u0430\u0440 \u0421\u0435\u0440\u0433\u0435\u0439 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0438\u0447. \u041e\u043d \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b \u043f\u0440\u043e\u0434\u0430\u0442\u044c \u043c\u0430\u043a\u0435\u0442\u044b \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u0432 \u0437\u0430 11 \u043c\u043b\u043d 745 \u0442\u044b\u0441\u044f\u0447 200 \u0433\u0440\u043d \u2014 \u043d\u0430 195 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u0440\u043e\u0436\u0435. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u044d\u0442\u043e \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u043b\u043e \u043f\u043e\u0431\u0435\u0434\u0443 \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0435 \u041e\u041e\u041e \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb. \u041d\u043e \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u043c, \u043a\u0442\u043e \u044d\u0442\u043e \u0442\u0430\u043a\u043e\u0439 \u2014 \u0420\u0438\u043c\u0430\u0440 \u0421\u0435\u0440\u0433\u0435\u0439 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0438\u0447, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u0434\u0430\u043b\u0441\u044f \u043d\u0430 \u0442\u043e\u0440\u0433\u0438 \u0441 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u043d\u0435\u0432\u044b\u0433\u043e\u0434\u043d\u043e\u0439 \u0446\u0435\u043d\u043e\u0439 \u0438 \u043d\u0435 \u0441\u043d\u0438\u0437\u0438\u043b \u0435\u0451. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0440\u0435\u0435\u0441\u0442\u0440\u043e\u0432, \u0421\u0435\u0440\u0433\u0435\u0439 \u0420\u0438\u043c\u0430\u0440 \u2014 \u044d\u0442\u043e 76-\u043b\u0435\u0442\u043d\u0438\u0439 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440 \u0438\u0437 \u0433\u043e\u0440\u043e\u0434\u0430 \u041a\u043e\u0432\u0435\u043b\u044c \u0412\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 11 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432 \u043e\u0431\u0449\u0435\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e \u0431\u043e\u043b\u0435\u0435 10 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u0441\u0432\u043e\u0439 \u0424\u041b\u041f, \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435, \u0442\u043e\u043b\u044c\u043a\u043e 10 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2024 \u0433\u043e\u0434\u0430.<\/p>\n\n\n\n<p>\u0411\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u0424\u041b\u041f \u0421\u0435\u0440\u0433\u0435\u044f \u0420\u0438\u043c\u0430\u0440\u044f \u0431\u044b\u043b \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u043c \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u043c \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0435 \u0441 \u041e\u041e\u041e \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u043d\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u043c\u0435\u0441\u0442\u0435 \u0440\u0430\u0437\u044b\u0433\u0440\u0430\u043b\u0438 \u0432 \u043f\u043e\u043b\u044c\u0437\u0443 \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb. \u0422\u0430\u043a, \u043d\u0430\u043c \u043d\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u0434\u043e\u0437\u0432\u043e\u043d\u0438\u0442\u044c\u0441\u044f \u0434\u043e \u0421\u0435\u0440\u0433\u0435\u044f \u0420\u0438\u043c\u0430\u0440\u044f \u043f\u043e \u0435\u0433\u043e \u043b\u0438\u0447\u043d\u043e\u043c\u0443 \u043d\u043e\u043c\u0435\u0440\u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430: \u0442\u0440\u0443\u0431\u043a\u0443 \u043f\u043e\u0434\u043d\u044f\u043b\u0430 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0430\u044f \u0436\u0435\u043d\u0449\u0438\u043d\u0430 \u041c\u0430\u0440\u0438\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0431\u044b\u043b\u0430 \u043d\u0435 \u043a\u043e\u043c\u043f\u0435\u0442\u0435\u043d\u0442\u043d\u0430 \u0432 \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u0445 \u0437\u0430\u043a\u0443\u043f\u043a\u0438, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043d\u0430 \u0432\u043e\u043f\u0440\u043e\u0441 \u043d\u0430\u043b\u0438\u0447\u0438\u044f \u043c\u0430\u043a\u0435\u0442\u043e\u0432 \u043e\u0442\u0432\u0435\u0442\u0438\u043b\u0430, \u0447\u0442\u043e \u0432 \u0431\u043b\u0438\u0436\u0430\u0439\u0448\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0438 \u043d\u0435 \u0431\u0443\u0434\u0435\u0442. \u0411\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">BlackBox OSINT<\/a>, \u0437\u0430 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043e\u043c \u0421\u0435\u0440\u0433\u0435\u0435\u043c \u0420\u0438\u043c\u0430\u0440\u0435\u043c \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0441\u0442\u043e\u0438\u0442 \u0435\u0433\u043e 47-\u043b\u0435\u0442\u043d\u0438\u0439 \u0441\u044b\u043d, \u0436\u0438\u0442\u0435\u043b\u044c \u0420\u043e\u0432\u043d\u043e \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u0438\u043c\u0430\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u043e 14 \u043c\u0430\u044f 2024 \u0433\u043e\u0434\u0430 \u0431\u044b\u043b \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u043c, \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c \u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u041e\u041e\u041e \u00ab\u0422\u043e\u0440\u0433\u043e\u0432\u044b\u0439 \u0434\u043e\u043c \u0420\u0410\u00bb \u0441 \u0443\u0441\u0442\u0430\u0432\u043d\u044b\u043c \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u043e\u043c 930 \u0433\u0440\u043d, \u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u044d\u0442\u0430 \u0444\u0438\u0440\u043c\u0430 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u043d\u0430 \u043d\u0430 \u0435\u0433\u043e \u0436\u0435\u043d\u0443 \u0422\u0430\u0442\u044c\u044f\u043d\u0443 \u0413\u043d\u0430\u0442\u044e\u043a.<\/p>\n\n\n\n<p>\u0412 \u043f\u0435\u0440\u0438\u043e\u0434 \u0441 2016 \u043f\u043e 2025 \u0433\u043e\u0434 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u0432 <a href=\"https:\/\/maps.app.goo.gl\/nRyQzYfXSWzZM4Ra8\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043e\u0431\u044b\u0447\u043d\u043e\u043c \u0447\u0430\u0441\u0442\u043d\u043e\u043c \u0434\u043e\u043c\u0435<\/a> \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u041a\u043e\u0432\u0435\u043b\u044c \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u0411\u0435\u0440\u0435\u0437\u043e\u0432\u0441\u043a\u043e\u0433\u043e 8, \u0432\u044b\u0438\u0433\u0440\u0430\u043b\u0430 \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u043e\u043a\u043e\u043b\u043e 178 \u043c\u043b\u043d \u0433\u0440\u043d. \u041f\u0440\u043e\u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0432 \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u043d\u044b\u0435 \u0442\u0435\u043d\u0434\u0435\u0440\u044b, \u0432\u0438\u0434\u043d\u043e, \u0447\u0442\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0438\u043c\u0435\u0435\u0442 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0433\u043e \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0430, \u0442\u0430\u043a\u043e\u0433\u043e \u043a\u0430\u043a \u042d\u043d\u0435\u0440\u0433\u043e\u0430\u0442\u043e\u043c, \u0430 \u0438\u043c\u0435\u043d\u043d\u043e \u0444\u0438\u043b\u0438\u0430\u043b \u00ab\u0412\u041f \u00ab\u0420\u043e\u0432\u0435\u043d\u0441\u043a\u0430\u044f \u0410\u042d\u0421\u00bb \u0410\u041e \u00ab\u041d\u0410\u042d\u041a \u00ab\u042d\u043d\u0435\u0440\u0433\u043e\u0430\u0442\u043e\u043c\u00bb, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0444\u0438\u043b\u0438\u0430\u043b\u044b \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u043a\u043e\u0439 \u0438 \u042e\u0436\u043d\u043e\u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0410\u042d\u0421.<\/p>\n\n\n\n<p>\u041f\u043e <a href=\"https:\/\/nashigroshi.org\/2021\/03\/25\/dytiacha-likarnia-otrymala-16-propozytsiy-na-zakupivliu-zakhysnykh-kombinezoniv-tsina-znyzylasia-vdvichi\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> \u0421\u041c\u0418, \u041e\u041e\u041e \u00ab\u0422\u043e\u0440\u0433\u043e\u0432\u044b\u0439 \u0434\u043e\u043c \u0420\u0410\u00bb \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443 \u0442\u043e\u0432\u0430\u0440\u044b \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c. \u0412 2021 \u0433\u043e\u0434\u0443 \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c \u044d\u0442\u0430 \u0444\u0438\u0440\u043c\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 \u0437\u0430\u0449\u0438\u0442\u043d\u044b\u0435 \u043a\u043e\u043c\u0431\u0438\u043d\u0435\u0437\u043e\u043d\u044b \u0434\u043b\u044f \u0434\u0435\u0442\u0441\u043a\u043e\u0439 \u0431\u043e\u043b\u044c\u043d\u0438\u0446\u044b, \u0432 \u043c\u0430\u0435 2023 \u0433\u043e\u0434\u0430 \u00ab\u041b\u044c\u0432\u043e\u0432\u0442\u0435\u043f\u043b\u043e\u044d\u043d\u0435\u0440\u0433\u043e\u00bb \u0438 \u00ab\u042d\u043d\u0435\u0440\u0433\u043e\u0430\u0442\u043e\u043c\u00bb <a href=\"https:\/\/nashigroshi.org\/2023\/05\/27\/l-vivteploenerho-ta-enerhoatom-kupuiut-bih-behy-za-podviynoiu-tsinoiu\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0438<\/a> \u0443 \u044d\u0442\u043e\u0439 \u0444\u0438\u0440\u043c\u044b \u0431\u0438\u0433-\u0431\u044d\u0433\u0438 \u0432 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0441\u043b\u0443\u0447\u0430\u044f\u0445 \u0432\u0434\u0432\u043e\u0435 \u0434\u043e\u0440\u043e\u0436\u0435 \u0440\u044b\u043d\u043e\u0447\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438. \u0412 \u0430\u0432\u0433\u0443\u0441\u0442\u0435 2023 \u0433\u043e\u0434\u0430 \u041e\u041e\u041e \u00ab\u0422\u043e\u0440\u0433\u043e\u0432\u044b\u0439 \u0434\u043e\u043c \u0420\u0410\u00bb <a href=\"https:\/\/nashigroshi.org\/2023\/08\/21\/kharasho-sidim-top-10-krisel-z-derzhzakupivel-pid-chas-viyny\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u043e\u0434\u0430\u043b\u043e<\/a> \u043e\u0444\u0438\u0441\u043d\u044b\u0435 \u043a\u0440\u0435\u0441\u043b\u0430 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u043a\u043e\u0439 \u0410\u042d\u0421 \u043f\u043e \u0446\u0435\u043d\u0435 14 382 \u0433\u0440\u043d \u0437\u0430 \u0448\u0442\u0443\u043a\u0443 \u043d\u0430 \u043e\u0431\u0449\u0443\u044e \u0441\u0443\u043c\u043c\u0443 \u0432 3,06 \u043c\u043b\u043d \u0433\u0440\u043d, \u0445\u043e\u0442\u044f \u043d\u0430 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u043c \u0441\u0430\u0439\u0442\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u0442\u0430\u043a\u0438\u0435 \u0436\u0435 \u043c\u043e\u0434\u0435\u043b\u0438 \u0441\u0442\u043e\u0438\u043b\u0438 \u0434\u043e 10 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0413\u043d\u0430\u0442\u044e\u043a \u0442\u0430\u043a\u0436\u0435 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445. \u0421 \u0434\u043d\u044f \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0435\u0451 \u0424\u041b\u041f \u0432 2016 \u0433\u043e\u0434\u0443 \u043e\u043d\u0430 \u0432\u044b\u0438\u0433\u0440\u0430\u043b\u0430 \u043f\u043e\u0447\u0442\u0438 24,4 \u043c\u043b\u043d \u0433\u0440\u043d \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043f\u043e\u0434\u0440\u044f\u0434\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432 \u0446\u0435\u043b\u043e\u043c \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0438 \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0441\u043a\u0438\u0445 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u043e\u0432 \u0438 \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u043b\u044f \u0431\u043e\u043b\u044c\u043d\u0438\u0446. \u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0436\u0435 \u043e\u0441\u0435\u043d\u044c\u044e 2024 \u0433\u043e\u0434\u0430 \u0424\u041b\u041f \u043e\u0442\u0446\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u0438\u043c\u0430\u0440\u044f \u0441 \u0434\u043d\u044f \u043f\u043e\u044f\u0432\u043b\u0435\u043d\u0438\u044f \u0432\u0441\u0435\u0433\u043e \u0437\u0430 9 \u043c\u0435\u0441\u044f\u0446\u0435\u0432 \u0431\u044b\u043b \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u043c \u0432 938 \u0437\u0430\u043a\u0443\u043f\u043a\u0430\u0445, \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043e\u043d \u0432\u044b\u0438\u0433\u0440\u0430\u043b \u0432 48 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u043f\u043e\u0447\u0442\u0438 6,9 \u043c\u043b\u043d \u0433\u0440\u043d. \u041f\u0440\u0438\u0447\u0451\u043c \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0441\u0442\u0440\u0430\u043d\u043d\u043e, \u0432\u0435\u0434\u044c 76-\u043b\u0435\u0442\u043d\u0438\u0439 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440, \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0447\u0430\u0432 \u0441\u0432\u043e\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c, \u0441\u0440\u0430\u0437\u0443 \u043d\u0430\u0447\u0430\u043b \u0432\u044b\u0438\u0433\u0440\u044b\u0432\u0430\u0442\u044c \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445, \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044f \u0442\u043e\u0432\u0430\u0440\u044b \u043e\u0442 \u043c\u0435\u0431\u0435\u043b\u0438 \u0438 \u043a\u0443\u0445\u043e\u043d\u043d\u043e\u0433\u043e \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u043e \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u0431\u044b\u0442\u043e\u0432\u043e\u0439 \u0445\u0438\u043c\u0438\u0438 \u2014 \u0442\u043e \u0435\u0441\u0442\u044c \u043f\u0440\u043e\u0434\u0430\u0451\u0442 \u0447\u0443\u0442\u044c \u043b\u0438 \u043d\u0435 \u0432\u0441\u0451 \u043d\u0430 \u0441\u0432\u0435\u0442\u0435.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043f\u043e\u0445\u043e\u0436\u0435 \u043d\u0430 \u0441\u0435\u043c\u0435\u0439\u043d\u044b\u0439 \u043f\u043e\u0434\u0440\u044f\u0434 \u043f\u043e \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u044e \u0447\u0435\u0440\u0435\u0437 \u0424\u041b\u041f \u0438 \u041e\u041e\u041e \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u043f\u0443\u0442\u0451\u043c \u0441\u0445\u0435\u043c \u0441 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u043e\u0439 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u0435\u0439 \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0438 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u0445 \u0442\u043e\u0432\u0430\u0440\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u0435\u0440\u0435\u043a\u0443\u043f\u0430\u044e\u0442\u0441\u044f \u0438 \u00ab\u0432\u043f\u0430\u0440\u0438\u0432\u0430\u044e\u0442\u0441\u044f\u00bb \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f\u043c \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c. \u0421\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u0424\u041b\u041f \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u0430 \u0421\u0435\u0440\u0433\u0435\u044f \u0420\u0438\u043c\u0430\u0440\u044f \u0431\u044b\u043b \u043f\u0440\u043e\u0441\u0442\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d \u043a\u0430\u043a \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442 \u0434\u043b\u044f \u043f\u043e\u0431\u0435\u0434\u044b \u041e\u041e\u041e \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0435 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u043d\u0430\u0443\u043a\u0438 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u041e\u0413\u0410.<\/p>\n\n\n\n<p>\u0410 \u0438\u0441\u0445\u043e\u0434\u044f \u0438\u0437 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0430\u043a\u0442\u0438\u0432\u043d\u044b\u0439 \u043b\u0430\u0437\u0435\u0440\u043d\u044b\u0439 \u0441\u0442\u0440\u0435\u043b\u043a\u043e\u0432\u044b\u0439 \u0442\u0438\u0440 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u043f\u0440\u0438\u043e\u0431\u0440\u0451\u043b \u0443 \u041e\u041e\u041e \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb \u043f\u043e \u0446\u0435\u043d\u0435 \u0432\u044b\u0448\u0435 \u043d\u0430 517 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d, \u0447\u0435\u043c \u0443 \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a\u0430, \u0438\u043c\u0435\u0435\u043c \u0432\u0441\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u043a\u0438 \u0440\u0430\u0441\u0442\u0440\u0430\u0442\u044b \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u0432 \u0441\u0440\u0435\u0434\u043d\u0435\u043c \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u043f\u043e\u043b\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u043d\u0430 \u043a\u0430\u0436\u0434\u043e\u0439 \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u043e\u0439 \u0437\u0430\u043a\u0443\u043f\u043a\u0435 \u043f\u0440\u0438 \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0438 \u043a\u0443\u0440\u0441\u0430 \u00ab\u0417\u0430\u0449\u0438\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0438 \u041f\u0422\u0423.<\/p>\n\n\n\n<p>\u0418, \u0441\u0443\u0434\u044f \u043f\u043e \u0432\u0441\u0435\u043c\u0443, \u041e\u041e\u041e \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb \u0432 \u044d\u0442\u043e\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u2014 \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u0430\u044f \u0444\u0438\u0440\u043c\u0430. \u041a\u0440\u043e\u043c\u0435 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u043d\u0430\u0443\u043a\u0438 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u041e\u0413\u0410 \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u0447\u0442\u043e \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u043e\u0439 \u043d\u0438\u043a\u043e\u043c\u0443 \u043d\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0439 \u0444\u0438\u0440\u043c\u044b \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u0435\u0449\u0451 \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430. \u0427\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u043c\u0435\u0441\u044f\u0446\u0430 \u043f\u043e\u0441\u043b\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u041e\u041e\u041e \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c\u0430 \u043d\u0430\u0447\u0430\u043b\u0438 \u043e\u0434\u0438\u043d \u0437\u0430 \u0434\u0440\u0443\u0433\u0438\u043c \u043e\u0442\u0434\u0430\u0432\u0430\u0442\u044c \u0437\u0430\u043a\u0430\u0437\u044b \u044d\u0442\u043e\u0439 \u0444\u0438\u0440\u043c\u0435 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0442\u043e\u0432\u0430\u0440\u043e\u0432 \u0434\u043b\u044f \u0444\u0440\u043e\u043d\u0442\u0430. \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0437\u0430\u043a\u0443\u043f\u043e\u043a \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u043b\u0438 \u0432 \u043d\u0435\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u043e\u0439 \u0444\u043e\u0440\u043c\u0435 \u2014 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u043c \u0442\u043e\u0440\u0433\u043e\u0432 \u0431\u044b\u043b\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u041e\u041e\u041e \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb, \u0447\u0442\u043e \u044f\u0432\u043d\u043e \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0451\u043d\u043d\u043e\u0441\u0442\u044c \u043c\u0435\u0436\u0434\u0443 \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c\u043e\u043c \u0438 \u043f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0442\u043e\u043b\u044c\u043a\u043e \u0447\u0442\u043e \u0431\u044b\u043b \u0441\u043e\u0437\u0434\u0430\u043d.<\/p>\n\n\n\n<p>\u0417\u0430 2024-2025 \u0433\u043e\u0434\u044b \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0443\u0441\u043f\u0435\u043b \u0443\u0436\u0435 \u043e\u0442\u0434\u0430\u0442\u044c \u041e\u041e\u041e \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb 14 \u043f\u043e\u0434\u0440\u044f\u0434\u043e\u0432 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2024-06-26-007829-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0430\u043d\u0442\u0435\u043d\u043d-\u043e\u0442\u0440\u0430\u0436\u0430\u0442\u0435\u043b\u0435\u0439<\/a>, <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2024-06-26-008674-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043e\u043f\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043f\u0440\u0438\u0431\u043e\u0440\u0430<\/a>, <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2024-07-09-002246-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043d\u043e\u0443\u0442\u0431\u0443\u043a\u043e\u0432<\/a>, <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2024-07-10-000758-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0445 \u0441\u0438\u0441\u0442\u0435\u043c \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0435\u043d\u0438\u044f \u0434\u0440\u043e\u043d\u043e\u0432<\/a>, <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2024-12-09-011045-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043b\u0430\u043d\u0448\u0435\u0442\u043e\u0432<\/a>, <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2024-12-09-011045-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0430\u0443\u044d\u0440-\u0431\u0430\u043d\u043a\u043e\u0432<\/a>, <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2025-06-05-013251-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0430\u043a\u043a\u0443\u043c\u0443\u043b\u044f\u0442\u043e\u0440\u043d\u044b\u0445 \u0431\u0430\u0442\u0430\u0440\u0435\u0439<\/a> \u0438 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2024-11-22-009868-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043a\u0432\u0430\u0434\u0440\u043e\u043a\u043e\u043f\u0442\u0435\u0440\u043e\u0432<\/a>. \u0412\u0441\u0451 \u2014 \u043d\u0430 \u043e\u0431\u0449\u0443\u044e \u0441\u0443\u043c\u043c\u0443 3,02 \u043c\u043b\u043d \u0433\u0440\u043d. \u0412\u0441\u0435\u0433\u043e \u0436\u0435, \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u043c\u0438 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u043d\u0430\u0443\u043a\u0438, \u0444\u0438\u0440\u043c\u0430 \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb \u0437\u0430 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0433\u043e\u0434 \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f \u0443\u0436\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043e\u0442 \u0438\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u0432 27,5 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0442\u0430\u043a, \u0447\u0442\u043e \u0438\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430\u044f \u0432\u043b\u0430\u0441\u0442\u044c, \u0440\u0435\u0448\u0430\u044f \u0437\u0430\u0434\u0430\u0447\u0438 \u043f\u043e\u043c\u043e\u0449\u0438 \u0432\u043e\u0435\u043d\u043d\u044b\u043c, \u043d\u0430\u0448\u043b\u0430 \u0441\u0435\u0431\u0435 \u00ab\u0441\u0432\u043e\u0435\u0433\u043e\u00bb \u0432\u044b\u0433\u043e\u0434\u043d\u043e\u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a\u0430, \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0438 \u043e\u0441\u0432\u0430\u0438\u0432\u0430\u0435\u0442 \u0432\u0441\u0435 \u0434\u0435\u043d\u044c\u0433\u0438. \u0418\u043b\u0438 \u043d\u0430\u043e\u0431\u043e\u0440\u043e\u0442, \u043d\u0430\u0448\u0451\u043b\u0441\u044f \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u043c\u0435\u0441\u0442\u043d\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c \u043a\u0430\u043a\u0438\u0435-\u0442\u043e \u0432\u044b\u0433\u043e\u0434\u043d\u044b\u0435 \u0434\u043b\u044f \u043d\u0438\u0445 \u0443\u0441\u043b\u043e\u0432\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u043e\u0441\u0432\u0430\u0438\u0432\u0430\u0442\u044c \u044d\u0442\u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u0438\u043c\u0435\u043d\u043d\u043e \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u0433\u043e.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"if3\"><strong>\u041a\u0430\u043a \u0424\u041b\u041f \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0430 \u0437\u0430\u0432\u044b\u0448\u0430\u0435\u0442 \u0446\u0435\u043d\u044b \u043d\u0430 \u0442\u043e\u0432\u0430\u0440\u044b \u0434\u043b\u044f \u0430\u0440\u043c\u0438\u0438 \u0432 \u043d\u0435\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445<\/strong><\/h2>\n\n\n\n<p>\u0412\u0441\u0451 \u0442\u0430\u043a, \u043d\u043e \u043f\u043e\u0447\u0442\u0438 \u0442\u0430\u043a. \u042d\u0442\u0438\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u043c \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u043c \u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u041e\u041e\u041e \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb. \u0418 \u043e\u043d, \u0441\u0443\u0434\u044f \u043f\u043e \u0432\u0441\u0435\u043c\u0443, \u2014 \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u043d\u043e\u0432\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0432 \u0441\u0444\u0435\u0440\u0435 \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u0432 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0435. \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043a\u0440\u043e\u043c\u0435 \u041e\u041e\u041e \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447 \u0438\u043c\u0435\u0435\u0442 \u0442\u0430\u043a\u0436\u0435 \u0441\u0432\u043e\u0439 <a href=\"https:\/\/clarity-project.info\/edr\/3172402714\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0424\u041b\u041f<\/a>, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0435\u0449\u0451 3 \u0438\u044e\u043d\u044f 2010 \u0433\u043e\u0434\u0430. \u042d\u0442\u043e\u0442 \u0424\u041b\u041f \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u044b\u0438\u0433\u0440\u044b\u0432\u0430\u043b \u043a\u0430\u043a\u0438\u0435-\u0442\u043e \u0442\u0435\u043d\u0434\u0435\u0440\u044b \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c \u043e\u0444\u0438\u0441\u043d\u043e\u0439 \u0442\u0435\u0445\u043d\u0438\u043a\u0438, \u043d\u043e \u0441 \u043d\u0430\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435\u043c \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0440\u0435\u0437\u043a\u043e \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0444\u0438\u043b\u0438\u0440\u043e\u0432\u0430\u043b\u0441\u044f \u0432 \u0432\u043e\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a\u0430 \u0438 \u043d\u0430\u0447\u0430\u043b, \u0441\u043a\u0430\u0436\u0435\u043c \u0442\u0430\u043a, \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043d\u0430\u0440\u0430\u0449\u0438\u0432\u0430\u0442\u044c \u043e\u0431\u043e\u0440\u043e\u0442\u044b.<\/p>\n\n\n\n<p>\u0412 \u0441\u0438\u0441\u0442\u0435\u043c\u0435 Prozzoro \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0437\u0430\u043a\u0443\u043f\u043e\u043a, \u0433\u0434\u0435 \u0431\u0435\u0437 \u043a\u0430\u043a\u0438\u0445-\u043b\u0438\u0431\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u0432 \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0437\u0430\u043a\u0443\u043f\u0430\u0435\u0442 \u0434\u043b\u044f \u0430\u0440\u043c\u0438\u0438 \u0443 \u0424\u041b\u041f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0411\u043e\u0440\u0438\u0441\u043e\u0432\u0438\u0447 \u0442\u043e \u0434\u0440\u043e\u043d\u044b DJI Mavic, \u0442\u043e \u043c\u0430\u0447\u0435\u0442\u0435 \u043a\u0443\u043a\u0440\u0438, \u0442\u043e \u0437\u0430\u0440\u044f\u0434\u043d\u044b\u0435 \u0441\u0442\u0430\u043d\u0446\u0438\u0438, \u0442\u043e \u043f\u043e\u043b\u0438\u043f\u0440\u043e\u043f\u0438\u043b\u0435\u043d\u043e\u0432\u044b\u0435 \u043c\u0435\u0448\u043a\u0438 \u0438\u043b\u0438 \u0434\u0430\u0436\u0435 \u043d\u0430\u0440\u0443\u0447\u043d\u044b\u0435 \u0447\u0430\u0441\u044b \u2014 \u0447\u0442\u043e \u0437\u0430\u043a\u0430\u0436\u0435\u0442\u0435, \u0442\u043e \u0438 \u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043c. \u0424\u041b\u041f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0430 \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u00ab\u043e\u0442\u043a\u0440\u044b\u043b\u00bb \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u0432 \u043e\u043a\u0442\u044f\u0431\u0440\u0435 2023 \u0433\u043e\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u043d\u0430\u0447\u0430\u043b \u0434\u0435\u043b\u0430\u0442\u044c \u0443 \u043d\u0435\u0433\u043e \u043e\u0434\u0438\u043d \u0437\u0430 \u0434\u0440\u0443\u0433\u0438\u043c \u0437\u0430\u043a\u0430\u0437\u044b \u2014 \u0438\u043d\u0430\u0447\u0435 \u043a\u0430\u043a \u0437\u0430\u043a\u0430\u0437\u0430\u043c\u0438 \u044d\u0442\u043e \u043d\u0435 \u043d\u0430\u0437\u043e\u0432\u0451\u0448\u044c, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e, \u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043c\u0441\u044f, \u0432\u0441\u0435 \u0442\u0435\u043d\u0434\u0435\u0440\u044b \u043f\u0440\u043e\u0448\u043b\u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u0441 \u043e\u0434\u043d\u0438\u043c \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u043c \u0431\u0435\u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u0438. \u0427\u0442\u043e \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u043a\u0430\u043a\u043e\u0439-\u043b\u0438\u0431\u043e \u043a\u043e\u0440\u0440\u0435\u043a\u0442\u0438\u0440\u043e\u0432\u043a\u0438 \u0446\u0435\u043d\u044b \u2014 \u043a\u0430\u043a\u0443\u044e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0448\u044c, \u0437\u0430 \u0442\u0430\u043a\u0443\u044e \u0438 \u043a\u0443\u043f\u044f\u0442. \u041a\u043e\u043d\u0435\u0447\u043d\u043e \u0436\u0435, \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447 \u043d\u0435 \u0441\u0442\u0430\u043b \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u044c \u0437\u0430\u0440\u044f\u0434\u043d\u044b\u0435 \u0441\u0442\u0430\u043d\u0446\u0438\u0438, \u043f\u043b\u0430\u043d\u0448\u0435\u0442\u044b \u0438 \u0434\u0440\u043e\u043d\u044b \u0434\u0451\u0448\u0435\u0432\u043e, \u0430 \u043d\u0430\u043e\u0431\u043e\u0440\u043e\u0442 \u2014 \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c.<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0434\u0432\u0435 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0435 \u0440\u0430\u0434\u0438\u043e\u0441\u0442\u0430\u043d\u0446\u0438\u0438 Motorola DM4600E \u0432 \u043e\u043a\u0442\u044f\u0431\u0440\u0435 2023 \u0433\u043e\u0434\u0430 \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u043a\u0443\u043f\u0438\u043b \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2023-10-26-012177-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043d\u0435\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u043e\u0433\u043e \u0442\u0435\u043d\u0434\u0435\u0440\u0430<\/a> \u0443 \u0424\u041b\u041f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0430 \u0437\u0430 79 \u0442\u044b\u0441\u044f\u0447 998 \u0433\u0440\u043d, \u0442\u043e \u0435\u0441\u0442\u044c, \u0433\u0440\u0443\u0431\u043e \u0433\u043e\u0432\u043e\u0440\u044f, \u043f\u043e \u0446\u0435\u043d\u0435 40 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0437\u0430 \u0448\u0442\u0443\u043a\u0443. \u0425\u043e\u0442\u044f <a href=\"https:\/\/bigl.ua\/p2241882274-tsifrovaya-radiostantsiya-motorola?utm_source=pmax&amp;utm_medium=cpa&amp;utm_content=ru&amp;utm_campaign=top_sell_ru&amp;gad_source=1&amp;gad_campaignid=21223071774&amp;gbraid=0AAAAADiHIOTLwL-IXJ7BceTmItzC2dk0r&amp;gclid=CjwKCAjwwNbEBhBpEiwAFYLtGEkhv43dlLu04vhxndJ7mwdxj8qnkUaSJBQwFj4DiWl7CzZpmYnGqhoCcRAQAvD_BwE\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0440\u044b\u043d\u043e\u0447\u043d\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c<\/a> \u0442\u0430\u043a\u0438\u0445 \u0440\u0430\u0434\u0438\u043e\u0441\u0442\u0430\u043d\u0446\u0438\u0439 \u2014 \u043e\u0442 30 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0418\u043b\u0438 \u0436\u0435 \u0434\u0440\u043e\u043d\u044b DJI Mavic. \u0412 \u043d\u043e\u044f\u0431\u0440\u0435 2023 \u0433\u043e\u0434\u0430 \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2023-11-03-007732-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043a\u0443\u043f\u0438\u043b<\/a> \u0443 \u0424\u041b\u041f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0411\u043e\u0440\u0438\u0441\u043e\u0432\u0438\u0447 \u0434\u0440\u043e\u043d DJI Mavic 3E \u0437\u0430 137 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0435\u0441\u043b\u0438 \u0431\u044b \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c \u0434\u043e\u043f\u0443\u0441\u0442\u0438\u043b \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u044e \u043d\u0430 \u0442\u043e\u0440\u0433\u0430\u0445, \u0446\u0435\u043d\u0430 \u043d\u0430 \u044d\u0442\u043e\u0442 \u0434\u0440\u043e\u043d \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0431\u044b \u0443\u043c\u0435\u043d\u044c\u0448\u0438\u043b\u0430\u0441\u044c, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043d\u0430 \u0440\u044b\u043d\u043a\u0435 \u0442\u0430\u043a\u0430\u044f \u043c\u043e\u0434\u0435\u043b\u044c \u00ab\u043c\u0430\u0432\u0438\u043a\u0430\u00bb <a href=\"https:\/\/storeinua.com\/products\/kvadrokopter-dji-mavic-3e-cpen0000041101\/?gad_source=1&amp;gad_campaignid=22332821756&amp;gbraid=0AAAAAqKIxknnYtEq0NlU8jtcqqV6JDTXF&amp;gclid=CjwKCAjwwNbEBhBpEiwAFYLtGDXk43e44ArVXp5MQ51AURyF6QNFC3v1oisGvcsxPTyhPaDqaweX3hoCWwgQAvD_BwE\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u043e\u0434\u0430\u0451\u0442\u0441\u044f<\/a> \u0432 \u0441\u0440\u0435\u0434\u043d\u0435\u043c \u0437\u0430 100 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d. \u0422\u0430 \u0436\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441 \u0437\u0430\u043a\u0443\u043f\u043a\u043e\u0439 DJI Mavic 3T: \u043d\u0430 \u0440\u044b\u043d\u043a\u0435 \u0435\u0433\u043e <a href=\"https:\/\/wmarket.com.ua\/ua\/kvadrokopter-dji-mavic-3t-cp-en-00000415-01-ucenka-s-naletom-polnyj-komplekt-76751\/?gad_source=1&amp;gad_campaignid=17427157088&amp;gbraid=0AAAAADqOQTDB546IUQW_NUyVEjhQwvuCF&amp;gclid=CjwKCAjwwNbEBhBpEiwAFYLtGH5AK3jIH6MsyoSXfkXSWfC2YBjPvsbWt2u026tClRHtpl2ewOf2WhoCoxAQAvD_BwE\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u043e\u0434\u0430\u044e\u0442<\/a> \u0432 \u0441\u0440\u0435\u0434\u043d\u0435\u043c \u0437\u0430 168 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d, \u043d\u043e \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447 \u0441\u043c\u043e\u0433 <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2024-01-19-005063-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u00ab\u0432\u0442\u044e\u0445\u0430\u0442\u044c\u00bb<\/a> \u0435\u0433\u043e \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u043c\u0443 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0443 \u0437\u0430 230 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d.<\/p>\n\n\n\n<p>\u041d\u0435 \u0431\u0443\u0434\u0435\u043c \u043f\u0435\u0440\u0435\u0431\u0438\u0440\u0430\u0442\u044c \u0432\u0441\u0435 \u0437\u0430\u043a\u0443\u043f\u043a\u0438, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c \u0442\u043e\u0432\u0430\u0440\u044b \u0434\u043b\u044f \u0444\u0440\u043e\u043d\u0442\u0430, \u043d\u043e \u0438\u0445 \u0430\u043d\u0430\u043b\u0438\u0437 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0432 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0435 \u0441\u043b\u0443\u0447\u0430\u0435\u0432 \u0446\u0435\u043d\u044b \u043d\u0430 \u043d\u0438\u0445 \u0433\u0434\u0435-\u0442\u043e \u043d\u0435\u043c\u043d\u043e\u0433\u043e, \u0430 \u0433\u0434\u0435-\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u044b. \u0418 \u044d\u0442\u043e \u043d\u0435 \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u2014 \u0432 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445, \u043a\u043e\u0433\u0434\u0430 \u043d\u0435\u0442 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u0438, \u0438 \u0432\u0441\u0451 \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0442\u0430\u043a, \u0447\u0442\u043e \u0442\u0435\u043d\u0434\u0435\u0440 \u2014 \u044d\u0442\u043e \u043b\u0438\u0448\u044c \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u043a\u0440\u0435\u043f\u0438\u0442\u044c \u0443\u0436\u0435 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0451\u043d\u043d\u044b\u0435 \u0434\u043e \u0442\u043e\u0433\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0451\u043d\u043d\u043e\u0441\u0442\u0438 \u043c\u0435\u0436\u0434\u0443 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u043e\u043c \u0438 \u043f\u043e\u0434\u0440\u044f\u0434\u0447\u0438\u043a\u043e\u043c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"if4\"><strong>\u041a\u0430\u043a \u0434\u0430\u0432\u043d\u043e \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447 \u00ab\u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0435\u0442\u00bb \u0441 \u0438\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u043c\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u043f\u043e \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u044e \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432<\/strong><\/h2>\n\n\n\n<p>\u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0442\u0435\u0433\u0430\u043c \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0430 \u0432 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0438 GetContact, \u0441\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435, \u0447\u0442\u043e \u043e\u043d \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0432\u0441\u0435\u043c, \u0447\u0435\u043c \u0442\u043e\u043b\u044c\u043a\u043e \u043c\u043e\u0436\u043d\u043e \u2014 \u043e\u0442 \u0437\u0430\u043f\u0440\u0430\u0432\u043a\u0438 \u043a\u0430\u0440\u0442\u0440\u0438\u0434\u0436\u0435\u0439, \u0440\u0435\u043c\u043e\u043d\u0442\u0430 \u043f\u0440\u0438\u043d\u0442\u0435\u0440\u043e\u0432 \u0438 \u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u043c\u0430\u0442\u0440\u0430\u0441\u043e\u0432 \u0434\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u044f \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432 \u0438 \u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u0434\u0440\u043e\u043d\u043e\u0432. \u0413\u043b\u0430\u0432\u043d\u043e\u0435 \u2014 \u0447\u0442\u043e\u0431\u044b \u0445\u043e\u0440\u043e\u0448\u043e \u043f\u043b\u0430\u0442\u0438\u043b\u0438.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/08\\\/cleaned1754834995_getcontact_dmytro_shlimovych.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1978&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:1704,&quot;targetHeight&quot;:700,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u043a\\u0440\\u0438\\u043d\\u0448\\u043e\\u0442 GetContact \\u0441 \\u0442\\u0435\\u0433\\u0430\\u043c\\u0438 \\u043b\\u0438\\u0447\\u043d\\u043e\\u0433\\u043e \\u043c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u043e\\u0433\\u043e \\u043d\\u043e\\u043c\\u0435\\u0440\\u0430 \\u0436\\u0438\\u0442\\u0435\\u043b\\u044f \\u0418\\u0432\\u0430\\u043d\\u043e-\\u0424\\u0440\\u0430\\u043d\\u043a\\u043e\\u0432\\u0441\\u043a\\u0430, \\u0432\\u043b\\u0430\\u0434\\u0435\\u043b\\u044c\\u0446\\u0430 \\u041e\\u041e\\u041e \\u041e\\u043f\\u0442\\u043e\\u043c\\u0438\\u043a\\u0441 \\u0414\\u043c\\u0438\\u0442\\u0440\\u0438\\u044f \\u0428\\u043b\\u0438\\u043c\\u043e\\u0432\\u0438\\u0447\\u0430\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u043a\\u0440\\u0438\\u043d\\u0448\\u043e\\u0442 GetContact \\u0441 \\u0442\\u0435\\u0433\\u0430\\u043c\\u0438 \\u043b\\u0438\\u0447\\u043d\\u043e\\u0433\\u043e \\u043c\\u043e\\u0431\\u0438\\u043b\\u044c\\u043d\\u043e\\u0433\\u043e \\u043d\\u043e\\u043c\\u0435\\u0440\\u0430 \\u0436\\u0438\\u0442\\u0435\\u043b\\u044f \\u0418\\u0432\\u0430\\u043d\\u043e-\\u0424\\u0440\\u0430\\u043d\\u043a\\u043e\\u0432\\u0441\\u043a\\u0430, \\u0432\\u043b\\u0430\\u0434\\u0435\\u043b\\u044c\\u0446\\u0430 \\u041e\\u041e\\u041e \\u041e\\u043f\\u0442\\u043e\\u043c\\u0438\\u043a\\u0441 \\u0414\\u043c\\u0438\\u0442\\u0440\\u0438\\u044f \\u0428\\u043b\\u0438\\u043c\\u043e\\u0432\\u0438\\u0447\\u0430\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"421\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834995_getcontact_dmytro_shlimovych-1024x421.png\" alt=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 GetContact \u0441 \u0442\u0435\u0433\u0430\u043c\u0438 \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0430 \u0436\u0438\u0442\u0435\u043b\u044f \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430, \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0430 \u041e\u041e\u041e \u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0430\n\" class=\"wp-image-1978\" title=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 GetContact \u0441 \u0442\u0435\u0433\u0430\u043c\u0438 \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0430 \u0436\u0438\u0442\u0435\u043b\u044f \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430, \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0430 \u041e\u041e\u041e \u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834995_getcontact_dmytro_shlimovych-1024x421.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834995_getcontact_dmytro_shlimovych-300x123.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834995_getcontact_dmytro_shlimovych-768x315.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834995_getcontact_dmytro_shlimovych-1536x631.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834995_getcontact_dmytro_shlimovych.png 1704w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 GetContact \u0441 \u0442\u0435\u0433\u0430\u043c\u0438 \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0430 \u0436\u0438\u0442\u0435\u043b\u044f \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430, \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0430 \u041e\u041e\u041e \u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0430\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u041a\u0430\u043a \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447 \u0437\u0430\u043f\u0438\u0441\u0430\u043d \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u0445 \u043a\u043d\u0438\u0433\u0430\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u043e\u0432. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 GetContact<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u0430\u043a \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435, \u043e\u043d \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u043c\u0438 \u0442\u043e\u0432\u0430\u0440\u043e\u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043e\u0440\u0433\u0430\u043d\u0430\u043c \u0438 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0443\u0447\u0430\u0441\u0442\u0432\u0443\u0435\u0442 \u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 10 \u043b\u0435\u0442. \u0415\u0433\u043e \u0424\u041b\u041f \u0441 2015 \u043f\u043e 2025 \u0433\u043e\u0434 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u043e\u0432 \u043d\u0430 14,7 \u043c\u043b\u043d \u0433\u0440\u043d. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u0434\u043e \u0432\u043e\u0439\u043d\u044b \u043e\u0441\u043d\u043e\u0432\u043d\u0430\u044f \u043d\u043e\u043c\u0435\u043d\u043a\u043b\u0430\u0442\u0443\u0440\u0430 \u0435\u0433\u043e \u0442\u043e\u0432\u0430\u0440\u043e\u0432 \u0441\u043e\u0441\u0442\u043e\u044f\u043b\u0430 \u0438\u0437 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043e\u0432, \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u043e\u0433\u043e \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f, \u043f\u0440\u0438\u043d\u0442\u0435\u0440\u043e\u0432, \u0437\u0430\u043f\u0440\u0430\u0432\u043a\u0438 \u043a\u0430\u0440\u0442\u0440\u0438\u0434\u0436\u0435\u0439, \u0430 \u043d\u0430\u0447\u0438\u043d\u0430\u044f \u0441 2023 \u0433\u043e\u0434\u0430 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447 \u043d\u0430\u0447\u0430\u043b \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u044c \u043a\u0432\u0430\u0434\u0440\u043e\u043a\u043e\u043f\u0442\u0435\u0440\u044b DJI Mavic, \u0440\u0430\u0434\u0438\u043e\u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0442\u043e\u0432\u0430\u0440\u044b \u0434\u043b\u044f \u0432\u043e\u0435\u043d\u043d\u044b\u0445 \u043d\u0443\u0436\u0434.<\/p>\n\n\n\n<p>\u0412 2011 \u0433\u043e\u0434\u0443, \u0438\u043c\u0435\u044f \u0443\u0436\u0435 \u0441\u0432\u043e\u0439 \u0424\u041b\u041f, \u043e\u043d \u0435\u0449\u0451 \u043e\u0441\u043d\u043e\u0432\u0430\u043b \u0447\u0430\u0441\u0442\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u00ab\u0411\u041e\u0411\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u043e\u0441\u044c \u043e\u043f\u0442\u043e\u0432\u043e\u0439 \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0435\u0439 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u0430\u043c\u0438, \u043f\u0435\u0440\u0438\u0444\u0435\u0440\u0438\u0439\u043d\u044b\u043c \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u044b\u043c \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435\u043c, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432 2024 \u0433\u043e\u0434\u0443 \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u043e \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u043d\u0430 \u0447\u0430\u0441\u0442\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u00ab\u0422\u0430\u0443\u0440\u0443\u0441 \u0424\u0430\u043a\u0442\u0443\u043c \u041b\u0430\u0439\u043d\u00bb, \u0433\u0434\u0435 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447 \u0437\u043d\u0430\u0447\u0438\u0442\u0441\u044f \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u043e\u043c. \u0417\u0430 \u043f\u0435\u0440\u0438\u043e\u0434 2018-2024 \u0433\u043e\u0434\u044b \u044d\u0442\u0430 \u0444\u0438\u0440\u043c\u0430 \u0432\u044b\u0438\u0433\u0440\u0430\u043b\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432 \u043d\u0430 50 \u043c\u043b\u043d \u0433\u0440\u043d. \u041a\u0430\u043a \u0438 \u0424\u041b\u041f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0430, \u0434\u043e \u0432\u043e\u0439\u043d\u044b \u0427\u041f \u00ab\u0411\u041e\u0411\u00bb \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 \u043f\u0440\u0438\u043d\u0442\u0435\u0440\u044b \u0438 \u043a\u0430\u0440\u0442\u0440\u0438\u0434\u0436\u0438, \u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u2014 \u0434\u0440\u043e\u043d\u044b \u0438 \u0437\u0430\u043f\u0447\u0430\u0441\u0442\u0438 \u043a \u043d\u0438\u043c.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/08\\\/cleaned1754834978_chlim-infographic_red.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1979&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:5513,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u043a\\u043e\\u043b\\u044c\\u043a\\u043e \\u0434\\u0435\\u043d\\u0435\\u0433 \\u0438 \\u043a\\u043e\\u0433\\u0434\\u0430 \\u0447\\u0438\\u043d\\u043e\\u0432\\u043d\\u0438\\u043a\\u0438 \\u0418\\u0432\\u0430\\u043d\\u043e-\\u0424\\u0440\\u0430\\u043d\\u043a\\u043e\\u0432\\u0441\\u043a\\u0430 \\u043e\\u0442\\u0434\\u0430\\u043b\\u0438 \\u0414\\u043c\\u0438\\u0442\\u0440\\u0438\\u044e \\u0428\\u043b\\u0438\\u043c\\u043e\\u0432\\u0438\\u0447\\u0443 \\u0437\\u0430 \\u043f\\u043e\\u0441\\u0442\\u0430\\u0432\\u043a\\u0443 \\u0442\\u043e\\u0432\\u0430\\u0440\\u043e\\u0432 \\u0434\\u043b\\u044f \\u0432\\u043e\\u0435\\u043d\\u043d\\u044b\\u0445 \\u0438 \\u0434\\u043b\\u044f \\u0440\\u0435\\u0430\\u043b\\u0438\\u0437\\u0430\\u0446\\u0438\\u0438 \\u043f\\u0440\\u043e\\u0433\\u0440\\u0430\\u043c\\u043c\\u044b \\u00ab\\u0417\\u0430\\u0449\\u0438\\u0442\\u0430 \\u0423\\u043a\\u0440\\u0430\\u0438\\u043d\\u044b\\u00bb \\u0432 \\u0448\\u043a\\u043e\\u043b\\u0430\\u0445 \\u0438 \\u0437\\u0430\\u0432\\u0435\\u0434\\u0435\\u043d\\u0438\\u044f\\u0445 \\u043f\\u0440\\u043e\\u0444\\u0435\\u0441\\u0441\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u043e-\\u0442\\u0435\\u0445\\u043d\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0433\\u043e \\u043e\\u0431\\u0440\\u0430\\u0437\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f. \\u0418\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u043a\\u0430 BlackBox OSINT\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u043a\\u043e\\u043b\\u044c\\u043a\\u043e \\u0434\\u0435\\u043d\\u0435\\u0433 \\u0438 \\u043a\\u043e\\u0433\\u0434\\u0430 \\u0447\\u0438\\u043d\\u043e\\u0432\\u043d\\u0438\\u043a\\u0438 \\u0418\\u0432\\u0430\\u043d\\u043e-\\u0424\\u0440\\u0430\\u043d\\u043a\\u043e\\u0432\\u0441\\u043a\\u0430 \\u043e\\u0442\\u0434\\u0430\\u043b\\u0438 \\u0414\\u043c\\u0438\\u0442\\u0440\\u0438\\u044e \\u0428\\u043b\\u0438\\u043c\\u043e\\u0432\\u0438\\u0447\\u0443 \\u0437\\u0430 \\u043f\\u043e\\u0441\\u0442\\u0430\\u0432\\u043a\\u0443 \\u0442\\u043e\\u0432\\u0430\\u0440\\u043e\\u0432 \\u0434\\u043b\\u044f \\u0432\\u043e\\u0435\\u043d\\u043d\\u044b\\u0445 \\u0438 \\u0434\\u043b\\u044f \\u0440\\u0435\\u0430\\u043b\\u0438\\u0437\\u0430\\u0446\\u0438\\u0438 \\u043f\\u0440\\u043e\\u0433\\u0440\\u0430\\u043c\\u043c\\u044b \\u00ab\\u0417\\u0430\\u0449\\u0438\\u0442\\u0430 \\u0423\\u043a\\u0440\\u0430\\u0438\\u043d\\u044b\\u00bb \\u0432 \\u0448\\u043a\\u043e\\u043b\\u0430\\u0445 \\u0438 \\u0437\\u0430\\u0432\\u0435\\u0434\\u0435\\u043d\\u0438\\u044f\\u0445 \\u043f\\u0440\\u043e\\u0444\\u0435\\u0441\\u0441\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u043e-\\u0442\\u0435\\u0445\\u043d\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0433\\u043e \\u043e\\u0431\\u0440\\u0430\\u0437\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f. \\u0418\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u043a\\u0430 BlackBox OSINT\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"992\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834978_chlim-infographic_red-1024x992.png\" alt=\"\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043d\u0435\u0433 \u0438 \u043a\u043e\u0433\u0434\u0430 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430 \u043e\u0442\u0434\u0430\u043b\u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u044e \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0443 \u0437\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0442\u043e\u0432\u0430\u0440\u043e\u0432 \u0434\u043b\u044f \u0432\u043e\u0435\u043d\u043d\u044b\u0445 \u0438 \u0434\u043b\u044f \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u00ab\u0417\u0430\u0449\u0438\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0438 \u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u044f\u0445 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e-\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT\n\" class=\"wp-image-1979\" title=\"\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043d\u0435\u0433 \u0438 \u043a\u043e\u0433\u0434\u0430 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430 \u043e\u0442\u0434\u0430\u043b\u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u044e \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0443 \u0437\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0442\u043e\u0432\u0430\u0440\u043e\u0432 \u0434\u043b\u044f \u0432\u043e\u0435\u043d\u043d\u044b\u0445 \u0438 \u0434\u043b\u044f \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u00ab\u0417\u0430\u0449\u0438\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0438 \u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u044f\u0445 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e-\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834978_chlim-infographic_red-1024x992.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834978_chlim-infographic_red-300x291.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834978_chlim-infographic_red-768x744.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834978_chlim-infographic_red-1536x1488.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834978_chlim-infographic_red-2048x1984.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043d\u0435\u0433 \u0438 \u043a\u043e\u0433\u0434\u0430 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430 \u043e\u0442\u0434\u0430\u043b\u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u044e \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0443 \u0437\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0442\u043e\u0432\u0430\u0440\u043e\u0432 \u0434\u043b\u044f \u0432\u043e\u0435\u043d\u043d\u044b\u0445 \u0438 \u0434\u043b\u044f \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u00ab\u0417\u0430\u0449\u0438\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0438 \u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u044f\u0445 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e-\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043d\u0435\u0433 \u0438 \u043a\u043e\u0433\u0434\u0430 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430 \u043e\u0442\u0434\u0430\u043b\u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u044e \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0443 \u0437\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0442\u043e\u0432\u0430\u0440\u043e\u0432 \u0434\u043b\u044f \u0432\u043e\u0435\u043d\u043d\u044b\u0445 \u0438 \u0434\u043b\u044f \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u00ab\u0417\u0430\u0449\u0438\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0438 \u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u044f\u0445 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e-\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 <\/em><a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\"><em>BlackBox OSINT<\/em><\/a><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0435\u0433\u043e \u0442\u0435\u0441\u043d\u043e\u0435 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441 \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c\u043e\u043c \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0438 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u043e\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u043d\u0430\u0443\u043a\u0438 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u041e\u0413\u0410 \u043f\u043e \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u044e \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u043d\u0430 \u0430\u0440\u043c\u0438\u044e \u2014 \u043d\u0435 \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u043e\u0441\u0442\u044c, \u043e\u043d \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0435\u0442 \u0441 \u043d\u0438\u043c\u0438 \u0443\u0436\u0435 \u043c\u043d\u043e\u0433\u043e \u043b\u0435\u0442. \u0418\u043c\u0435\u043d\u043d\u043e \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0434\u043b\u044f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0430 \u043d\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u043e\u0432\u043e\u0435 \u041e\u041e\u041e, \u0438 \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u043c\u0435\u0441\u044f\u0446\u0430 \u0435\u0433\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f \u0443\u0436\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u043e\u0434\u0438\u043d \u0437\u0430 \u0434\u0440\u0443\u0433\u0438\u043c \u0442\u0435\u043d\u0434\u0435\u0440\u044b \u043e\u0442 \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0445 \u0433\u043e\u0441\u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043d\u0435 \u043f\u0443\u0433\u0430\u0435\u0442 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u043e\u043f\u044b\u0442\u0430 \u0444\u0438\u0440\u043c\u044b, \u0435\u0451 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0439 \u0443\u0441\u0442\u0430\u0432\u043d\u044b\u0439 \u043a\u0430\u043f\u0438\u0442\u0430\u043b \u0438 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"if5\"><strong>\u041a\u0430\u043a \u0412\u0435\u0440\u0430 \u042f\u0440\u0435\u043c\u043a\u043e, \u0442\u0451\u0449\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0430, \u043f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u0438\u043b\u0430\u0441\u044c \u043a \u0441\u0435\u043c\u0435\u0439\u043d\u043e\u043c\u0443 \u0434\u0435\u043b\u0443 \u043f\u043e\u0441\u0442\u0430\u0432\u043e\u043a \u0434\u0440\u043e\u043d\u043e\u0432 \u0434\u043b\u044f \u0430\u0440\u043c\u0438\u0438 \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c<\/strong><\/h2>\n\n\n\n<p>\u0412\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u0432 2024 \u0433\u043e\u0434\u0443 \u041e\u041e\u041e \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb \u0438 \u043f\u0435\u0440\u0435\u0438\u043c\u0435\u043d\u043e\u0432\u0430\u043d\u0438\u0435 \u0427\u041f \u00ab\u0411\u041e\u0411\u00bb \u043d\u0430 \u0427\u041f \u00ab\u0422\u0430\u0443\u0440\u0443\u0441 \u0424\u0430\u043a\u0442\u0443\u043c \u041b\u0430\u0439\u043d\u00bb \u0438\u043c\u0435\u043b\u043e \u0446\u0435\u043b\u044c\u044e \u043b\u0438\u0448\u044c \u043e\u0434\u043d\u043e \u2014 \u043e\u0442\u0432\u0435\u0441\u0442\u0438 \u043d\u0435\u0436\u0435\u043b\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0433\u043b\u0430\u0437\u0430 \u043e\u0442 \u0444\u0430\u043c\u0438\u043b\u0438\u0438 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0441\u0432\u0435\u0442\u0438\u0442\u0441\u044f \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0438\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u0433\u043e\u0441\u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0439. \u0410 \u0442\u0430\u043a \u0441\u043e\u0437\u0434\u0430\u0451\u0442\u0441\u044f \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435, \u0447\u0442\u043e \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c \u0438 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u0442\u0440\u0430\u0442\u044f\u0442 \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0435 \u043d\u0430 \u043e\u0434\u043d\u0443 \u0438 \u0442\u0443 \u0436\u0435 \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u044c, \u0430 \u043d\u0430 \u0440\u0430\u0437\u0432\u0435\u0442\u0432\u043b\u0451\u043d\u043d\u0443\u044e \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u043f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a\u043e\u0432.<\/p>\n\n\n\n<p>\u0418\u043c\u0435\u043d\u043d\u043e \u0441 \u044d\u0442\u043e\u0439 \u0446\u0435\u043b\u044c\u044e, \u043d\u0430\u0432\u0435\u0440\u043d\u043e\u0435, \u0442\u0451\u0449\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0430, 67-\u043b\u0435\u0442\u043d\u044f\u044f \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0430 \u0412\u0435\u0440\u0430 \u042f\u0440\u0435\u043c\u043a\u043e, \u0432 \u0442\u043e\u043c \u0436\u0435 2024 \u0433\u043e\u0434\u0443, \u0430 \u0438\u043c\u0435\u043d\u043d\u043e 27 \u0430\u043f\u0440\u0435\u043b\u044f, \u0442\u0430\u043a\u0436\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u0441\u0432\u043e\u0439 \u0424\u041b\u041f \u0441 \u0442\u0430\u043a\u0438\u043c \u0436\u0435 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u2014 \u043d\u0435\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u043e\u043f\u0442\u043e\u0432\u0430\u044f \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u044f. \u0422\u0430\u043a \u0436\u0435, \u043a\u0430\u043a \u0438 \u041e\u041e\u041e \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb, \u0432\u0441\u0435\u0433\u043e \u0447\u0435\u0440\u0435\u0437 \u0447\u0435\u0442\u044b\u0440\u0435 \u043c\u0435\u0441\u044f\u0446\u0430 \u043f\u043e\u0441\u043b\u0435 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f, \u0424\u041b\u041f \u042f\u0440\u0435\u043c\u043a\u043e \u0412\u0435\u0440\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u0432\u043d\u0430 \u043d\u0430\u0447\u0430\u043b\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u0437\u0430\u043a\u0430\u0437\u044b \u043e\u0442 \u0442\u0435\u0445 \u0436\u0435 \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c\u0430 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0438 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u043d\u0430\u0443\u043a\u0438 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u041e\u0413\u0410.<\/p>\n\n\n\n<p>\u0412 \u0430\u0432\u0433\u0443\u0441\u0442\u0435 2024 \u0433\u043e\u0434\u0430 \u043c\u0430\u0442\u044c \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0430 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043b\u0430 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u044b \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c\u0443 <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2024-08-08-007425-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0442\u0440\u0451\u0445 \u0437\u0430\u0440\u044f\u0434\u043d\u044b\u0445 \u0441\u0442\u0430\u043d\u0446\u0438\u0439<\/a> EcoFlow DELTA 2 \u0434\u043b\u044f \u0432\u043e\u0435\u043d\u043d\u044b\u0445 \u043d\u0443\u0436\u0434 \u043d\u0430 \u043e\u0431\u0449\u0443\u044e \u0441\u0443\u043c\u043c\u0443 144 \u0442\u044b\u0441\u044f\u0447\u0438 \u0433\u0440\u0438\u0432\u0435\u043d, \u0438 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u043d\u0430\u0443\u043a\u0438 <a href=\"https:\/\/prozorro.gov.ua\/uk\/contract\/UA-2024-07-31-007926-a-a1\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u043b\u044f \u043c\u0435\u0434\u0438\u0430\u0442\u0435\u043a\u0438<\/a> \u2014 5 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u043e\u0432 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043e\u0432, \u043c\u0435\u0431\u0435\u043b\u0438 \u0438 \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u043d\u0430 \u043e\u0431\u0449\u0443\u044e \u0441\u0443\u043c\u043c\u0443 3 \u043c\u043b\u043d 971 \u0442\u044b\u0441\u044f\u0447\u0430 597 \u0433\u0440\u0438\u0432\u0435\u043d. \u041e\u0431\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430, \u043a\u0430\u043a \u043e\u0431\u044b\u0447\u043d\u043e, \u0441\u043e\u0441\u0442\u043e\u044f\u043b\u0438\u0441\u044c \u0431\u0435\u0437 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u0438 \u2014 \u0442\u0451\u0449\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0430 \u0431\u044b\u043b\u0430 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0438\u0445 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u043f\u043e\u0431\u0435\u0434\u0443.<\/p>\n\n\n\n<p>\u0411\u044b\u043b\u0438 \u043b\u0438 \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u044b \u0446\u0435\u043d\u044b \u0432 \u044d\u0442\u0438\u0445 \u0437\u0430\u043a\u0443\u043f\u043a\u0430\u0445? \u042d\u0442\u043e \u043b\u0435\u0433\u043a\u043e \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c. \u0412 \u0438\u044e\u043d\u0435 2024 \u0433\u043e\u0434\u0430 \u0442\u043e\u0442 \u0436\u0435 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u043d\u0430\u0443\u043a\u0438 \u0437\u0430\u043a\u0443\u043f\u0438\u043b \u0442\u043e \u0436\u0435 \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435 \u0434\u043b\u044f \u043c\u0435\u0434\u0438\u0430\u0442\u0435\u043a\u0438 \u0443 \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0424\u041b\u041f \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 8 \u043c\u043b\u043d 243 \u0442\u044b\u0441\u044f\u0447\u0438 653 \u0433\u0440\u0438\u0432\u043d\u044b \u0437\u0430 11 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u043e\u0432, \u0442\u043e \u0435\u0441\u0442\u044c \u043f\u043e \u0446\u0435\u043d\u0435 749 423 \u0433\u0440\u0438\u0432\u043d\u044b \u0437\u0430 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442. \u0426\u0435\u043d\u0430 \u0436\u0435 \u0443 \u0412\u0435\u0440\u044b \u042f\u0440\u0435\u043c\u043a\u043e \u0432\u044b\u0448\u043b\u0430 \u0432 794 319 \u0433\u0440\u0438\u0432\u0435\u043d, \u0442\u043e \u0435\u0441\u0442\u044c \u043d\u0430 44896 \u0433\u0440\u0438\u0432\u0435\u043d \u0434\u043e\u0440\u043e\u0436\u0435. \u0422\u043e \u0435\u0441\u0442\u044c \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u043f\u0435\u0440\u0435\u043f\u043b\u0430\u0442\u0438\u043b \u0412\u0435\u0440\u0435 \u042f\u0440\u0435\u043c\u043a\u043e 224 \u0441 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u043e\u0439 \u0442\u044b\u0441\u044f\u0447\u0438 \u0433\u0440\u0438\u0432\u0435\u043d. \u041d\u0435\u043f\u043b\u043e\u0445\u043e\u0439 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043e\u043a \u0434\u043b\u044f \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0438. \u041d\u0443, \u0438\u043b\u0438 \u043d\u0435 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0438, \u0430 \u0435\u0451 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u0438\u043c\u0447\u0438\u0432\u043e\u0433\u043e \u0441\u044b\u043d\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"if6\"><strong>\u0427\u0435\u043c \u0443\u0441\u043f\u0435\u043b\u0430 \u043e\u0431\u043e\u0433\u0430\u0442\u0438\u0442\u044c\u0441\u044f \u0441\u0435\u043c\u044c\u044f \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0430 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u0445 \u0442\u043e\u0432\u0430\u0440\u043e\u0432 \u0434\u043b\u044f \u0412\u0421\u0423<\/strong><\/h2>\n\n\n\n<p>\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0436\u0435\u043d\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0430 31-\u043b\u0435\u0442\u043d\u044f\u044f \u041b\u0438\u0434\u0438\u044f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447 \u0441 2016 \u043f\u043e 2025 \u0433\u043e\u0434 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0441\u043b\u0443\u0436\u0430\u0449\u0438\u043c \u0432 \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u0431\u0430\u043d\u043a\u0440\u043e\u0442\u0441\u0442\u0432\u0430 \u0417\u0430\u043f\u0430\u0434\u043d\u043e\u0433\u043e \u041c\u0435\u0436\u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u041c\u0438\u043d\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u044e\u0441\u0442\u0438\u0446\u0438\u0438, \u043c\u044b \u0441\u043c\u043e\u0433\u043b\u0438 \u043f\u0440\u043e\u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0435\u0451 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/8a22a997-4e73-4062-8a32-e927a25dbdf3\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438<\/a> \u0438 \u0434\u043e\u0445\u043e\u0434\u044b \u0438\u0445 \u0441\u0435\u043c\u044c\u0438. \u0415\u0441\u043b\u0438 \u0432 2022 \u0433\u043e\u0434\u0443 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0437\u0430 \u0433\u043e\u0434 13 \u0442\u044b\u0441\u044f\u0447 806 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0442\u043e \u0432 2023 \u0433\u043e\u0434\u0443, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d \u043d\u0430\u0447\u0430\u043b \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u043c\u0438 \u0442\u043e\u0432\u0430\u0440\u043e\u0432 \u0434\u043b\u044f \u0432\u043e\u0435\u043d\u043d\u044b\u0445 \u0447\u0435\u0440\u0435\u0437 \u0441\u0432\u043e\u0439 \u0424\u041b\u041f, \u0435\u0433\u043e \u0434\u043e\u0445\u043e\u0434 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0443\u0436\u0435 70 \u0442\u044b\u0441\u044f\u0447 200 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0437\u0430 \u0433\u043e\u0434, \u0430 \u0432 2024 \u0433\u043e\u0434\u0443, \u043a\u043e\u0433\u0434\u0430 \u043f\u043e\u044f\u0432\u0438\u043b\u043e\u0441\u044c \u0443\u0436\u0435 \u041e\u041e\u041e \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb, \u0434\u043e\u0445\u043e\u0434\u044b \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0430 \u0432\u044b\u0440\u043e\u0441\u043b\u0438 \u0430\u0436 \u0434\u043e 140 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0437\u0430 \u0433\u043e\u0434.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0436\u0438\u0437\u043d\u044c \u0441\u0435\u043c\u044c\u0438 \u043f\u043e\u0448\u043b\u0430 \u0432 \u0433\u043e\u0440\u0443, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0436\u0435\u043d\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0430 \u041b\u0438\u0434\u0438\u044f \u0432 \u0438\u044e\u043d\u0435 2025 \u0433\u043e\u0434\u0430 \u0441\u0442\u0430\u043b\u0430 \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0435\u0439 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f Tesla Model Y 2023 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430, <a href=\"https:\/\/auto.ria.com\/uk\/auto_tesla_model_y_38546659.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c<\/a> \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043e\u0442 31 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0410 \u0435\u0451 \u043c\u0430\u0442\u044c, 76-\u043b\u0435\u0442\u043d\u044f\u044f \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0430 \u0412\u0435\u0440\u0430 \u042f\u0440\u0435\u043c\u043a\u043e \u0432 2024 \u0433\u043e\u0434\u0443 \u0442\u0430\u043a\u0436\u0435 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 Audi Q5 2018 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f <a href=\"https:\/\/auto.ria.com\/uk\/car\/audi\/q5\/year\/2018\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u043e\u0438\u0442<\/a> \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043e\u0442 25 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u041d\u0435\u043f\u043b\u043e\u0445\u043e \u0442\u0430\u043a \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430 \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u0445 \u0446\u0435\u043d\u0430\u0445 \u043d\u0430 \u0442\u043e\u0432\u0430\u0440\u044b \u0434\u043b\u044f \u0444\u0440\u043e\u043d\u0442\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"325\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835007_tesla_model_y_2023_audi_q5_2018_shlimovich-1024x325.png\" alt=\"Tesla Model Y 2023 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u0431\u0435\u043b\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430 \u0438 Audi Q5 2018 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u0447\u0451\u0440\u043d\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430\n\" class=\"wp-image-1976\" title=\"Tesla Model Y 2023 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u0431\u0435\u043b\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430 \u0438 Audi Q5 2018 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u0447\u0451\u0440\u043d\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835007_tesla_model_y_2023_audi_q5_2018_shlimovich-1024x325.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835007_tesla_model_y_2023_audi_q5_2018_shlimovich-300x95.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835007_tesla_model_y_2023_audi_q5_2018_shlimovich-768x244.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835007_tesla_model_y_2023_audi_q5_2018_shlimovich-1536x488.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835007_tesla_model_y_2023_audi_q5_2018_shlimovich.png 1970w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0451\u043d\u043d\u044b\u0435 \u0436\u0435\u043d\u043e\u0439 \u0438 \u0442\u0451\u0449\u0435\u0439 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0430 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0434\u0432\u0430 \u0433\u043e\u0434\u0430 \u0435\u0433\u043e \u0430\u043a\u0442\u0438\u0432\u043d\u044b\u0445 \u043f\u043e\u0431\u0435\u0434 \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0432 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0435<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"if7\"><strong>\u041f\u043e\u0447\u0435\u043c\u0443 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u044e\u0449\u0438\u0435 \u043e\u0440\u0433\u0430\u043d\u044b \u043d\u0435 \u043f\u0443\u0433\u0430\u044e\u0442 \u0438\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u0432<\/strong><\/h2>\n\n\n\n<p>\u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043b\u0435\u0442 \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043d\u0435 \u0440\u0430\u0437 \u043b\u043e\u0432\u0438\u043b \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u043d\u0430\u0443\u043a\u0438 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u043d\u0430 \u0441\u0433\u043e\u0432\u043e\u0440\u0430\u0445 \u0441 \u043f\u043e\u0434\u0440\u044f\u0434\u0447\u0438\u043a\u0430\u043c\u0438 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432. \u0422\u0430\u043a, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0421\u041c\u0418, \u0432 2018 \u0433\u043e\u0434\u0443 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u043c\u0435\u0436\u0434\u0443 \u0441\u043e\u0431\u043e\u0439 \u0444\u0438\u0440\u043c\u044b \u0432\u044b\u0438\u0433\u0440\u0430\u043b\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u044b \u0443 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u043d\u0430\u0443\u043a\u0438 \u041e\u0413\u0410 \u043d\u0430 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c 20 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u043c\u0435\u0431\u0435\u043b\u0438 \u0434\u043b\u044f \u043f\u0440\u0438\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u043a\u0438\u0445 \u0448\u043a\u043e\u043b, \u0438\u043c\u0438\u0442\u0438\u0440\u0443\u044f \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u044e.<\/p>\n\n\n\n<p>\u0412 2022 \u0433\u043e\u0434\u0443 \u0442\u043e\u0442 \u0436\u0435 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u0432\u043e \u0432\u0440\u0435\u043c\u044f <a href=\"https:\/\/ngl.media\/2022\/12\/05\/osvityany-na-ivano-frankivshhyni-pereplatyat-majzhe-miljon-za-kulery-dlya-ukryttiv\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0442\u0435\u043d\u0434\u0435\u0440\u0430<\/a>, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438 \u0444\u0438\u0440\u043c\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e \u0432\u0441\u0435\u043c \u043f\u0440\u0438\u0437\u043d\u0430\u043a\u0430\u043c \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0438\u0441\u044c \u0432 \u0441\u0433\u043e\u0432\u043e\u0440\u0435, \u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043b \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u0442\u044c \u0431\u043e\u043b\u0435\u0435 1 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u043a\u0443\u043b\u0435\u0440\u044b \u0434\u043b\u044f \u0443\u043a\u0440\u044b\u0442\u0438\u0439 \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u043f\u043e \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c \u0430\u0436 \u0434\u043e 70% \u043f\u043e \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u044e \u0441 \u0440\u044b\u043d\u043e\u0447\u043d\u044b\u043c\u0438. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043f\u043e <a href=\"https:\/\/www.stopcor.org\/ukr\/section-suspilstvo\/news-udvichi-dorozhche-ivano-frankivschina-planue-pridbati-tehniku-dlya-shkil-za-zavischenimi-tsinami-u-figuranta-kriminalnih-sprav-13-07-2024.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> \u0421\u041c\u0418, \u0432 \u0438\u044e\u043b\u0435 2024 \u0433\u043e\u0434\u0430 \u0442\u043e\u0442 \u0436\u0435 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u043d\u0430\u0443\u043a\u0438 \u0431\u044b\u043b \u043f\u043e\u0439\u043c\u0430\u043d \u043d\u0430 \u043f\u043e\u043f\u044b\u0442\u043a\u0435 \u0437\u0430\u043a\u0443\u043f\u0438\u0442\u044c \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u0443\u044e \u0442\u0435\u0445\u043d\u0438\u043a\u0443 \u0434\u043b\u044f \u0448\u043a\u043e\u043b \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0431\u044b\u043b\u0438 \u0432\u0434\u0432\u043e\u0435 \u0434\u043e\u0440\u043e\u0436\u0435 \u0440\u044b\u043d\u043e\u0447\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438. \u041f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a\u043e\u043c \u0442\u043e\u0433\u0434\u0430 \u0431\u044b\u043b\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u0430\u044f \u0441 \u043b\u0438\u0446\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0443\u0435\u0442 \u0432 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0445 \u0434\u0435\u043b\u0430\u0445.<\/p>\n\n\n\n<p>\u0421\u0430\u043c \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447 \u0442\u0430\u043a\u0436\u0435 \u043d\u0435 \u0431\u044b\u043b \u043d\u0435 \u0437\u0430\u043c\u0435\u0447\u0435\u043d \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u044e\u0449\u0438\u043c\u0438 \u043e\u0440\u0433\u0430\u043d\u0430\u043c\u0438. \u0412 2019 \u0433\u043e\u0434\u0443 \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u044b <a href=\"https:\/\/southwestmtv.amcu.gov.ua\/news\/tekhnichniy-uchasnik-podav-tendernu-propozitsiyu-prikrittya\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0440\u0430\u0437\u043e\u0431\u043b\u0430\u0447\u0430\u043b<\/a> \u0430\u043d\u0442\u0438\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u044b\u0439 \u0441\u0433\u043e\u0432\u043e\u0440 \u0441 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043c \u0424\u041b\u041f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0411\u043e\u0440\u0438\u0441\u043e\u0432\u0438\u0447\u0430 \u0438 \u0424\u041b\u041f \u0412\u0430\u0441\u044c\u043a\u043e\u0432\u043e\u0439 \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u043e\u0432\u043d\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u043e\u0433\u043b\u0430\u0441\u043e\u0432\u044b\u0432\u0430\u043b\u0438 \u0441\u0432\u043e\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0442\u0435\u043d\u0434\u0435\u0440\u0430 \u043d\u0430 \u0437\u0430\u043a\u0443\u043f\u043a\u0443 \u043c\u043d\u043e\u0433\u043e\u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 205 040 \u0433\u0440\u0438\u0432\u0435\u043d, \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c\u043e\u043c \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430. \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447 \u0442\u043e\u0433\u0434\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u043a\u0430\u043a \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a, \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u043d\u043e \u043f\u043e\u0434\u0430\u0432 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043d\u0435 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u043e \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u044f\u043c, \u0447\u0442\u043e\u0431\u044b \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0442\u044c \u043f\u043e\u0431\u0435\u0434\u0443 \u0434\u0440\u0443\u0433\u043e\u043c\u0443 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0443. \u041e\u0431\u0430 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044f \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b\u0438 \u043e\u0434\u0438\u043d \u0430\u0434\u0440\u0435\u0441 \u0438 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043f\u043e\u0434\u0430\u0432\u0430\u043b\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b \u0441 \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u043c, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u043b\u043e \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0443. \u0417\u0430 \u044d\u0442\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442 \u043e\u0448\u0442\u0440\u0430\u0444\u043e\u0432\u0430\u043b \u043e\u0431\u043e\u0438\u0445 \u043d\u0430 32 \u0442\u044b\u0441\u044f\u0447\u0438 \u0433\u0440\u043d \u0438 \u0437\u0430\u043f\u0440\u0435\u0442\u0438\u043b \u0438\u043c \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0433\u043e\u0441\u0437\u0430\u043a\u0443\u043f\u043a\u0430\u0445 \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u0442\u0440\u0451\u0445 \u043b\u0435\u0442.<\/p>\n\n\n\n<p>\u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0447\u0442\u043e \u0437\u0430\u043a\u0443\u043f\u043a\u0438 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u043d\u0430\u0443\u043a\u0438 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u041e\u0413\u0410 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u00ab\u0417\u0430\u0449\u0438\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u043f\u043e \u0431\u0430\u0437\u043e\u0432\u043e\u0439 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0435 \u0434\u0435\u0442\u0435\u0439 \u043a \u0432\u043e\u0435\u043d\u043d\u044b\u043c \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f\u043c \u0438\u043c\u0435\u044e\u0442 \u0432\u0441\u0435 \u0442\u0435 \u0436\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u043a\u0438 \u0441\u0433\u043e\u0432\u043e\u0440\u0430 \u0441 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u043c \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0435\u043c \u0438 \u0435\u0433\u043e \u041e\u041e\u041e \u00ab\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u00bb. \u0414\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u044d\u0442\u043e\u0433\u043e \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u0412\u0438\u043a\u0442\u043e\u0440 \u041a\u0438\u043c\u0430\u043a\u043e\u0432\u0438\u0447 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442 \u044d\u0442\u0443 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c, \u043d\u0430 \u0441\u0435\u043a\u0443\u043d\u0434\u043e\u0447\u043a\u0443, \u0441 2015 \u0433\u043e\u0434\u0430. \u0418, \u0441\u0443\u0434\u044f \u043f\u043e \u0432\u0441\u0435\u043c\u0443, \u043d\u0438 \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442, \u043d\u0438 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043e\u0440\u0433\u0430\u043d\u044b, \u0435\u0433\u043e \u043f\u043e\u0447\u0435\u043c\u0443-\u0442\u043e \u043d\u0435 \u043f\u0443\u0433\u0430\u044e\u0442. \u0422\u0430\u043a \u0436\u0435 \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e \u0441\u0435\u0431\u044f \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e\u0442 \u0438 \u0447\u043b\u0435\u043d\u044b \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c\u0430 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u041a\u0430\u0431\u043c\u0438\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0437\u0430\u043a\u0443\u043f\u0430\u0442\u044c \u0442\u043e\u0432\u0430\u0440\u044b \u0434\u043b\u044f \u0430\u0440\u043c\u0438\u0438 \u043f\u043e \u0443\u043f\u0440\u043e\u0449\u0451\u043d\u043d\u043e\u0439 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0435 \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0431\u0435\u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u0438, \u043d\u0430 \u043f\u043e\u043b\u043d\u0443\u044e.<\/p>\n\n\n\n<p>\u0418 \u044d\u0442\u043e \u2014 \u043b\u0438\u0448\u044c \u043e\u0434\u043d\u0430 \u0438\u0437 \u043c\u043d\u043e\u0433\u0438\u0445 \u0438\u0441\u0442\u043e\u0440\u0438\u0439, \u043a\u0430\u043a \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0432 \u0442\u044b\u043b\u0443 \u043e\u0441\u0432\u0430\u0438\u0432\u0430\u044e\u0442 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u044c \u0412\u0421\u0423 \u0438 \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c \u043f\u043e \u043e\u0431\u043e\u0440\u043e\u043d\u0435 \u0441\u0442\u0440\u0430\u043d\u044b \u0432 \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u0434\u0435\u043b\u044c\u0446\u0430\u043c\u0438 \u0432 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435 \u043f\u0441\u0435\u0432\u0434\u043e-\u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432, \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044f \u043d\u0430 \u044d\u0442\u043e\u043c \u043b\u0438\u0447\u043d\u044b\u0435 \u043f\u0440\u0438\u0431\u044b\u043b\u0438 \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u0441\u0442\u0440\u0430\u043d\u044b. \u041f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u0437\u0430 \u0437\u0430\u043a\u0443\u043f\u043a\u0430\u043c\u0438 \u0432 \u044d\u0442\u043e \u043d\u0435\u043b\u0451\u0433\u043a\u043e\u0435 \u0434\u043b\u044f \u0441\u0442\u0440\u0430\u043d\u044b \u0432\u0440\u0435\u043c\u044f \u043d\u0435 \u043e\u0431\u0440\u0430\u0449\u0430\u0435\u0442 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u043d\u0430 \u043c\u0435\u0441\u0442\u043d\u044b\u0435 \u0442\u0435\u043d\u0434\u0435\u0440\u044b, \u0442\u043e\u0433\u0434\u0430 \u043a\u0430\u043a \u0442\u0430\u043c \u00ab\u043f\u0438\u043b\u044f\u0442\u00bb \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0438 \u043c\u0435\u0441\u0442\u043d\u044b\u0445 \u0431\u044e\u0434\u0436\u0435\u0442\u043e\u0432. \u0410 \u0441\u0442\u043e\u0438\u043b\u043e \u0431\u044b. \u0412\u0441\u043f\u043e\u043c\u043d\u0438\u0442\u044c \u0445\u043e\u0442\u044f \u0431\u044b \u0438\u0441\u0442\u043e\u0440\u0438\u044e <a href=\"https:\/\/blackboxosint.com\/ru\/kseniya-sushko-zamestitel-mera-dnepra-borisa-filatova-izbegaet-tyurmy-otmyvaya-milliony-na-remontah-shkol\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">\u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0414\u043d\u0435\u043f\u0440\u0430 \u041a\u0441\u0435\u043d\u0438\u0438 \u0421\u0443\u0448\u043a\u043e<\/a>, \u043f\u043e\u0433\u0440\u044f\u0437\u0448\u0435\u0439 \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u044b\u0445 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0430\u0445 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442\u0430\u0445 \u0448\u043a\u043e\u043b, \u043d\u043e \u0432\u0441\u0435 \u0442\u0430\u043a \u0438 \u043d\u0435 \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u0435\u043d\u043d\u043e\u0439 \u043a \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438.<\/p>\n\n\n\n<p>P.S. \u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u0447\u0442\u043e 48-\u043b\u0435\u0442\u043d\u0438\u0439 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u043f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 2025 \u0433\u043e\u0434 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0435, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0435\u0433\u043e <a href=\"https:\/\/www.facebook.com\/dshlimovich\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b<\/a> \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0435\u0442\u0438 Facebook, \u0436\u0438\u0432\u0451\u0442 \u0432 \u0418\u0437\u0440\u0430\u0438\u043b\u0435, \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0425\u0430\u0439\u0444\u0430. \u0415\u0441\u043b\u0438 \u044d\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0442\u0430\u043a, \u0442\u043e \u044d\u0442\u043e \u0432\u044b\u0437\u044b\u0432\u0430\u0435\u0442 \u0435\u0449\u0451 \u0431\u043e\u043b\u044c\u0448\u0435\u0435 \u0432\u043e\u0437\u043c\u0443\u0449\u0435\u043d\u0438\u0435: \u0433\u0440\u0430\u0431\u0438\u0442\u044c \u0441\u0442\u0440\u0430\u043d\u0443 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u0445 \u0430\u0440\u043c\u0438\u0438 \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u0438\u0441\u0442\u0430\u043d\u0446\u0438\u043e\u043d\u043d\u043e, \u0441\u043a\u0440\u044b\u0432\u0430\u044f\u0441\u044c \u0432 \u0434\u0440\u0443\u0433\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0435 \u2014 \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u0435\u0440\u0445 \u043d\u0430\u0433\u043b\u043e\u0441\u0442\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"533\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834986_facebook_dmytro_shlimovich-1024x533.png\" alt=\"\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0430 \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0435\u0442\u0438 Facebook\" class=\"wp-image-1977\" title=\"\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0430 \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0435\u0442\u0438 Facebook\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834986_facebook_dmytro_shlimovich-1024x533.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834986_facebook_dmytro_shlimovich-300x156.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834986_facebook_dmytro_shlimovich-768x400.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834986_facebook_dmytro_shlimovich-1536x800.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834986_facebook_dmytro_shlimovich-2048x1067.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447\u0430 \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0435\u0442\u0438 Facebook<\/em><\/figcaption><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>\u042d\u0442\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043d\u0435 \u043e \u0442\u043e\u043f-\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u0430\u0445 \u0441\u0442\u0440\u0430\u043d\u044b, \u043d\u0435 \u043e \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u0445 \u0432\u044b\u0441\u0448\u0435\u0433\u043e \u0440\u0430\u043d\u0433\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u044e\u0442\u0441\u044f \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0430\u0445. \u042d\u0442\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0431\u0443\u0434\u0435\u0442 \u043e &#8230;<\/p>\n","protected":false},"author":4,"featured_media":1984,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[2297,2295,2291,2285,2289,2305,2303,2307,2293,2287,2309,2299],"class_list":["post-1981","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-avtomat-kalashnikova","tag-andrej-rymar","tag-vera-yaremko","tag-dmitrij-shlimovich","tag-zashhita-ukrainy","tag-ivano-frankovsk","tag-ispolkom-ivano-frankovskogo-gorodskogo-soveta","tag-ooo-bob","tag-ooo-grafikaprom","tag-ooo-optomiks","tag-chp-taurus-faktum-lajn","tag-energoatom"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041a\u0430\u043a \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447 \u0432 \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430 \u00ab\u043f\u0438\u043b\u044f\u0442\u00bb \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u0438 \u0412\u0421\u0423 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c \u0438\u0437 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0441\u0432\u043e\u0439 \u0424\u041b\u041f \u0438 \u0444\u0438\u0440\u043c\u0443 \u201d\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u201d, \u0432 \u044f\u0432\u043d\u043e\u043c \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u0438\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u043c\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438, \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0438\u043c \u0442\u043e\u0432\u0430\u0440\u044b \u0434\u043b\u044f \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0430\u0440\u043c\u0438\u0438 \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/kak-dmitrij-shlimovich-v-sgovore-s-chinovnikami-ivano-frankovska-pilyat-byudzhet-na-pomoshhi-vsu\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041a\u0430\u043a \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447 \u0432 \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430 \u00ab\u043f\u0438\u043b\u044f\u0442\u00bb \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u0438 \u0412\u0421\u0423 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c \u0438\u0437 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0441\u0432\u043e\u0439 \u0424\u041b\u041f \u0438 \u0444\u0438\u0440\u043c\u0443 \u201d\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u201d, \u0432 \u044f\u0432\u043d\u043e\u043c \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u0438\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u043c\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438, \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0438\u043c \u0442\u043e\u0432\u0430\u0440\u044b \u0434\u043b\u044f \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0430\u0440\u043c\u0438\u0438 \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/kak-dmitrij-shlimovich-v-sgovore-s-chinovnikami-ivano-frankovska-pilyat-byudzhet-na-pomoshhi-vsu\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2025-08-11T16:46:45+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-08-11T16:46:46+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754866574_shlim_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"19 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-dmitrij-shlimovich-v-sgovore-s-chinovnikami-ivano-frankovska-pilyat-byudzhet-na-pomoshhi-vsu\/\",\"url\":\"https:\/\/testibb.top\/ru\/kak-dmitrij-shlimovich-v-sgovore-s-chinovnikami-ivano-frankovska-pilyat-byudzhet-na-pomoshhi-vsu\/\",\"name\":\"\u041a\u0430\u043a \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447 \u0432 \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430 \u00ab\u043f\u0438\u043b\u044f\u0442\u00bb \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u0438 \u0412\u0421\u0423 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-dmitrij-shlimovich-v-sgovore-s-chinovnikami-ivano-frankovska-pilyat-byudzhet-na-pomoshhi-vsu\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-dmitrij-shlimovich-v-sgovore-s-chinovnikami-ivano-frankovska-pilyat-byudzhet-na-pomoshhi-vsu\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754866589_red-shlim_1214_260.png\",\"datePublished\":\"2025-08-11T16:46:45+00:00\",\"dateModified\":\"2025-08-11T16:46:46+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u041f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c \u0438\u0437 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0441\u0432\u043e\u0439 \u0424\u041b\u041f \u0438 \u0444\u0438\u0440\u043c\u0443 \u201d\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u201d, \u0432 \u044f\u0432\u043d\u043e\u043c \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u0438\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u043c\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438, \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0438\u043c \u0442\u043e\u0432\u0430\u0440\u044b \u0434\u043b\u044f \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0430\u0440\u043c\u0438\u0438 \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-dmitrij-shlimovich-v-sgovore-s-chinovnikami-ivano-frankovska-pilyat-byudzhet-na-pomoshhi-vsu\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/kak-dmitrij-shlimovich-v-sgovore-s-chinovnikami-ivano-frankovska-pilyat-byudzhet-na-pomoshhi-vsu\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-dmitrij-shlimovich-v-sgovore-s-chinovnikami-ivano-frankovska-pilyat-byudzhet-na-pomoshhi-vsu\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754866589_red-shlim_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754866589_red-shlim_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-dmitrij-shlimovich-v-sgovore-s-chinovnikami-ivano-frankovska-pilyat-byudzhet-na-pomoshhi-vsu\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041a\u0430\u043a \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447 \u0432 \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430 \u00ab\u043f\u0438\u043b\u044f\u0442\u00bb \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u0438 \u0412\u0421\u0423\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041a\u0430\u043a \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447 \u0432 \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430 \u00ab\u043f\u0438\u043b\u044f\u0442\u00bb \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u0438 \u0412\u0421\u0423 BlackBOX OSINT","description":"\u041f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c \u0438\u0437 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0441\u0432\u043e\u0439 \u0424\u041b\u041f \u0438 \u0444\u0438\u0440\u043c\u0443 \u201d\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u201d, \u0432 \u044f\u0432\u043d\u043e\u043c \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u0438\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u043c\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438, \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0438\u043c \u0442\u043e\u0432\u0430\u0440\u044b \u0434\u043b\u044f \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0430\u0440\u043c\u0438\u0438 \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/kak-dmitrij-shlimovich-v-sgovore-s-chinovnikami-ivano-frankovska-pilyat-byudzhet-na-pomoshhi-vsu\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041a\u0430\u043a \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447 \u0432 \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430 \u00ab\u043f\u0438\u043b\u044f\u0442\u00bb \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u0438 \u0412\u0421\u0423 BlackBOX OSINT","og_description":"\u041f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c \u0438\u0437 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0441\u0432\u043e\u0439 \u0424\u041b\u041f \u0438 \u0444\u0438\u0440\u043c\u0443 \u201d\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u201d, \u0432 \u044f\u0432\u043d\u043e\u043c \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u0438\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u043c\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438, \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0438\u043c \u0442\u043e\u0432\u0430\u0440\u044b \u0434\u043b\u044f \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0430\u0440\u043c\u0438\u0438 \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c.","og_url":"https:\/\/testibb.top\/ru\/kak-dmitrij-shlimovich-v-sgovore-s-chinovnikami-ivano-frankovska-pilyat-byudzhet-na-pomoshhi-vsu\/","og_site_name":"BlackBOX OSINT","article_published_time":"2025-08-11T16:46:45+00:00","article_modified_time":"2025-08-11T16:46:46+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754866574_shlim_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"19 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/kak-dmitrij-shlimovich-v-sgovore-s-chinovnikami-ivano-frankovska-pilyat-byudzhet-na-pomoshhi-vsu\/","url":"https:\/\/testibb.top\/ru\/kak-dmitrij-shlimovich-v-sgovore-s-chinovnikami-ivano-frankovska-pilyat-byudzhet-na-pomoshhi-vsu\/","name":"\u041a\u0430\u043a \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447 \u0432 \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430 \u00ab\u043f\u0438\u043b\u044f\u0442\u00bb \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u0438 \u0412\u0421\u0423 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/kak-dmitrij-shlimovich-v-sgovore-s-chinovnikami-ivano-frankovska-pilyat-byudzhet-na-pomoshhi-vsu\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/kak-dmitrij-shlimovich-v-sgovore-s-chinovnikami-ivano-frankovska-pilyat-byudzhet-na-pomoshhi-vsu\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754866589_red-shlim_1214_260.png","datePublished":"2025-08-11T16:46:45+00:00","dateModified":"2025-08-11T16:46:46+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u041f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c \u0438\u0437 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0441\u0432\u043e\u0439 \u0424\u041b\u041f \u0438 \u0444\u0438\u0440\u043c\u0443 \u201d\u041e\u043f\u0442\u043e\u043c\u0438\u043a\u0441\u201d, \u0432 \u044f\u0432\u043d\u043e\u043c \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u0438\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u043c\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438, \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0438\u043c \u0442\u043e\u0432\u0430\u0440\u044b \u0434\u043b\u044f \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0430\u0440\u043c\u0438\u0438 \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c.","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/kak-dmitrij-shlimovich-v-sgovore-s-chinovnikami-ivano-frankovska-pilyat-byudzhet-na-pomoshhi-vsu\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/kak-dmitrij-shlimovich-v-sgovore-s-chinovnikami-ivano-frankovska-pilyat-byudzhet-na-pomoshhi-vsu\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/kak-dmitrij-shlimovich-v-sgovore-s-chinovnikami-ivano-frankovska-pilyat-byudzhet-na-pomoshhi-vsu\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754866589_red-shlim_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754866589_red-shlim_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/kak-dmitrij-shlimovich-v-sgovore-s-chinovnikami-ivano-frankovska-pilyat-byudzhet-na-pomoshhi-vsu\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u041a\u0430\u043a \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447 \u0432 \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0430 \u00ab\u043f\u0438\u043b\u044f\u0442\u00bb \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u0438 \u0412\u0421\u0423"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1981"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1981"}],"version-history":[{"count":3,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1981\/revisions"}],"predecessor-version":[{"id":1988,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1981\/revisions\/1988"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1984"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1981"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1981"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1981"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}