{"id":1853,"date":"2025-06-30T04:07:13","date_gmt":"2025-06-30T01:07:13","guid":{"rendered":"https:\/\/testibb.top\/?p=1853"},"modified":"2025-06-30T04:07:14","modified_gmt":"2025-06-30T01:07:14","slug":"de-zastryagly-spravy-top-korupczioneriv-tyshhenka-knyazyeva-krupy-ta-stepanova","status":"publish","type":"post","link":"https:\/\/testibb.top\/de-zastryagly-spravy-top-korupczioneriv-tyshhenka-knyazyeva-krupy-ta-stepanova\/","title":{"rendered":"\u0412\u043e\u043d\u0438 \u0434\u043e\u0441\u0456 \u043d\u0435 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0456: \u0434\u0435 \u0437\u0430\u0441\u0442\u0440\u044f\u0433\u043b\u0438 \u0441\u043f\u0440\u0430\u0432\u0438 \u0442\u043e\u043f-\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0456\u0432 \u0422\u0438\u0449\u0435\u043d\u043a\u0430, \u041a\u043d\u044f\u0437\u0454\u0432\u0430, \u041a\u0440\u0443\u043f\u0438 \u0442\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430"},"content":{"rendered":"\n<p><em>\u0417\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0441\u043a\u043e\u043b\u0438\u0445\u043d\u0443\u043b\u0438 \u0446\u0456\u043b\u0438\u0439 \u0440\u044f\u0434 \u0433\u0443\u0447\u043d\u0438\u0445 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u044c: \u0433\u043e\u043b\u043e\u0432\u0438 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043d\u044f\u0437\u0454\u0432\u0430 \u043d\u0430 \u0445\u0430\u0431\u0430\u0440\u0456 \u0443 2,7 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0433\u043e\u043b\u043e\u0432\u0438 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u041c\u0421\u0415\u041a \u0422\u0435\u0442\u044f\u043d\u0438 \u041a\u0440\u0443\u043f\u0438 \u0437 \u0433\u043e\u0440\u0430\u043c\u0438 \u0433\u043e\u0442\u0456\u0432\u043a\u0438 \u0432\u0434\u043e\u043c\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041c\u0438\u043a\u043e\u043b\u0438 \u0422\u0438\u0449\u0435\u043d\u043a\u0430 \u043f\u0456\u0441\u043b\u044f \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0443 \u0437 \u0432\u0438\u043a\u0440\u0430\u0434\u0435\u043d\u043d\u044f\u043c \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044f, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0431\u0443\u043b\u043e \u043f\u0440\u0438\u0439\u043d\u044f\u0442\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0437\u0430\u043e\u0447\u043d\u0435 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f&nbsp; \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u043e\u0445\u043e\u0440\u043e\u043d\u0438 \u0437\u0434\u043e\u0440\u043e\u0432\u2019\u044f \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430, \u044f\u043a\u0438\u0439 \u043f\u0435\u0440\u0435\u0445\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c. \u0412\u0441\u0456 \u0446\u0456 \u0441\u043f\u0440\u0430\u0432\u0438 \u0434\u043e\u0441\u0456 \u043d\u0435 \u0434\u043e\u0432\u0435\u0434\u0435\u043d\u0456 \u0434\u043e \u043a\u0456\u043d\u0446\u044f \u2014 \u0432\u0441\u0456 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u0438 \u0446\u0438\u0445 \u0456\u0441\u0442\u043e\u0440\u0456\u0439 \u0434\u043e\u0441\u0456 &nbsp; \u043d\u0435 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0456, \u0431\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e \u2014 \u043c\u0430\u0439\u0436\u0435 \u0432\u0441\u0456 \u0432\u043e\u043d\u0438 \u0437\u0430\u043b\u0438\u0448\u0430\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0456.&nbsp;<\/em><\/p>\n\n\n\n<p>\u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u0456\u0441\u043d\u0443\u0454 \u043d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0430, \u0441\u0442\u0456\u043b\u044c\u043a\u0438 \u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0441\u0443\u0441\u043f\u0456\u043b\u044c\u0441\u0442\u0432\u0456 \u043f\u0430\u043d\u0443\u0454 \u0434\u0443\u043c\u043a\u0430 \u043f\u0440\u043e \u0431\u0435\u0437\u043a\u0430\u0440\u043d\u0456\u0441\u0442\u044c \u0437\u043b\u043e\u0447\u0438\u043d\u0446\u0456\u0432 \u0442\u0430 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0456\u0432. \u041f\u0440\u043e \u0432\u0441\u0435 \u043c\u043e\u0436\u043d\u0430 \u0434\u043e\u043c\u043e\u0432\u0438\u0442\u0438\u0441\u044c, \u0431\u0443\u0434\u044c-\u044f\u043a\u0443 \u0441\u043f\u0440\u0430\u0432\u0443 \u043c\u043e\u0436\u043d\u0430 \u0437\u0430\u043a\u0440\u0438\u0442\u0438. \u041d\u0435 \u0442\u0430\u043a \u0432\u0436\u0435 \u0439 \u0431\u0430\u0433\u0430\u0442\u043e \u043c\u043e\u0436\u043d\u0430 \u0437\u0433\u0430\u0434\u0430\u0442\u0438 \u0433\u0443\u0447\u043d\u0438\u0445 \u0441\u043f\u0440\u0430\u0432 \u0442\u043e\u043f-\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0456\u0432, \u044f\u043a\u0456 \u0431\u0443\u043b\u0438 \u0434\u043e\u0432\u0435\u0434\u0435\u043d\u0456 \u0434\u043e \u0441\u0432\u043e\u0433\u043e \u043b\u043e\u0433\u0456\u0447\u043d\u043e\u0433\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u044f \u2014 \u043e\u0431\u0432\u0438\u043d\u0443\u0432\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u0438\u0440\u043e\u043a\u0443 \u0442\u0430 \u043f\u0440\u0438\u0442\u044f\u0433\u043d\u0435\u043d\u043d\u044f \u0434\u043e \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456. \u0417\u0430\u0442\u0435 \u043c\u043e\u0436\u043d\u0430 \u0437\u0433\u0430\u0434\u0430\u0442\u0438 \u0431\u0435\u0437\u043b\u0456\u0447 \u0441\u043f\u0440\u0430\u0432, \u044f\u043a\u0456 \u0434\u0435\u0441\u044c \u0437\u0430\u0433\u0443\u0431\u0438\u043b\u0438\u0441\u044c, \u0456 \u0437 \u0447\u0430\u0441\u043e\u043c \u043f\u043e\u0441\u0442\u0443\u043f\u043e\u0432\u043e \u0431\u0443\u043b\u0438 \u0437\u0430\u0431\u0443\u0442\u0456. \u0410\u0431\u0438 \u0446\u044c\u043e\u0433\u043e \u043d\u0435 \u0441\u0442\u0430\u043b\u043e\u0441\u044c, \u043c\u0438 \u0432\u0438\u0440\u0456\u0448\u0438\u043b\u0438 \u0434\u0456\u0437\u043d\u0430\u0442\u0438\u0441\u044c, \u0447\u0438 \u043d\u0435 \u0437\u0430\u0433\u0443\u0431\u0438\u043b\u0438\u0441\u044c \u0434\u0435\u0441\u044c \u0433\u0443\u0447\u043d\u0456 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u0441\u043f\u0440\u0430\u0432\u0438 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0445 \u0440\u043e\u043a\u0456\u0432 \u0456 \u0447\u0438 \u043d\u0435 \u043f\u0440\u0438\u0442\u044f\u0433\u043d\u0435\u043d\u0456 \u0432\u0438\u043f\u0430\u0434\u043a\u043e\u0432\u043e \u0434\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0442\u0456, \u0445\u0442\u043e \u043f\u0440\u0438\u0433\u043e\u043b\u043e\u043c\u0448\u0438\u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432 \u0440\u0456\u0432\u043d\u0435\u043c \u0441\u0432\u043e\u0454\u0457 \u043d\u0430\u0445\u0430\u0431\u043d\u043e\u0441\u0442\u0456 \u0443 \u0441\u043f\u0440\u0430\u0432\u0456 \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u0442\u0430 \u043c\u0430\u0439\u043d\u0430.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"top1\"><strong>\u0414\u0435 \u0422\u0435\u0442\u044f\u043d\u0430 \u041a\u0440\u0443\u043f\u0430 \u0445\u043e\u0432\u0430\u043b\u0430 \u0433\u0440\u043e\u0448\u0456, \u0437\u0430\u0440\u043e\u0431\u043b\u0435\u043d\u0456 \u043d\u0430 \u043f\u0456\u0434\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0445 \u0434\u043e\u0432\u0456\u0434\u043a\u0430\u0445 \u043f\u0440\u043e \u0456\u043d\u0432\u0430\u043b\u0456\u0434\u043d\u0456\u0441\u0442\u044c<\/strong><\/h2>\n\n\n\n<p>\u041c\u0430\u0431\u0443\u0442\u044c, \u043d\u0430\u0439\u0433\u0443\u0447\u043d\u0456\u0448\u043e\u044e \u0441\u043f\u0440\u0430\u0432\u043e\u044e \u043e\u0441\u0442\u0430\u043d\u043d\u044c\u043e\u0433\u043e \u0447\u0430\u0441\u0443 \u043f\u043e \u043f\u0440\u0430\u0432\u0443 \u043c\u043e\u0436\u0435 \u043d\u0430\u0437\u0438\u0432\u0430\u0442\u0438\u0441\u044c \u0441\u043f\u0440\u0430\u0432\u0430 \u0422\u0435\u0442\u044f\u043d\u0438 \u041a\u0440\u0443\u043f\u0438 \u2014 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0432\u0436\u0435 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0457 \u0433\u043e\u043b\u043e\u0432\u0438 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u043c\u0435\u0434\u0438\u043a\u043e-\u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u043e\u0457 \u0435\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e\u0457 \u043a\u043e\u043c\u0456\u0441\u0456\u0457 (\u041c\u0421\u0415\u041a), \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0438 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0440\u0430\u0434\u0438 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0443\u00bb \u0442\u0430 \u0417\u0430\u0441\u043b\u0443\u0436\u0435\u043d\u043e\u0457 \u043b\u0456\u043a\u0430\u0440\u043a\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u041c\u0430\u0431\u0443\u0442\u044c, \u0432\u0441\u0456 \u043f\u0430\u043c\u2019\u044f\u0442\u0430\u044e\u0442\u044c \u0444\u043e\u0442\u043e\u043a\u0430\u0440\u0442\u043a\u0438 \u0457\u0457 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0430, \u0449\u043e \u043b\u0435\u0436\u0438\u0442\u044c \u043d\u0430 \u043b\u0456\u0436\u043a\u0443, \u0437\u0430\u043f\u043e\u0432\u043d\u0435\u043d\u043e\u043c\u0443 \u043f\u0430\u0447\u043a\u0430\u043c\u0438 \u0434\u043e\u043b\u0430\u0440\u043e\u0432\u0438\u0445 \u043a\u0443\u043f\u044e\u0440.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"573\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206513_volodymyr_krupa_groshi-1024x573.png\" alt=\"\u0427\u043e\u043b\u043e\u0432\u0456\u043a \u0433\u043e\u043b\u043e\u0432\u0438 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u041c\u0421\u0415\u041a \u0422\u0435\u0442\u044f\u043d\u0438 \u041a\u0440\u0443\u043f\u0438 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041a\u0440\u0443\u043f\u0430 \u043f\u043e\u0437\u0443\u0454 \u0437 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u043c\u0438 \u0433\u0440\u043e\u0448\u0438\u043c\u0430 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043e\u0431\u0448\u0443\u043a\u0456\u0432 \u041d\u0410\u0411\u0423\n\" class=\"wp-image-1854\" style=\"width:653px;height:auto\" title=\"\u0427\u043e\u043b\u043e\u0432\u0456\u043a \u0433\u043e\u043b\u043e\u0432\u0438 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u041c\u0421\u0415\u041a \u0422\u0435\u0442\u044f\u043d\u0438 \u041a\u0440\u0443\u043f\u0438 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041a\u0440\u0443\u043f\u0430 \u043f\u043e\u0437\u0443\u0454 \u0437 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u043c\u0438 \u0433\u0440\u043e\u0448\u0438\u043c\u0430 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043e\u0431\u0448\u0443\u043a\u0456\u0432 \u041d\u0410\u0411\u0423\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206513_volodymyr_krupa_groshi-1024x573.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206513_volodymyr_krupa_groshi-300x168.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206513_volodymyr_krupa_groshi-768x430.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206513_volodymyr_krupa_groshi.png 1416w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0427\u043e\u043b\u043e\u0432\u0456\u043a \u0433\u043e\u043b\u043e\u0432\u0438 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u041c\u0421\u0415\u041a \u0422\u0435\u0442\u044f\u043d\u0438 \u041a\u0440\u0443\u043f\u0438 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041a\u0440\u0443\u043f\u0430 \u043f\u043e\u0437\u0443\u0454 \u0437 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u043c\u0438 \u0433\u0440\u043e\u0448\u0438\u043c\u0430 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043e\u0431\u0448\u0443\u043a\u0456\u0432 \u041d\u0410\u0411\u0423<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0435\u0442\u044f\u043d\u0443 \u041a\u0440\u0443\u043f\u0443 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043b\u0438 7 \u0436\u043e\u0432\u0442\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u0443 \u043f\u0456\u0434\u043e\u0437\u0440\u0456 \u0432 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0434\u0430\u0436\u0456 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u0445 \u0434\u043e\u0432\u0456\u0434\u043e\u043a \u043f\u0440\u043e \u0456\u043d\u0432\u0430\u043b\u0456\u0434\u043d\u0456\u0441\u0442\u044c, \u044f\u043a\u0456 \u0434\u0430\u0432\u0430\u043b\u0438 \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0430\u043c \u043f\u0440\u0438\u0437\u043e\u0432\u043d\u043e\u0433\u043e \u0432\u0456\u043a\u0443 \u0432\u0438\u0457\u0436\u0434\u0436\u0430\u0442\u0438 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0440\u043e\u0441\u0456\u0457. \u0416\u0456\u043d\u0446\u0456 \u0441\u0443\u0434 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0438\u0432 \u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u043f\u0456\u0434 \u0432\u0430\u0440\u0442\u043e\u044e \u0442\u0430 \u0441\u0443\u043c\u0443 \u0437\u0430\u0441\u0442\u0430\u0432\u0438 \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 501 \u043c\u043b\u043d \u0433\u0440\u043d, \u043e\u0434\u043d\u0430\u043a \u0432\u0436\u0435 \u0447\u0435\u0440\u0435\u0437 \u0434\u0435\u044f\u043a\u0438\u0439 \u0447\u0430\u0441 \u0437\u043d\u0438\u0437\u0438\u0432 \u0457\u0457 \u043c\u0430\u0439\u0436\u0435 \u0443\u0447\u0435\u0442\u0432\u0435\u0440\u043e \u2014 \u0434\u043e 112 \u043c\u043b\u043d \u0433\u0440\u043d, \u0445\u043e\u0447 \u0456 \u0446\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u041a\u0440\u0443\u043f\u0430 \u043d\u0435 \u0437\u043d\u0430\u0439\u0448\u043b\u0430, \u0442\u043e\u0436 \u043d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0438\u0441\u044c \u0443 \u0421\u0406\u0417\u041e, \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u044c\u043e\u044e \u0443\u0445\u0432\u0430\u043b\u043e\u044e \u0441\u0443\u0434\u0443 \u2014 \u0441\u0442\u0440\u043e\u043a\u043e\u043c \u0434\u043e 13 \u043b\u0438\u043f\u043d\u044f 2025 \u0440\u043e\u043a\u0443. \u0410\u0434\u0432\u043e\u043a\u0430\u0442\u0438 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0457 \u0433\u043e\u043b\u043e\u0432\u0438 \u0445\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u041c\u0421\u0415\u041a, \u0442\u0438\u043c \u0447\u0430\u0441\u043e\u043c, \u0432\u0438\u043c\u0430\u0433\u0430\u044e\u0442\u044c \u0432\u0456\u0434 \u0441\u0443\u0434\u0443 \u0437\u043c\u0435\u043d\u0448\u0438\u0442\u0438 \u0437\u0430\u0441\u0442\u0430\u0432\u0443 \u0441\u0432\u043e\u0457\u0439 \u043f\u0456\u0434\u0437\u0430\u0445\u0438\u0441\u043d\u0456\u0439 \u0430\u0436 \u0434\u043e 7 \u043c\u043b\u043d \u0433\u0440\u043d, \u0430\u0431\u043e \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u0432\u0456\u0434\u043f\u0443\u0441\u0442\u0438\u0442\u0438 \u0457\u0457 \u043f\u0456\u0434 \u0434\u043e\u043c\u0430\u0448\u043d\u0456\u0439 \u0430\u0440\u0435\u0448\u0442 \u0442\u0430 \u0437\u043d\u044f\u0442\u0438 \u0430\u0440\u0435\u0448\u0442 \u0437 \u0457\u0457 \u043c\u0430\u0439\u043d\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0410 \u0432\u0438\u043b\u0443\u0447\u0435\u043d\u043e \u0442\u0430 \u0437\u0430\u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043d\u043e \u0432 \u043d\u0435\u0457 \u0442\u0430 \u0447\u043b\u0435\u043d\u0456\u0432 \u0457\u0457 \u0440\u043e\u0434\u0438\u043d\u0438 \u0431\u0443\u043b\u043e \u0441\u0442\u0456\u043b\u044c\u043a\u0438, \u0449\u043e \u043c\u043e\u0436\u043d\u0430 \u043d\u0435 \u0442\u0435, \u0449\u043e \u0437\u0430\u0441\u0442\u0430\u0432\u0443 \u043e\u043f\u043b\u0430\u0442\u0438\u0442\u0438, \u0430 \u0446\u0456\u043b\u0435 \u043c\u0456\u0441\u0442\u043e \u0432\u0435\u0441\u044c \u0440\u0456\u043a \u0443\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438. \u0411\u043e \u00ab\u043d\u0430\u0433\u0440\u0456\u043b\u0430\u0441\u044c\u00bb \u0422\u0435\u0442\u044f\u043d\u0430 \u041a\u0440\u0443\u043f\u0430 \u043d\u0430 \u0432\u0456\u0439\u043d\u0456 \u043c\u0430\u0439\u0436\u0435 \u043d\u0430 \u043f\u0456\u0432\u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u041f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456 \u0432\u0438\u043b\u0443\u0447\u0438\u043b\u0438 \u0432 \u043d\u0435\u0457 \u0432\u0435\u043b\u0438\u0447\u0435\u0437\u043d\u0456 \u043e\u0431\u0441\u044f\u0433\u0438 \u0433\u043e\u0442\u0456\u0432\u043a\u0438, \u043a\u043e\u0448\u0442\u0438 \u043d\u0430 \u0440\u0430\u0445\u0443\u043d\u043a\u0430\u0445 \u0443 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0438\u0445 \u0431\u0430\u043d\u043a\u0430\u0445, \u0430 \u0442\u0430\u043a\u043e\u0436 \u044e\u0432\u0435\u043b\u0456\u0440\u043d\u0456 \u0432\u0438\u0440\u043e\u0431\u0438 \u0442\u0430 \u0434\u043e\u0440\u043e\u0433\u0456 \u0430\u043a\u0441\u0435\u0441\u0443\u0430\u0440\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0456 \u0441\u0430\u043c\u043e\u0457 \u0422\u0435\u0442\u044f\u043d\u0438 \u0432 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u043c\u0443 \u0441\u043b\u0456\u0434\u0447\u0456 \u0432\u0438\u043b\u0443\u0447\u0438\u043b\u0438 3 \u043c\u043b\u043d 179 \u0442\u0438\u0441\u044f\u0447 100 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u0442\u0430 \u0449\u0435 1,275 \u043c\u043b\u043d \u0433\u0440\u043d \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e. \u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u041a\u0440\u0443\u043f\u0430 \u0432\u0434\u043e\u043c\u0430 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u043b\u0430 \u0433\u043e\u0434\u0438\u043d\u043d\u0438\u043a Rolex SA-Geneve Suisse Oyster M <a href=\"https:\/\/glavcom.ua\/country\/criminal\/serezhki-dior-hodinnik-rolex-ekspertiza-otsinila-vartist-tsinnostej-viluchenikh-z-kvartiri-krupi-1063112.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e<\/a> 1,28 \u043c\u043b\u043d \u0433\u0440\u043d, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0441\u0435\u0440\u0435\u0436\u043a\u0438 Dior Joaillerie, \u0449\u043e <a href=\"https:\/\/glavcom.ua\/country\/criminal\/serezhki-dior-hodinnik-rolex-ekspertiza-otsinila-vartist-tsinnostej-viluchenikh-z-kvartiri-krupi-1063112.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043a\u043e\u0448\u0442\u0443\u044e\u0442\u044c<\/a> 700 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d. \u041d\u0430 \u0440\u043e\u0431\u043e\u0447\u043e\u043c\u0443 \u043c\u0456\u0441\u0446\u0456 \u041a\u0440\u0443\u043f\u0438 \u043b\u0435\u0436\u0430\u043b\u043e \u0449\u0435 93 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0442\u0430 2000 \u0454\u0432\u0440\u043e.<\/p>\n\n\n\n<p>\u041a\u0443\u043f\u0443 \u0433\u043e\u0442\u0456\u0432\u043a\u0438 \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043e \u0431\u0443\u043b\u043e \u0456 \u0432\u0434\u043e\u043c\u0430 \u0443 \u0457\u0457 \u0441\u0438\u043d\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041a\u0440\u0443\u043f\u0438 \u2014 296 200 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u0442\u0430 8800 \u0454\u0432\u0440\u043e. \u0420\u0430\u0437\u043e\u043c \u0437 \u043d\u0438\u043c\u0438 \u0431\u0443\u043b\u0438 \u0437\u043d\u0430\u0439\u0434\u0435\u043d\u0456 \u0456 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u0449\u043e\u0434\u043e \u043f\u0440\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u043c\u0435\u0434\u0438\u043a\u043e-\u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u043e\u0457 \u0435\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e\u0457 \u043a\u043e\u043c\u0456\u0441\u0456\u0457 \u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0456\u043c\u0438 \u043e\u0441\u043e\u0431\u0430\u043c\u0438 \u2014 \u043c\u0430\u0431\u0443\u0442\u044c, \u0449\u0435 \u043d\u0435 \u0432\u0441\u0442\u0438\u0433\u043b\u0438 \u0432\u0456\u0434\u0434\u0430\u0442\u0438 \u00ab\u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u00bb. \u041d\u0443, \u0456, \u0437\u0432\u0456\u0441\u043d\u043e, \u0447\u0430\u0441\u0442\u0438\u043d\u0443 \u0437\u0430\u0440\u043e\u0431\u043b\u0435\u043d\u043e\u0433\u043e \u041a\u0440\u0443\u043f\u043e\u044e \u0431\u0443\u043b\u043e \u0437\u043d\u0430\u0439\u0434\u0435\u043d\u043e \u0456 \u0432 \u0457\u0457 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0430: 57 000 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, 3 995 \u0444\u0443\u043d\u0442\u0456\u0432 \u0441\u0442\u0435\u0440\u043b\u0456\u043d\u0433\u0456\u0432 \u0442\u0430 3 728 500 \u0433\u0440\u043d.&nbsp;<\/p>\n\n\n\n<p>\u0410\u043b\u0435, \u044f\u043a \u0432\u0438\u044f\u0432\u0438\u043b\u043e\u0441\u044c, \u0446\u0435 \u0431\u0443\u043b\u043e \u0449\u0435 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0441\u0435. \u0412\u043f\u0440\u043e\u0434\u043e\u0432\u0436 2022-2023 \u0440\u043e\u043a\u0456\u0432 \u0422\u0435\u0442\u044f\u043d\u0430 \u041a\u0440\u0443\u043f\u0430 \u0442\u0430 \u0447\u043b\u0435\u043d\u0438 \u0457\u0457 \u0440\u043e\u0434\u0438\u043d\u0438 \u043f\u0435\u0440\u0456\u043e\u0434\u0438\u0447\u043d\u043e \u0432\u0438\u0432\u043e\u0437\u0438\u043b\u0438 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d \u0433\u043e\u0442\u0456\u0432\u043a\u0443, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0443 \u043d\u0435\u044e \u0432\u0456\u0434 \u0431\u0430\u0436\u0430\u044e\u0447\u0438\u0445 \u0443\u0445\u0438\u043b\u0438\u0442\u0438\u0441\u044c \u0432\u0456\u0434 \u043c\u043e\u0431\u0456\u043b\u0456\u0437\u0430\u0446\u0456\u0457. \u0407\u0457 \u0447\u043e\u043b\u043e\u0432\u0456\u043a \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 (\u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e \u043d\u0430 \u044f\u043a\u0438\u0445 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u0430\u0445) \u0432\u0438\u0457\u0436\u0434\u0436\u0430\u0432 \u0434\u0432\u0456\u0447\u0456 \u043d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u044e \u0404\u0432\u0440\u043e\u0441\u043e\u044e\u0437\u0443 \u0440\u0430\u0437\u043e\u043c \u0437 \u043a\u0443\u043f\u043e\u044e \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u0432\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439: 23 \u043a\u0432\u0456\u0442\u043d\u044f 2022 \u0440\u043e\u043a\u0443, \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0447\u0435\u0440\u0435\u0437 \u0434\u0432 \u043c\u0456\u0441\u044f\u0446\u0456 \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0432\u0456\u043d \u0432\u0438\u0432\u0456\u0437 207 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0449\u0435 \u0447\u0435\u0440\u0435\u0437 \u043c\u0456\u0441\u044f\u0446\u044c \u2014 29 \u0442\u0440\u0430\u0432\u043d\u044f \u2014 \u0432\u0456\u043d \u0432\u0438\u0432\u0456\u0437 \u0449\u0435 300 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0456 19 \u0442\u0438\u0441\u044f\u0447 \u0454\u0432\u0440\u043e \u0433\u043e\u0442\u0456\u0432\u043a\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0421\u0430\u043c\u0430 \u0422\u0435\u0442\u044f\u043d\u0430 \u041a\u0440\u0443\u043f\u0430 \u043f\u043e\u0457\u0445\u0430\u043b\u0430 \u0432\u0438\u0432\u043e\u0437\u0438\u0442\u0438 \u043e\u0434\u0440\u0430\u0437\u0443 600 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0443 \u0436\u043e\u0432\u0442\u043d\u0456 2022 \u0440\u043e\u043a\u0443, \u044f\u043a\u0456 \u0432\u043e\u043d\u0430 \u043f\u043e\u043a\u043b\u0430\u043b\u0430 \u043d\u0430 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0439 \u043d\u0430 \u0441\u0432\u043e\u0454 \u0456\u043c\u2019\u044f \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u0432 \u0431\u0430\u043d\u043a\u0443 \u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0456\u043a\u0438 \u041f\u043e\u043b\u044c\u0449\u0430. \u0414\u043e \u0441\u043f\u0440\u0430\u0432\u0438 \u0431\u0443\u043b\u0430 \u0437\u0430\u043b\u0443\u0447\u0435\u043d\u0430 \u0456 \u0457\u0457 \u043d\u0435\u0432\u0456\u0441\u0442\u043a\u0430 \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u041a\u0440\u0443\u043f\u0430, \u044f\u043a\u0456\u0439 \u0434\u043e\u0432\u0456\u0440\u0438\u043b\u0438 200 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u044f\u043a\u0456 \u0432\u043e\u043d\u0430 \u0432\u0438\u0432\u0435\u0437\u043b\u0430 3 \u043b\u0438\u043f\u043d\u044f 2023 \u0440\u043e\u043a\u0443. \u0422\u043e\u0436 \u0437\u0430\u0433\u0430\u043b\u043e\u043c \u0449\u0435 1,35 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u0442\u0430 26 \u0442\u0438\u0441\u044f\u0447 \u0454\u0432\u0440\u043e \u043a\u043e\u043b\u0438\u0448\u043d\u044f \u0433\u043e\u043b\u043e\u0432\u0430 \u041c\u0421\u0415\u041a \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0447\u0447\u0438\u043d\u043d\u0438 \u0437\u0430\u0432\u0431\u0430\u0447\u043b\u0438\u0432\u043e \u043d\u0430\u043c\u0430\u0433\u0430\u043b\u0430\u0441\u044c \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u0442\u0438 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c. \u0406 \u0446\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e.&nbsp;<\/p>\n\n\n\n<p>\u0423 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0438\u0445 \u0431\u0430\u043d\u043a\u0430\u0445 \u0441\u043b\u0456\u0434\u0447\u0456 \u0432\u0438\u044f\u0432\u0438\u043b\u0438 \u0449\u0435 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0440\u0430\u0445\u0443\u043d\u043a\u0456\u0432, \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0445 \u043d\u0430 \u0456\u043c\u2019\u044f \u0422\u0435\u0442\u044f\u043d\u0438 \u041a\u0440\u0443\u043f\u0438 \u0442\u0430 \u0457\u0457 \u0440\u043e\u0434\u0438\u0447\u0456\u0432. \u0412 \u043f\u043e\u043b\u044c\u0441\u044c\u043a\u043e\u043c\u0443 \u0431\u0430\u043d\u043a\u0443 \u043d\u0430 \u0440\u0430\u0445\u0443\u043d\u043a\u0443 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0440\u0443\u043f\u0438 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u043b\u0438\u0441\u044c 1 \u043c\u043b\u043d 245 \u0442\u0438\u0441\u044f\u0447 293 \u0434\u043e\u043b\u0430\u0440\u0438 \u0421\u0428\u0410 \u0442\u0430 11 372 \u0454\u0432\u0440\u043e. \u0412 \u0430\u0432\u0441\u0442\u0440\u0456\u0439\u0441\u044c\u043a\u043e\u043c\u0443 \u0431\u0430\u043d\u043a\u0443 Oberbank \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u041a\u0440\u0443\u043f\u0430 \u0442\u0440\u0438\u043c\u0430\u043b\u0430 195 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0456 \u0449\u0435 540 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0432 \u044f\u043a\u043e\u0441\u0442\u0456 \u0432\u0430\u043b\u044e\u0442\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0443. \u0412 \u0431\u0430\u043d\u043a\u0443 \u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0456\u043a\u0438 \u041f\u043e\u043b\u044c\u0449\u0430 \u0432 \u043d\u0435\u0457 \u0442\u0430\u043a\u043e\u0436 \u0431\u0443\u0432 \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u0437 200 600 \u0434\u043e\u043b\u0430\u0440\u0430\u043c\u0438 \u0421\u0428\u0410.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0443 \u0456 \u044f\u043a \u0436\u0435 \u0431\u0435\u0437 \u0440\u0430\u0445\u0443\u043d\u043a\u0443 \u0443 \u0448\u0432\u0435\u0439\u0446\u0430\u0440\u0441\u044c\u043a\u043e\u043c\u0443 \u0431\u0430\u043d\u043a\u0443 \u0443 \u043f\u043e\u0432\u0430\u0436\u043d\u043e\u0457 \u043b\u044e\u0434\u0438\u043d\u0438 \u0437 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u043c\u0438 \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0430\u043c\u0438. \u0423 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0437 \u043f\u0456\u0434\u0440\u043e\u0437\u0434\u0456\u043b\u0430\u043c\u0438 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u0440\u043e\u0437\u0432\u0456\u0434\u043a\u0438 \u0428\u0432\u0435\u0439\u0446\u0430\u0440\u0441\u044c\u043a\u043e\u0457 \u041a\u043e\u043d\u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0456\u0457 \u0441\u043b\u0456\u0434\u0447\u0438\u043c \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u0456\u0434\u0435\u043d\u0442\u0438\u0444\u0456\u043a\u0443\u0432\u0430\u0442\u0438 \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u0443 \u0431\u0430\u043d\u043a\u0443 LGT Bank AG (Schweiz), \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0422\u0435\u0442\u044f\u043d\u0456 \u041a\u0440\u0443\u043f\u0456, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u043b\u043e\u0441\u044f \u0449\u0435 599 000 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.&nbsp;<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/06\\\/cleaned1751206110_red-krupamsek-graphic.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1855&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:8084,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430 \\u0437 \\u0434\\u0430\\u043d\\u0438\\u043c\\u0438 \\u043f\\u0440\\u043e \\u0442\\u0435, \\u0441\\u043a\\u0456\\u043b\\u044c\\u043a\\u0438 \\u0433\\u0440\\u043e\\u0448\\u0435\\u0439 \\u0441\\u043b\\u0456\\u0434\\u0447\\u0456 \\u0437\\u043d\\u0430\\u0439\\u0448\\u043b\\u0438 \\u0443 \\u0422\\u0435\\u0442\\u044f\\u043d\\u0438 \\u041a\\u0440\\u0443\\u043f\\u0438, \\u0457\\u0457 \\u0447\\u043e\\u043b\\u043e\\u0432\\u0456\\u043a\\u0430 \\u0412\\u043e\\u043b\\u043e\\u0434\\u0438\\u043c\\u0438\\u0440\\u0430 \\u041a\\u0440\\u0443\\u043f\\u0438, \\u0457\\u0445\\u043d\\u044c\\u043e\\u0433\\u043e \\u0441\\u0438\\u043d\\u0430 \\u041e\\u043b\\u0435\\u043a\\u0441\\u0430\\u043d\\u0434\\u0440\\u0430 \\u041a\\u0440\\u0443\\u043f\\u0438 \\u0442\\u0430 \\u0457\\u0445\\u043d\\u044c\\u043e\\u0457 \\u043d\\u0435\\u0432\\u0456\\u0441\\u0442\\u043a\\u0438 \\u041a\\u0430\\u0442\\u0435\\u0440\\u0438\\u043d\\u0438 \\u041a\\u0440\\u0443\\u043f\\u0438\\n&quot;,&quot;alt&quot;:&quot;\\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430 \\u0437 \\u0434\\u0430\\u043d\\u0438\\u043c\\u0438 \\u043f\\u0440\\u043e \\u0442\\u0435, \\u0441\\u043a\\u0456\\u043b\\u044c\\u043a\\u0438 \\u0433\\u0440\\u043e\\u0448\\u0435\\u0439 \\u0441\\u043b\\u0456\\u0434\\u0447\\u0456 \\u0437\\u043d\\u0430\\u0439\\u0448\\u043b\\u0438 \\u0443 \\u0422\\u0435\\u0442\\u044f\\u043d\\u0438 \\u041a\\u0440\\u0443\\u043f\\u0438, \\u0457\\u0457 \\u0447\\u043e\\u043b\\u043e\\u0432\\u0456\\u043a\\u0430 \\u0412\\u043e\\u043b\\u043e\\u0434\\u0438\\u043c\\u0438\\u0440\\u0430 \\u041a\\u0440\\u0443\\u043f\\u0438, \\u0457\\u0445\\u043d\\u044c\\u043e\\u0433\\u043e \\u0441\\u0438\\u043d\\u0430 \\u041e\\u043b\\u0435\\u043a\\u0441\\u0430\\u043d\\u0434\\u0440\\u0430 \\u041a\\u0440\\u0443\\u043f\\u0438 \\u0442\\u0430 \\u0457\\u0445\\u043d\\u044c\\u043e\\u0457 \\u043d\\u0435\\u0432\\u0456\\u0441\\u0442\\u043a\\u0438 \\u041a\\u0430\\u0442\\u0435\\u0440\\u0438\\u043d\\u0438 \\u041a\\u0440\\u0443\\u043f\\u0438\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"721\" height=\"1024\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206110_red-krupamsek-graphic-721x1024.png\" alt=\"\u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 \u0437 \u0434\u0430\u043d\u0438\u043c\u0438 \u043f\u0440\u043e \u0442\u0435, \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0433\u0440\u043e\u0448\u0435\u0439 \u0441\u043b\u0456\u0434\u0447\u0456 \u0437\u043d\u0430\u0439\u0448\u043b\u0438 \u0443 \u0422\u0435\u0442\u044f\u043d\u0438 \u041a\u0440\u0443\u043f\u0438, \u0457\u0457 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0430 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0440\u0443\u043f\u0438, \u0457\u0445\u043d\u044c\u043e\u0433\u043e \u0441\u0438\u043d\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041a\u0440\u0443\u043f\u0438 \u0442\u0430 \u0457\u0445\u043d\u044c\u043e\u0457 \u043d\u0435\u0432\u0456\u0441\u0442\u043a\u0438 \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0438 \u041a\u0440\u0443\u043f\u0438\n\" class=\"wp-image-1855\" title=\"\u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 \u0437 \u0434\u0430\u043d\u0438\u043c\u0438 \u043f\u0440\u043e \u0442\u0435, \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0433\u0440\u043e\u0448\u0435\u0439 \u0441\u043b\u0456\u0434\u0447\u0456 \u0437\u043d\u0430\u0439\u0448\u043b\u0438 \u0443 \u0422\u0435\u0442\u044f\u043d\u0438 \u041a\u0440\u0443\u043f\u0438, \u0457\u0457 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0430 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0440\u0443\u043f\u0438, \u0457\u0445\u043d\u044c\u043e\u0433\u043e \u0441\u0438\u043d\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041a\u0440\u0443\u043f\u0438 \u0442\u0430 \u0457\u0445\u043d\u044c\u043e\u0457 \u043d\u0435\u0432\u0456\u0441\u0442\u043a\u0438 \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0438 \u041a\u0440\u0443\u043f\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206110_red-krupamsek-graphic-721x1024.png 721w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206110_red-krupamsek-graphic-211x300.png 211w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206110_red-krupamsek-graphic-768x1091.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206110_red-krupamsek-graphic-1082x1536.png 1082w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206110_red-krupamsek-graphic-1442x2048.png 1442w\" sizes=\"(max-width: 721px) 100vw, 721px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 \u0437 \u0434\u0430\u043d\u0438\u043c\u0438 \u043f\u0440\u043e \u0442\u0435, \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0433\u0440\u043e\u0448\u0435\u0439 \u0441\u043b\u0456\u0434\u0447\u0456 \u0437\u043d\u0430\u0439\u0448\u043b\u0438 \u0443 \u0422\u0435\u0442\u044f\u043d\u0438 \u041a\u0440\u0443\u043f\u0438, \u0457\u0457 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0430 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0440\u0443\u043f\u0438, \u0457\u0445\u043d\u044c\u043e\u0433\u043e \u0441\u0438\u043d\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041a\u0440\u0443\u043f\u0438 \u0442\u0430 \u0457\u0445\u043d\u044c\u043e\u0457 \u043d\u0435\u0432\u0456\u0441\u0442\u043a\u0438 \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0438 \u041a\u0440\u0443\u043f\u0438\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u0442\u0430 \u0434\u0435 \u0432\u0438\u044f\u0432\u0438\u043b\u0438 \u0443 \u0422\u0435\u0442\u044f\u043d\u0438 \u041a\u0440\u0443\u043f\u0438 \u0442\u0430 \u0457\u0457 \u0440\u043e\u0434\u0438\u0447\u0456\u0432. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430\u0433\u0430\u043b\u043e\u043c, \u044f\u043a\u0449\u043e \u043f\u043e\u0440\u0430\u0445\u0443\u0432\u0430\u0442\u0438 \u0443\u0441\u0456 \u0432\u0438\u043b\u0443\u0447\u0435\u043d\u0456 \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u0432\u0456 \u043a\u043e\u0448\u0442\u0438, \u0432 \u0442\u043e\u043c\u0443 \u0447\u0438\u0441\u043b\u0456 \u043f\u0435\u0440\u0435\u043c\u0456\u0449\u0435\u043d\u0456 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d \u0442\u0430 \u043a\u043e\u0448\u0442\u0438 \u043d\u0430 \u0440\u0430\u0445\u0443\u043d\u043a\u0430\u0445 \u0432 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0438\u0445 \u0431\u0430\u043d\u043a\u0430\u0445, \u0442\u043e \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c, \u0449\u043e \u0422\u0435\u0442\u044f\u043d\u0430 \u041a\u0440\u0443\u043f\u0430 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0441\u0445\u0435\u043c\u0456 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u0444\u0435\u0439\u043a\u043e\u0432\u043e\u0457 \u0456\u043d\u0432\u0430\u043b\u0456\u0434\u043d\u043e\u0441\u0442\u0456 \u0437\u043c\u043e\u0433\u043b\u0430 \u00ab\u0437\u0430\u0440\u043e\u0431\u0438\u0442\u0438\u00bb \u043f\u0440\u043e\u0441\u0442\u043e \u044f\u043a\u0456\u0441\u044c \u0448\u0430\u043b\u0435\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u2014 \u0431\u0456\u043b\u044c\u0448\u0435 410 \u043c\u043b\u043d \u0443 \u0433\u0440\u0438\u0432\u043d\u0435\u0432\u043e\u043c\u0443 \u0435\u043a\u0432\u0456\u0432\u0430\u043b\u0435\u043d\u0442\u0456. \u041c\u043e\u0436\u043d\u0430 \u0441\u043e\u0431\u0456 \u0442\u0456\u043b\u044c\u043a\u0438 \u0443\u044f\u0432\u0438\u0442\u0438, \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u043f\u0456\u0434\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0445 \u0434\u043e\u0432\u0456\u0434\u043e\u043a \u043f\u0440\u043e \u0456\u043d\u0432\u0430\u043b\u0456\u0434\u043d\u0456\u0441\u0442\u044c \u0432\u043e\u043d\u0430 \u0432\u0438\u0434\u0430\u043b\u0430 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u043c \u0442\u0430 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0437\u043e\u0431\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u043c.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u044f\u043a \u0441\u0442\u0430\u043b\u043e \u0432\u0456\u0434\u043e\u043c\u043e, \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u0431\u0430\u0433\u0430\u0442\u0456\u043b\u0430 \u0437\u0430\u0441\u043b\u0443\u0436\u0435\u043d\u0430 \u043b\u0456\u043a\u0430\u0440\u043a\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0423 \u043f\u0435\u0440\u0456\u043e\u0434 2020\u20132023 \u0440\u043e\u043a\u0456\u0432 \u0440\u043e\u0434\u0438\u043d\u0430 \u041a\u0440\u0443\u043f\u0438 \u0441\u043f\u0456\u043b\u044c\u043d\u043e \u0437 \u043d\u0438\u0437\u043a\u043e\u044e \u043e\u0441\u0456\u0431, \u0437\u043e\u043a\u0440\u0435\u043c\u0430 \u0411\u043e\u043c\u043a\u043e\u043c \u0410.\u0412., \u0421\u043b\u0430\u0441\u0442\u044c\u043e\u043d\u043e\u0432\u0438\u043c \u0410.\u0421., \u041f\u0440\u043e\u043a\u043e\u043f\u0447\u0435\u043d\u043a\u043e\u043c \u0406.\u0412., \u041b\u043e\u043f\u0435\u0441\u043e\u043c \u0412.\u0424., \u0440\u0435\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u043b\u0430 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0443 \u0441\u0445\u0435\u043c\u0443 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0433\u043e \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u044f \u0437\u0430 \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u00ab\u0413\u0430\u0440\u0430\u043d\u0442\u043e\u0432\u0430\u043d\u0438\u0439 \u043f\u043e\u043a\u0443\u043f\u0435\u0446\u044c\u00bb. \u0421\u0443\u0442\u044c \u0441\u0445\u0435\u043c\u0438 \u043f\u043e\u043b\u044f\u0433\u0430\u043b\u0430 \u0443 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u0456 \u0441\u043e\u043d\u044f\u0447\u043d\u0438\u0445 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0441\u0442\u0430\u043d\u0446\u0456\u0439, \u044f\u043a\u0456 \u0431\u0443\u043b\u0438 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0456 \u043d\u0435 \u043d\u0430 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u0431\u0443\u0434\u0456\u0432\u043b\u044f\u0445, \u044f\u043a \u0446\u044c\u043e\u0433\u043e \u0432\u0438\u043c\u0430\u0433\u0430\u0454 \u0437\u0430\u043a\u043e\u043d, \u0430 \u043d\u0430 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0445 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043a\u0430\u0445, \u0449\u043e \u043d\u0435 \u0434\u0430\u0454 \u043f\u0440\u0430\u0432\u0430 \u043d\u0430 \u0437\u0430\u0441\u0442\u043e\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u00ab\u0437\u0435\u043b\u0435\u043d\u043e\u0433\u043e \u0442\u0430\u0440\u0438\u0444\u0443\u00bb.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u041a\u0440\u0443\u043f\u0430, \u0430\u0431\u0438 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u0446\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0456 \u0432\u0432\u0435\u0441\u0442\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u0443 \u0432 \u043e\u043c\u0430\u043d\u0443, \u043f\u043e\u0434\u0430\u0432\u0430\u043b\u0430 \u043f\u0456\u0434\u0440\u043e\u0431\u043b\u0435\u043d\u0443 \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0443 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u044e, \u0432 \u044f\u043a\u0456\u0439 \u0437\u0430\u0437\u043d\u0430\u0447\u0430\u043b\u043e\u0441\u044c, \u043d\u0456\u0431\u0438\u0442\u043e \u0421\u0415\u0421 \u0440\u043e\u0437\u043c\u0456\u0449\u0435\u043d\u0456 \u0443 \u043c\u0435\u0436\u0430\u0445 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0438\u0445 \u0434\u043e\u043c\u043e\u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432 \u043d\u0430 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u0441\u043f\u043e\u0440\u0443\u0434\u0430\u0445. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c, \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u044f, \u0449\u043e \u0432\u0438\u0440\u043e\u0431\u043b\u044f\u043b\u0430\u0441\u044f \u0437 \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f\u043c \u0443\u043c\u043e\u0432 \u00ab\u0437\u0435\u043b\u0435\u043d\u043e\u0433\u043e \u0442\u0430\u0440\u0438\u0444\u0443\u00bb, \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u043b\u0430\u0441\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c \u0442\u0430\u0440\u0438\u0444\u043e\u043c, \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u043c \u0432\u0438\u043a\u043b\u044e\u0447\u043d\u043e \u0434\u043b\u044f \u0434\u043e\u043c\u043e\u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432 \u0456\u0437 \u0434\u0430\u0445\u043e\u0432\u0438\u043c\u0438 \u0421\u0415\u0421. \u0423 \u043f\u0456\u0434\u0441\u0443\u043c\u043a\u0443, \u043d\u0430 \u0434\u0443\u043c\u043a\u0443 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0440\u043e\u0434\u0438\u043d\u0430 \u041a\u0440\u0443\u043f\u0438 \u0442\u0430 \u0457\u0445\u043d\u0456 \u0441\u043f\u0456\u043b\u044c\u043d\u0438\u043a\u0438 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u043a\u043e\u0448\u0442\u0438 \u043d\u0430 \u0441\u0443\u043c\u0443 6 \u043c\u043b\u043d 379 \u0442\u0438\u0441\u044f\u0447 788 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.&nbsp;<\/p>\n\n\n\n<p>\u0414\u043e \u0446\u0456\u0454\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0431\u0443\u043b\u0438 \u0437\u0430\u043b\u0443\u0447\u0435\u043d\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0442\u0430 \u043e\u0441\u043e\u0431\u0438, \u044f\u043a\u0456 \u0437\u0430\u0439\u043c\u0430\u043b\u0438\u0441\u044f \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044f\u043c \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u0445 \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0438\u0445 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0456\u0432: \u0422\u041e\u0412 \u00ab\u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u0435 \u043e\u0431\u043b\u0430\u0441\u043d\u0435 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0435 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e\u00bb, \u0422\u041e\u0412 \u00ab\u0417\u0435\u043c\u0435\u043b\u044c\u043d\u043e-\u043a\u043e\u043d\u0441\u0430\u043b\u0442\u0438\u043d\u0433\u043e\u0432\u0435 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e \u0421\u0422\u0421\u00bb, \u0424\u041e\u041f \u042e\u0434\u0430\u0454\u0432\u0430, \u0424\u041e\u041f \u041d\u0456\u043c\u0435\u0446\u044c.<\/p>\n\n\n\n<p>\u041f\u043e\u043a\u0438 \u0449\u043e \u0432\u0441\u0435 \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u0442\u0430\u043a, \u0449\u043e \u0434\u0435\u0442\u0435\u043a\u0442\u0438\u0432\u0438 \u041d\u0410\u0411\u0423 \u0442\u0430 \u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440\u0438 \u0421\u0410\u041f \u043c\u0456\u0446\u043d\u043e \u0432\u0437\u044f\u043b\u0438\u0441\u044c \u0437\u0430 \u0422\u0435\u0442\u044f\u043d\u0443 \u041a\u0440\u0443\u043f\u0443. \u041e\u0434\u043d\u0430\u043a, \u0441\u043f\u0440\u0430\u0432\u0430 \u0434\u043e\u0441\u0456 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0442\u0430\u0434\u0456\u0457 \u0434\u043e\u0441\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0456 \u0432\u0441\u0435 \u0449\u0435 \u043d\u0435 \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u0430 \u0434\u043e \u0441\u0443\u0434\u0443.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"top2\"><strong>\u042f\u043a \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434 \u041a\u043d\u044f\u0437\u0454\u0432 \u043f\u0456\u0441\u043b\u044f \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0445\u0430\u0431\u0430\u0440\u0430 \u0432 2,7 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430\u043c\u0430\u0433\u0430\u0432\u0441\u044f \u0432\u0442\u0435\u043a\u0442\u0438 \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438<\/strong><\/h2>\n\n\n\n<p>\u0410 \u043e\u0442 \u0456\u0437 \u0449\u0435 \u043e\u0434\u043d\u0456\u0454\u044e \u0433\u0443\u0447\u043d\u043e\u044e \u0441\u043f\u0440\u0430\u0432\u043e\u044e \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043d\u044f\u0437\u0454\u0432\u0430 \u0432\u0441\u0435 \u043d\u0435 \u0442\u0430\u043a \u0440\u0430\u0434\u0456\u0441\u043d\u043e. \u0417\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u041a\u043d\u044f\u0437\u0454\u0432\u0430 \u00ab\u043d\u0430 \u0433\u0430\u0440\u044f\u0447\u043e\u043c\u0443\u00bb \u2014 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f <a href=\"https:\/\/zaxid.net\/golovu_verhovnogo_sudu_knyazyeva_vikrili_na_habari_u_3_mln_za_rishennya_na_korist_oligarha_zhevago_n1563599?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0445\u0430\u0431\u0430\u0440\u0430<\/a> \u0432 \u043a\u043e\u0441\u043c\u0456\u0447\u043d\u0456 2,7 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u2014 \u0432\u0456\u0434\u0431\u0443\u043b\u043e\u0441\u044c \u0434\u0435\u0442\u0435\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u041d\u0410\u0411\u0423 16 \u0442\u0440\u0430\u0432\u043d\u044f 2023 \u0440\u043e\u043a\u0443. \u041a\u043d\u044f\u0437\u0454\u0432 \u0432\u0442\u0440\u0430\u0442\u0438\u0432 \u0441\u0432\u043e\u044e \u043f\u043e\u0441\u0430\u0434\u0443 \u0433\u043e\u043b\u043e\u0432\u0438 \u0441\u0443\u0434\u0443, \u0430\u043b\u0435 \u0434\u043e\u0441\u0456 \u043c\u0430\u0454 \u0441\u0442\u0430\u0442\u0443\u0441 \u0441\u0443\u0434\u0434\u0456 \u0456\u2026 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u0454 \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0456.<\/p>\n\n\n\n<p>\u041e\u0434\u0440\u0430\u0437\u0443 \u043f\u0456\u0441\u043b\u044f \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f, 18 \u0442\u0440\u0430\u0432\u043d\u044f 2023 \u0440\u043e\u043a\u0443, \u0412\u0438\u0449\u0438\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0439 \u0441\u0443\u0434 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043e\u0431\u0440\u0430\u0432 \u0437\u0430\u043f\u043e\u0431\u0430\u0436\u043d\u0438\u0439 \u0437\u0430\u0445\u0456\u0434 \u041a\u043d\u0438\u0437\u0454\u0432\u0443 \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 \u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u043f\u0456\u0434 \u0432\u0430\u0440\u0442\u043e\u044e \u0437 \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044e \u0432\u0438\u0439\u0442\u0438 \u043f\u0456\u0434 \u0437\u0430\u0441\u0442\u0430\u0432\u0443 \u0443 107 \u043c\u043b\u043d \u0433\u0440\u043d. \u0410\u043b\u0435 \u043d\u0430\u0434\u0430\u043b\u0456 \u0410\u043f\u0435\u043b\u044f\u0446\u0456\u0439\u043d\u0430 \u043f\u0430\u043b\u0430\u0442\u0430 \u0412\u0410\u041a\u0421 \u0437\u043c\u0435\u043d\u0448\u0438\u043b\u0430 \u0441\u0443\u043c\u0443&nbsp; \u0446\u0456\u0454\u0457 \u0437\u0430\u0441\u0442\u0430\u0432\u0438 \u0441\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0434\u043e 75 \u043c\u043b\u043d \u0433\u0440\u043d, \u043f\u043e\u0442\u0456\u043c \u0434\u043e 55, 45, 35 \u043c\u043b\u043d \u0433\u0440\u043d, \u0430 \u0437\u0433\u043e\u0434\u043e\u043c, 21 \u0433\u0440\u0443\u0434\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u2014 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u0434\u043e 20 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0406 \u043e\u0442 30 \u0441\u0456\u0447\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u0412\u0410\u041a\u0421 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u0432 \u0434\u0456\u044e \u0437\u0430\u043f\u043e\u0431\u0456\u0436\u043d\u043e\u0433\u043e \u0437\u0430\u0445\u043e\u0434\u0443 \u041a\u043d\u044f\u0437\u0454\u0432\u0443 \u0434\u043e 29 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2024 \u0440\u043e\u043a\u0443, \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 <a href=\"https:\/\/www.ukrinform.ua\/rubric-society\/3899696-sprava-knazeva-u-vaks-zacitali-obvinuvalnij-akt-sud-pocav-vivcati-dokazi.html?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u043c\u0435\u043d\u0448\u0438\u0432\u0448\u0438<\/a> \u0440\u043e\u0437\u043c\u0456\u0440 \u0437\u0430\u0441\u0442\u0430\u0432\u0438 \u0441\u0432\u043e\u0454\u043c\u0443 \u043a\u043e\u043b\u0435\u0437\u0456 \u0437 20 \u043c\u043b\u043d \u0433\u0440\u043d \u0434\u043e 18,168 \u043c\u043b\u043d \u0433\u0440\u043d, \u0456 \u043e\u0442 \u0441\u0443\u0434\u0434\u044f \u041a\u043d\u044f\u0437\u0454\u0432 <a href=\"https:\/\/lb.ua\/society\/2024\/01\/31\/596266_eksgolovu_verhovnogo_sudu_knyazieva.html?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0438\u0439\u0448\u043e\u0432<\/a> \u043d\u0430 \u043f\u0435\u0440\u0456\u043e\u0434 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430 \u0437 \u0421\u0406\u0417\u041e \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0443.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0430\u0432\u0435\u0441\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0441\u043f\u0440\u0430\u0432\u0430 \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043d\u044f\u0437\u0454\u0432\u0430 \u0431\u0443\u043b\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u0430 \u043d\u0430 \u0440\u043e\u0437\u0433\u043b\u044f\u0434 \u0434\u043e \u0441\u0443\u0434\u0443, \u0456 \u043d\u0430 \u043f\u0435\u0440\u0448\u043e\u043c\u0443 \u043f\u0456\u0434\u0433\u043e\u0442\u043e\u0432\u0447\u043e\u043c\u0443 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u043d\u0456 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0443 \u0437\u0430\u044f\u0432\u0438\u0432, \u0449\u043e \u043d\u0435 \u0432\u0438\u0437\u043d\u0430\u0454 \u0441\u0432\u043e\u0454\u0457 \u043f\u0440\u043e\u0432\u0438\u043d\u0438 \u0456 \u0449\u043e \u0432\u0441\u0456 \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0435\u043d\u043d\u044f \u043f\u0440\u043e\u0442\u0438 \u043d\u044c\u043e\u0433\u043e \u00ab\u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u0430\u0431\u0441\u0442\u0440\u0430\u043a\u0442\u043d\u0456\u00bb.&nbsp;<\/p>\n\n\n\n<p>16 \u043a\u0432\u0456\u0442\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u0437 \u041a\u043d\u044f\u0437\u0454\u0432\u0430 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 <a href=\"https:\/\/novynarnia.com\/2024\/05\/27\/z-knyazyeva-znyaly-elektronnyj-braslet-bo-v-nogo-po-shist-godyn-nemaye-svitla\/?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u043d\u044f\u043b\u0438<\/a> \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0438\u0439 \u0431\u0440\u0430\u0441\u043b\u0435\u0442, \u0441\u043f\u0438\u0440\u0430\u044e\u0447\u0438\u0441\u044c \u043d\u0430&nbsp; \u0439\u043e\u0433\u043e \u0437\u0430\u044f\u0432\u0443 \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0432 \u043d\u044c\u043e\u0433\u043e \u0437\u0430 \u0439\u043e\u0433\u043e \u043c\u0456\u0441\u0446\u0435\u043c \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u043f\u043e \u0448\u0456\u0441\u0442\u044c \u0433\u043e\u0434\u0438\u043d \u043d\u0435\u043c\u0430\u0454 \u0441\u0432\u0456\u0442\u043b\u0430 \u0442\u0430 \u0437\u0432\u2019\u044f\u0437\u043a\u0443, \u0430 \u0442\u0430\u043a\u043e\u0436, \u0449\u043e \u0431\u0440\u0430\u0441\u043b\u0435\u0442 \u044f\u043a\u0438\u043c\u043e\u0441\u044c \u0447\u0438\u043d\u043e\u043c \u043f\u043e\u0433\u0430\u043d\u043e \u0432\u043f\u043b\u0438\u0432\u0430\u0454 \u043d\u0430 \u0439\u043e\u0433\u043e \u0437\u0434\u043e\u0440\u043e\u0432&#8217;\u044f. \u041d\u0435\u0439\u043c\u043e\u0432\u0456\u0440\u043d\u043e, \u0430\u043b\u0435 \u0444\u0430\u043a\u0442.<\/p>\n\n\n\n<p>\u041d\u0435 \u0434\u0438\u0432\u043d\u043e, \u0449\u043e 11 \u043b\u0438\u043f\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u041a\u043d\u044f\u0437\u0454\u0432, \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u044e\u0447\u0438\u0441\u044c \u043d\u0430\u0433\u043e\u0434\u043e\u044e, \u0432\u0438\u0440\u0456\u0448\u0438\u0432&nbsp; \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u0432\u0442\u0435\u043a\u0442\u0438 \u0437 \u043a\u0440\u0430\u0457\u043d\u0438, \u0445\u043e\u0447 \u0456 \u0431\u0435\u0437\u0443\u0441\u043f\u0456\u0448\u043d\u043e: \u0439\u043e\u0433\u043e <a href=\"https:\/\/www.kyivpost.com\/uk\/post\/35649?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0443\u043f\u0438\u043d\u0438\u043b\u0438<\/a> \u0431\u0456\u043b\u044f \u043a\u043e\u0440\u0434\u043e\u043d\u0443 \u0437 \u0420\u0443\u043c\u0443\u043d\u0456\u0454\u044e.&nbsp; \u0406 \u0437\u043d\u0430\u0454\u0442\u0435, \u0449\u043e? \u0417\u0430 \u0446\u0435 \u0432\u0456\u043d \u043d\u0435 \u043f\u043e\u043d\u0456\u0441 \u0436\u043e\u0434\u043d\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456. \u0417\u0430\u0441\u0442\u0430\u0432\u0443 \u0437 \u043d\u044c\u043e\u0433\u043e \u043d\u0456\u0445\u0442\u043e \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u044c \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u043d\u0435 \u0441\u0442\u044f\u0433\u043d\u0443\u0432, \u0430 \u0437\u0430 \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u0443\u043c\u043e\u0432 \u0437\u0430\u0441\u0442\u0430\u0432\u0438 \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u043d\u044f \u041a\u043d\u044f\u0437\u0454\u0432 \u043d\u0435 \u043e\u0442\u0440\u0438\u043c\u0430\u0432. \u041d\u0435 \u043f\u043e\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043b\u043e \u0437\u0430 \u0446\u0438\u043c \u0456 \u0430\u0440\u0435\u0448\u0442\u0443 \u2014 \u0432\u0456\u043d \u0434\u0430\u043b\u0456 \u0441\u043e\u0431\u0456 \u0436\u0438\u0432\u0435 \u0441\u043f\u043e\u043a\u0456\u0439\u043d\u043e, \u043d\u0456\u0431\u0438 \u043d\u0456\u0447\u043e\u0433\u043e \u043d\u0435 \u0431\u0443\u043b\u043e.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u0449\u043e \u0441\u0442\u043e\u0441\u0443\u0454\u0442\u044c\u0441\u044f \u0441\u0430\u043c\u0438\u0445 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0456\u0432 \u0441\u043f\u0440\u0430\u0432\u0438, \u0442\u043e, \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">BlackBox OSINT<\/a>, \u043f\u043e\u0441\u0456\u0431\u043d\u0438\u043a \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043d\u044f\u0437\u0454\u0432\u0430 \u0443 \u0434\u0430\u043d\u0456\u0439 \u0441\u043f\u0440\u0430\u0432\u0456, \u0430\u0434\u0432\u043e\u043a\u0430\u0442 \u041e\u043b\u0435\u0433 \u0413\u043e\u0440\u0435\u0446\u044c\u043a\u0438\u0439, \u044f\u043a\u0438\u0439, \u044f\u043a \u0432\u0456\u0434\u043e\u043c\u043e, \u043f\u0456\u0448\u043e\u0432 \u043d\u0430 \u0443\u0433\u043e\u0434\u0443 \u0437\u0456 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u043e\u043c, \u0432\u0438\u0437\u043d\u0430\u0432 \u0441\u0432\u043e\u044e \u043f\u0440\u043e\u0432\u0438\u043d\u0443 \u0442\u0430 \u0443\u043d\u0438\u043a\u043d\u0443\u0432 \u0442\u044e\u0440\u043c\u0438, \u0432\u0456\u0434\u0431\u0443\u0432\u0448\u0438\u0441\u044c \u043b\u0438\u0448\u0435 \u043f\u0435\u0440\u0435\u0440\u0430\u0445\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u043d\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0438 \u0417\u0421\u0423 53,7 \u043c\u043b\u043d \u0433\u0440\u043d, \u0440\u043e\u0437\u043a\u0440\u0438\u0432 \u0443\u0441\u0456 \u043f\u043e\u0434\u0440\u043e\u0431\u0438\u0446\u0456 \u0449\u043e\u0434\u043e \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0437\u043b\u043e\u0447\u0438\u043d\u0456\u0432 \u041a\u043d\u044f\u0437\u0454\u0432\u0430 \u0442\u0430 \u0439\u043e\u0433\u043e \u0441\u043f\u0456\u043b\u044c\u043d\u0438\u043a\u0456\u0432, \u0432 \u0442\u043e\u043c\u0443 \u0447\u0438\u0441\u043b\u0456 \u0441\u0443\u0434\u0435\u0439 \u0437 \u0412\u0435\u043b\u0438\u043a\u043e\u0457 \u041f\u0430\u043b\u0430\u0442\u0438 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0443, \u0449\u043e \u0431\u0443\u043b\u0438 \u0437\u0430\u0434\u0456\u044f\u043d\u0456 \u043d\u0430 \u0432\u0441\u0456\u0445 \u0435\u0442\u0430\u043f\u0430\u0445 \u0446\u0456\u0454\u0457 \u0456\u0441\u0442\u043e\u0440\u0456\u0457.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"666\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206518_vsevolod_knyazev_khabar-1024x666.jpeg\" alt=\"\u041a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434 \u041a\u043d\u044f\u0437\u0454\u0432 \u0442\u0430 \u043f\u0430\u0447\u043a\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0434\u0438\u0432\u0430\u043d\u0456 \u0432 \u0439\u043e\u0433\u043e \u043a\u0430\u0431\u0456\u043d\u0435\u0442\u0456\n\" class=\"wp-image-1857\" style=\"width:678px;height:auto\" title=\"\u041a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434 \u041a\u043d\u044f\u0437\u0454\u0432 \u0442\u0430 \u043f\u0430\u0447\u043a\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0434\u0438\u0432\u0430\u043d\u0456 \u0432 \u0439\u043e\u0433\u043e \u043a\u0430\u0431\u0456\u043d\u0435\u0442\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206518_vsevolod_knyazev_khabar-1024x666.jpeg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206518_vsevolod_knyazev_khabar-300x195.jpeg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206518_vsevolod_knyazev_khabar-768x499.jpeg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206518_vsevolod_knyazev_khabar.jpeg 1280w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434 \u041a\u043d\u044f\u0437\u0454\u0432 \u043d\u0430\u043c\u0430\u0433\u0430\u0432\u0441\u044f \u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438 \u0445\u0430\u0431\u0430\u0440 \u0443 2,7 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0432\u0456\u0434 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u043e\u043a\u0440\u0435\u043c\u0430, \u0432\u0456\u043d \u043d\u0430\u0434\u0430\u0432 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0443 \u0434\u0435\u0442\u0430\u043b\u044c\u043d\u0456 \u0441\u0432\u0456\u0434\u0447\u0435\u043d\u043d\u044f \u0449\u043e\u0434\u043e \u0437\u0430\u043b\u0443\u0447\u0435\u043d\u043d\u044f \u0434\u043e \u0437\u043b\u043e\u0447\u0438\u043d\u0443 \u043d\u0438\u0437\u043a\u0438 \u043e\u0441\u0456\u0431, \u0437\u043e\u043a\u0440\u0435\u043c\u0430 \u2014 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e\u0433\u043e \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u0430 \u041f\u0440\u0410\u0422 \u00ab\u041f\u043e\u043b\u0442\u0430\u0432\u0441\u044c\u043a\u0438\u0439 \u0413\u0417\u041a\u00bb \u0442\u0430 Ferrexpo AG \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e. \u0417\u0430 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u0413\u043e\u0440\u0435\u0446\u044c\u043a\u043e\u0433\u043e, \u0441\u0430\u043c\u0435 \u0416\u0435\u0432\u0430\u0433\u043e \u0431\u0443\u0432 \u0456\u043d\u0456\u0446\u0456\u0430\u0442\u043e\u0440\u043e\u043c \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0456 $2,7 \u043c\u043b\u043d \u0437\u0430 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0435 \u0439\u043e\u043c\u0443 \u0441\u0443\u0434\u043e\u0432\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u044c \u0439\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439. \u0423 \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0441\u0445\u0435\u043c\u0438, \u0437\u0430 \u0441\u0432\u0456\u0434\u0447\u0435\u043d\u043d\u044f\u043c\u0438 \u0413\u043e\u0440\u0435\u0446\u044c\u043a\u043e\u0433\u043e, \u0431\u0440\u0430\u043b\u0438 \u0443\u0447\u0430\u0441\u0442\u044c \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0441\u043b\u0443\u0436\u0431\u0438 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u041f\u0440\u0410\u0422 \u00ab\u041f\u043e\u043b\u0442\u0430\u0432\u0441\u044c\u043a\u0438\u0439 \u0413\u0417\u041a\u00bb, \u0430\u0434\u0432\u043e\u043a\u0430\u0442 \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u043e\u0457 \u0444\u0456\u0440\u043c\u0438 \u00ab\u0406\u043b\u043b\u044f\u0448\u0435\u0432 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0438\u00bb (\u0447\u0435\u0440\u0435\u0437 \u044f\u043a\u043e\u0433\u043e \u0432\u0435\u043b\u0430\u0441\u044c \u043a\u043e\u043e\u0440\u0434\u0438\u043d\u0430\u0446\u0456\u044f \u0456\u0437 \u0416\u0435\u0432\u0430\u0433\u043e), \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a \u2014 \u0434\u0443\u0436\u0435 \u0431\u043b\u0438\u0437\u044c\u043a\u0430 \u0442\u0430 \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u0430 \u043b\u044e\u0434\u0438\u043d\u0430, \u043d\u0430\u0431\u043b\u0438\u0436\u0435\u043d\u0430 \u0434\u043e \u041a\u043d\u044f\u0437\u0454\u0432\u0430, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0441\u0430\u043c \u0433\u043e\u043b\u043e\u0432\u0430 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0430 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0430, \u0456\u0441\u043d\u0443\u0432\u0430\u0432 \u0443\u0437\u0433\u043e\u0434\u0436\u0435\u043d\u0438\u0439 \u043b\u0430\u043d\u0446\u044e\u0433 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0456 \u0433\u0440\u043e\u0448\u0435\u0439, \u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0447\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f \u0441\u0435\u0439\u0444\u0443 \u0432 \u00ab\u0423\u043a\u0440\u0421\u0438\u0431\u0431\u0430\u043d\u043a\u0443\u00bb, \u0437\u0430\u0437\u0434\u0430\u043b\u0435\u0433\u0456\u0434\u044c \u043e\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u043d\u0430 \u0456\u043c\u2019\u044f \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a\u0430, \u044f\u043a\u0438\u0439 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0432 \u0432\u043a\u0430\u0437\u0456\u0432\u043a\u0438 \u0432\u0456\u0434 \u041a\u043d\u044f\u0437\u0454\u0432\u0430 \u0449\u043e\u0434\u043e \u0440\u043e\u0437\u043f\u043e\u0434\u0456\u043b\u0443 \u0433\u0440\u043e\u0448\u0435\u0439 \u043c\u0456\u0436 \u0441\u0443\u0434\u0434\u044f\u043c\u0438 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0443. \u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0413\u043e\u0440\u0435\u0446\u044c\u043a\u0438\u0439 \u043d\u0430\u0434\u0430\u0432 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0443 \u0441\u043f\u0438\u0441\u043e\u043a \u0441\u0443\u0434\u0434\u0456\u0432 \u0412\u0435\u043b\u0438\u043a\u043e\u0457 \u041f\u0430\u043b\u0430\u0442\u0438 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0443, \u044f\u043a\u0456 \u043c\u0430\u043b\u0438 \u0432\u0438\u043d\u0435\u0441\u0442\u0438 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u0443 \u0441\u043f\u0440\u0430\u0432\u0456 \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u044c \u0416\u0435\u0432\u0430\u0433\u043e. \u0407\u043c, \u0437\u0430 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0430, \u043f\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0430\u043b\u0430\u0441\u044c \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0430 \u0447\u0430\u0441\u0442\u0438\u043d\u0438 \u0445\u0430\u0431\u0430\u0440\u0430: \u041a\u043d\u044f\u0437\u0454\u0432 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e \u043f\u043e\u0433\u043e\u0434\u0438\u0432 \u0440\u043e\u0437\u043c\u0456\u0440 \u00ab\u0432\u0438\u043d\u0430\u0433\u043e\u0440\u043e\u0434\u0438\u00bb \u0434\u043b\u044f \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0437 \u043d\u0438\u0445. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c, \u043c\u043e\u0432\u0430 \u0439\u0434\u0435 \u043d\u0435 \u043b\u0438\u0448\u0435 \u043f\u0440\u043e \u0456\u0437\u043e\u043b\u044c\u043e\u0432\u0430\u043d\u0443 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0443 \u0434\u0456\u044e, \u0430 \u043f\u0440\u043e \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0443 \u0441\u0445\u0435\u043c\u0443 \u0442\u0438\u0441\u043a\u0443 \u0442\u0430 \u043f\u0456\u0434\u043a\u0443\u043f\u0443, \u0449\u043e \u043e\u0445\u043e\u043f\u0438\u043b\u0430 \u043a\u0456\u043b\u044c\u043a\u043e\u0445 \u0441\u0443\u0434\u0434\u0456\u0432 \u043d\u0430\u0439\u0432\u0438\u0449\u043e\u0457 \u0441\u0443\u0434\u043e\u0432\u043e\u0457 \u0456\u043d\u0441\u0442\u0430\u043d\u0446\u0456\u0457 \u0423\u043a\u0440\u0430\u0457\u043d\u0438.&nbsp;<\/p>\n\n\n\n<p>\u041f\u043e \u0456\u0434\u0435\u0457, \u0446\u0456 \u043f\u043e\u043a\u0430\u0437\u0438 \u043c\u0430\u044e\u0442\u044c \u0441\u0442\u0430\u0442\u0438 \u0432\u0438\u0440\u0456\u0448\u0430\u043b\u044c\u043d\u0438\u043c\u0438 \u0443 \u0434\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u0456 \u043d\u0435 \u043b\u0438\u0448\u0435 \u0432\u0438\u043d\u0438 \u0441\u0430\u043c\u043e\u0433\u043e \u041a\u043d\u044f\u0437\u0454\u0432\u0430, \u0430 \u0439 \u0456\u043d\u0448\u0438\u0445 \u0432\u0438\u0441\u043e\u043a\u043e\u043f\u043e\u0441\u0430\u0434\u043e\u0432\u0446\u0456\u0432, \u0437\u043e\u043a\u0440\u0435\u043c\u0430 \u2014 \u043e\u0441\u0456\u0431, \u043d\u0430\u0431\u043b\u0438\u0436\u0435\u043d\u0438\u0445 \u0434\u043e \u0416\u0435\u0432\u0430\u0433\u043e, \u0442\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u0456\u0432 \u0441\u0443\u0434\u0434\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043a\u043e\u0440\u043f\u0443\u0441\u0443. \u041e\u0434\u043d\u0430\u043a, \u043d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0442\u0435, \u0449\u043e \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0442\u0435\u043f\u0435\u0440 \u043c\u0430\u0454 \u043e\u0431\u0433\u0440\u0443\u043d\u0442\u043e\u0432\u0430\u043d\u0456 \u043f\u0456\u0434\u043e\u0437\u0440\u0438 \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u043f\u043e \u0433\u043e\u043b\u043e\u0432\u0456 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0443, \u0430\u043b\u0435 \u0439 \u043f\u043e \u043d\u0438\u0437\u0446\u0456 \u0456\u043d\u0448\u0438\u0445 \u043e\u0441\u0456\u0431, \u0432 \u0442\u043e\u043c\u0443 \u0447\u0438\u0441\u043b\u0456 \u0456\u043d\u0448\u0438\u0445 \u0441\u0443\u0434\u0434\u0456\u0432, \u0434\u043e\u0441\u0456 \u043d\u0456\u043a\u043e\u0433\u043e \u043d\u0435 \u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043d\u043e, \u043d\u0435 \u0431\u0443\u043b\u043e \u043f\u0440\u0435\u0434&#8217;\u044f\u0432\u043b\u0435\u043d\u043e \u043f\u0456\u0434\u043e\u0437\u0440, \u043d\u0435 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e \u043d\u043e\u0432\u0438\u0445 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c.&nbsp;<\/p>\n\n\n\n<p>\u0410 \u0441\u0430\u043c \u041a\u043d\u044f\u0437\u0454\u0432 \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438 \u043f\u0456\u0441\u043b\u044f \u0433\u0443\u0447\u043d\u043e\u0433\u043e \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u043d\u0430 \u0441\u0443\u043f\u0435\u0440\u0432\u0435\u043b\u0438\u043a\u043e\u043c\u0443 \u0445\u0430\u0431\u0430\u0440\u0456, \u0449\u043e \u0432\u0438\u043a\u043b\u0438\u043a\u0430\u043b\u043e \u0441\u043f\u0440\u0435\u0432\u0435\u0434\u043b\u0438\u0432\u0435 \u043e\u0431\u0443\u0440\u0435\u043d\u043d\u044f \u0432 \u0441\u0443\u0441\u043f\u0456\u043b\u044c\u0441\u0442\u0432\u0456, \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0456, \u043d\u0435 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0438\u0439 \u0437\u0430 \u0441\u043f\u0440\u043e\u0431\u0443 \u0432\u0442\u0435\u0447\u0456, \u0430 \u0442\u043e\u043c\u0443 \u043c\u043e\u0436\u0435 \u0437\u043d\u043e\u0432\u0443 \u0441\u043f\u0440\u043e\u0431\u0443\u0432\u0430\u0442\u0438 \u043f\u043e\u043a\u0438\u043d\u0443\u0442\u0438 \u043a\u0440\u0430\u0457\u043d\u0443. \u0421\u043a\u043b\u0430\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u0440\u0430\u0436\u0435\u043d\u043d\u044f, \u0449\u043e \u0432\u0441\u0435 \u0434\u043b\u044f \u0442\u043e\u0433\u043e \u0439 \u0440\u043e\u0431\u0438\u0442\u044c\u0441\u044f. \u0411\u043e \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0437\u043d\u044f\u0442\u0442\u044f \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0431\u0440\u0430\u0441\u043b\u0435\u0442\u0443 \u0437 \u0442\u043e\u043f-\u043e\u0431\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0435\u043d\u043e\u0433\u043e \u0443 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457 \u043f\u043e \u043f\u0440\u0438\u0447\u0438\u043d\u0456, \u0449\u043e \u0439\u043e\u043c\u0443 \u0437 \u043d\u0438\u043c \u043d\u0435\u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u043e \u2014 \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u043d\u0456\u044f\u043a \u0456\u043d\u0430\u043a\u0448\u0435, \u044f\u043a \u0441\u043f\u0440\u0438\u044f\u043d\u043d\u044f \u0439\u043e\u043c\u0443 \u0432 \u0443\u043d\u0438\u043a\u043d\u0435\u043d\u043d\u0456 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"top3\"><strong>\u042f\u043a \u0441\u0443\u0434 \u043f\u0456\u0448\u043e\u0432 \u043d\u0430\u0437\u0443\u0441\u0442\u0440\u0456\u0447 \u043d\u0430\u0440\u0434\u0435\u043f\u0443 \u041c\u0438\u043a\u043e\u043b\u0456 \u0422\u0438\u0449\u0435\u043d\u043a\u043e, \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0432\u0430\u043d\u043e\u043c\u0443 \u0443 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u043c\u0443 \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u0456 \u0442\u0430 \u0432\u0438\u043a\u0440\u0430\u0434\u0435\u043d\u043d\u0456 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044f<\/strong><\/h2>\n\n\n\n<p>\u0414\u043e\u0441\u0456 \u043d\u0435 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0438\u0439 \u0456 \u0449\u0435 \u043e\u0434\u0438\u043d \u0442\u043e\u043f-\u043f\u043e\u0441\u0430\u0434\u043e\u0432\u0435\u0446\u044c \u2014 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u043e \u0432\u0456\u0434\u043e\u043c\u0438\u0439 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0443\u00bb, \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u0438\u0439 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u0442\u043e\u0440 \u041c\u0438\u043a\u043e\u043b\u0430 \u0422\u0438\u0449\u0435\u043d\u043a\u043e, \u044f\u043a\u043e\u0433\u043e \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0443\u044e\u0442\u044c \u0443 \u0432\u0438\u043a\u0440\u0430\u0434\u0435\u043d\u043d\u0456 \u0442\u0430 \u043f\u043e\u0437\u0431\u0430\u0432\u043b\u0435\u043d\u043d\u0456 \u0441\u0432\u043e\u0431\u043e\u0434\u0438 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044f, \u044f\u043a\u043e\u0433\u043e, \u0437\u0430 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0454\u044e \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0431\u044e\u0440\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u044c, \u0441\u0438\u043b\u043e\u043c\u0456\u0446\u044c \u0432\u0438\u0432\u0435\u0437\u043b\u0438 \u0434\u043e \u043e\u0444\u0456\u0441\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0432 \u0414\u043d\u0456\u043f\u0440\u0456.<\/p>\n\n\n\n<p>\u0426\u044f \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043d\u0430\u0431\u0443\u043b\u0430 \u0440\u043e\u0437\u0433\u043e\u043b\u043e\u0441\u0443 \u0447\u0435\u0440\u0435\u0437 \u0437\u0430\u043b\u0443\u0447\u0435\u043d\u043d\u044f \u043e\u0441\u0456\u0431 \u0456 \u0448\u0432\u0438\u0434\u043a\u043e \u043f\u0435\u0440\u0435\u0440\u043e\u0441\u043b\u0430 \u0432 \u0440\u0435\u0437\u043e\u043d\u0430\u043d\u0441\u043d\u0443 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0443 \u0441\u043f\u0440\u0430\u0432\u0443 \u0437 \u043f\u0456\u0434\u043e\u0437\u0440\u043e\u044e \u0437\u0430 \u0447\u0430\u0441\u0442\u0438\u043d\u043e\u044e 2 \u0441\u0442\u0430\u0442\u0442\u0456 146 \u041a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0435\u043a\u0441\u0443 \u2014 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0435 \u043f\u043e\u0437\u0431\u0430\u0432\u043b\u0435\u043d\u043d\u044f \u0432\u043e\u043b\u0456, \u0432\u0447\u0438\u043d\u0435\u043d\u0435 \u0433\u0440\u0443\u043f\u043e\u044e \u043e\u0441\u0456\u0431.<\/p>\n\n\n\n<p>25 \u0447\u0435\u0440\u0432\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u041f\u0435\u0447\u0435\u0440\u0441\u044c\u043a\u0438\u0439 \u0440\u0430\u0439\u043e\u043d\u043d\u0438\u0439 \u0441\u0443\u0434 \u041a\u0438\u0454\u0432\u0430 \u043e\u0431\u0440\u0430\u0432 \u0434\u043b\u044f \u043d\u0430\u0440\u0434\u0435\u043f\u0430 <a href=\"https:\/\/www.slidstvo.info\/news\/elektronnyy-braslet-ta-domashniy-aresht-sud-obrav-zapobizhnyy-zakhid-mykoli-tyshchenku-iakoho-pidozriuiut-v-katuvanni-vyiskovoho-u-dnipri\/?utm_source\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0446\u0456\u043b\u043e\u0434\u043e\u0431\u043e\u0432\u0438\u0439 \u0434\u043e\u043c\u0430\u0448\u043d\u0456\u0439 \u0430\u0440\u0435\u0448\u0442<\/a> \u0456\u0437 \u043d\u043e\u0441\u0456\u043d\u043d\u044f\u043c \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0431\u0440\u0430\u0441\u043b\u0435\u0442\u0430. \u041e\u0434\u043d\u0430\u043a, \u043c\u0430\u0439\u0436\u0435 \u0447\u0435\u0440\u0435\u0437 \u0440\u0456\u043a, 12 \u0442\u0440\u0430\u0432\u043d\u044f 2025 \u0440\u043e\u043a\u0443 \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0440\u0430\u0439\u043e\u043d\u043d\u0438\u0439 \u0441\u0443\u0434 \u0414\u043d\u0456\u043f\u0440\u0430 \u0437\u0430\u043c\u0456\u043d\u0438\u0432 \u0422\u0438\u0449\u0435\u043d\u043a\u0443 \u0437\u0430\u043f\u043e\u0431\u0456\u0436\u043d\u0438\u0439 \u0437\u0430\u0445\u0456\u0434 \u043d\u0430 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u0438\u0439 \u043d\u0456\u0447\u043d\u0438\u0439 \u0434\u043e\u043c\u0430\u0448\u043d\u0456\u0439 \u0430\u0440\u0435\u0448\u0442 \u2014 \u0437 21 \u0432\u0435\u0447\u043e\u0440\u0430 \u0434\u043e 6 \u0440\u0430\u043d\u043a\u0443. \u042f\u043a \u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0443 \u0437\u0456 \u0441\u043f\u0440\u0430\u0432\u043e\u044e \u041a\u043d\u044f\u0437\u0454\u0432\u0430, \u0441\u0443\u0434 \u044f\u043a \u043d\u0430\u0447\u0435 \u0434\u0456\u0454 \u0437\u0430 \u043f\u0440\u0430\u0432\u0438\u043b\u043e\u043c \u2014 \u0447\u0438\u043c \u0432\u043f\u043b\u0438\u0432\u043e\u0432\u0456\u0448\u0435 \u043b\u044e\u0434\u0438\u043d\u0430 \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u043b\u0430 \u0434\u043e \u043b\u0430\u0432 \u043f\u0440\u0430\u0432\u043e\u0441\u0443\u0434\u0434\u044f, \u0442\u0438\u043c \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u0456\u0448\u0435 \u0437\u0430\u043f\u043e\u0431\u0456\u0436\u043d\u0438\u0439 \u0437\u0430\u0445\u0456\u0434 \u0457\u0439 \u043e\u0431\u0438\u0440\u0430\u0454\u0442\u044c\u0441\u044f.<\/p>\n\n\n\n<p>\u041d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0431\u0430\u0433\u0430\u0442\u043e\u0447\u0438\u0441\u0435\u043b\u044c\u043d\u0456 \u043a\u043b\u043e\u043f\u043e\u0442\u0430\u043d\u043d\u044f \u0422\u0438\u0449\u0435\u043d\u043a\u0430 \u0442\u0430 \u0439\u043e\u0433\u043e \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0457 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0437\u043d\u044f\u0442\u0438 \u0430\u0440\u0435\u0448\u0442 \u0437 \u0432\u0438\u043b\u0443\u0447\u0435\u043d\u043e\u0433\u043e \u043f\u0440\u0438 \u043e\u0431\u0448\u0443\u043a\u0430\u0445 \u0457\u0445\u043d\u044c\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430, \u0441\u0443\u0434 \u043f\u043e\u043a\u0438 \u0449\u043e \u0432\u0456\u0434\u043c\u043e\u0432\u043b\u044f\u0454. \u0422\u043e\u0436 \u0432\u0438\u043b\u0443\u0447\u0435\u043d\u0456 \u0432 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0456 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0457 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0410\u043b\u043b\u0438 \u0411\u043e\u0440\u0430\u043d\u043e\u0432\u0441\u044c\u043a\u043e\u0457 202 088 \u0454\u0432\u0440\u043e \u0442\u0430 269 200 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0432\u0438\u043b\u0443\u0447\u0435\u043d\u0456 \u0443 \u0441\u0430\u043c\u043e\u0433\u043e \u041c\u0438\u043a\u043e\u043b\u0438 \u0422\u0438\u0449\u0435\u043d\u043a\u0430 491 550 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, 390 100 \u0454\u0432\u0440\u043e, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043d\u0430\u0440\u0443\u0447\u043d\u0438\u0439 \u0433\u043e\u0434\u0438\u043d\u043d\u0438\u043a \u043c\u0430\u0440\u043a\u0438 Audemars Piguet \u0437\u0430\u043b\u0438\u0448\u0430\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043f\u0456\u0434 \u0430\u0440\u0435\u0448\u0442\u043e\u043c.&nbsp;<\/p>\n\n\n\n<p>\u041f\u0440\u0438\u043c\u0456\u0442\u043d\u043e, \u0449\u043e \u0446\u0456 \u0436 \u0437\u0430\u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u043f\u0440\u043e\u0445\u043e\u0434\u044f\u0442\u044c \u0440\u0435\u0447\u043e\u0432\u0438\u043c \u0434\u043e\u043a\u0430\u0437\u043e\u043c \u0456 \u043f\u043e \u0456\u043d\u0448\u043e\u043c\u0443 <a href=\"https:\/\/bihus.info\/abu-rozsliduye-spravu-pro-jmovirne-nezakonne-zbagachennya-mykoly-tyshhenka-na-ponad-30-mln-grn\/?utm_source\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044e<\/a>, \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e\u043c\u0443 \u0449\u043e\u0434\u043e \u0422\u0438\u0449\u0435\u043d\u043a\u0430 \u0443 \u043a\u0432\u0456\u0442\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0437\u0430 \u043f\u0456\u0434\u043e\u0437\u0440\u043e\u044e \u0443 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u043c\u0443 \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u0456, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u0456 \u043d\u0435\u043f\u0440\u0430\u0432\u043e\u043c\u0456\u0440\u043d\u043e\u0457 \u0432\u0438\u0433\u043e\u0434\u0438 \u0442\u0430 \u043d\u0435\u0434\u043e\u0441\u0442\u043e\u0432\u0456\u0440\u043d\u043e\u043c\u0443 \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u043d\u043d\u0456, \u044f\u043a\u0435, \u0434\u043e \u0441\u043b\u043e\u0432\u0430, \u0432\u0436\u0435 \u0431\u0456\u043b\u044c\u0448\u0435 \u0440\u043e\u043a\u0443 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0442\u0430\u0434\u0456\u0457 \u0434\u043e\u0441\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0456 \u0447\u043e\u043c\u0443\u0441\u044c \u0432\u0441\u0435 \u043d\u0456\u044f\u043a \u043d\u0435 \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u043e \u0434\u043e \u0441\u0443\u0434\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0421\u043f\u0440\u0430\u0432\u0430 \u0436 \u043f\u043e \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u043c\u0443 \u043f\u043e\u0437\u0431\u0430\u043b\u0435\u043d\u043d\u044e \u0432\u043e\u043b\u0456 \u043b\u044e\u0434\u0438\u043d\u0438 \u043d\u0430\u0440\u0430\u0437\u0456 \u0432\u0436\u0435 \u0443 \u0441\u0443\u0434\u0456: \u043e\u0431\u0432\u0438\u043d\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u0439 \u0430\u043a\u0442 \u043f\u0440\u0438\u0439\u043d\u044f\u0442\u043e \u0434\u043e \u0440\u043e\u0437\u0433\u043b\u044f\u0434\u0443, \u0456 \u043e\u0441\u0442\u0430\u043d\u043d\u0454 \u0441\u0443\u0434\u043e\u0432\u0435 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u043d\u044f \u0432\u0456\u0434\u0431\u0443\u043b\u043e\u0441\u044c 26 \u0447\u0435\u0440\u0432\u043d\u044f 2025 \u0440\u043e\u043a\u0443.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"top4\"><strong>\u041d\u0430 \u0447\u043e\u043c\u0443 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0433\u0435\u043d\u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u043f\u043e\u043b\u0456\u0433\u0440\u0430\u0444\u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442\u0443 \u00ab\u0423\u043a\u0440\u0430\u0457\u043d\u0430\u00bb \u041c\u0430\u043a\u0441\u0438\u043c \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432 \u0433\u0440\u0430\u0431\u0443\u0432\u0430\u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0456 \u0433\u0440\u043e\u0448\u0456<\/strong><\/h2>\n\n\n\n<p>\u0410\u043b\u0435 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0435 \u043e\u0431\u0443\u0440\u0435\u043d\u043d\u044f \u0432\u0438\u043a\u043b\u0438\u043a\u0430\u0454 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430 \u2014 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u00ab\u041f\u043e\u043b\u0456\u0433\u0440\u0430\u0444\u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442 \u00ab\u0423\u043a\u0440\u0430\u0457\u043d\u0430\u00bb, \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0434\u0440\u0443\u043a\u043e\u043c \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0456\u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432, \u044f\u043a\u0438\u0439 \u0437\u0443\u043c\u0456\u0432 \u043f\u0456\u0441\u043b\u044f \u0437\u0443\u0445\u0432\u0430\u043b\u043e\u0433\u043e \u0433\u0440\u0430\u0431\u0443\u043d\u043a\u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0442\u0438\u0445\u0435\u043d\u044c\u043a\u043e \u043f\u0440\u043e\u0441\u0438\u0434\u0456\u0442\u0438 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0440\u043e\u043a\u0456\u0432 \u0432 \u0442\u0456\u043d\u0456, \u0430 \u043f\u043e\u0442\u0456\u043c \u0449\u0435 \u0439 \u0441\u0442\u0430\u0442\u0438 \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u043e\u043c \u043e\u0445\u043e\u0440\u043e\u043d\u0438 \u0437\u0434\u043e\u0440\u043e\u0432\u2019\u044f \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0443 2020-2021 \u0440\u043e\u043a\u0430\u0445.&nbsp;<\/p>\n\n\n\n<p>\u041b\u0438\u0448\u0435 \u0443 \u043b\u0438\u043f\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0435 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0435 \u0431\u044e\u0440\u043e \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u043b\u043e \u043f\u0440\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u0443 \u041c\u0430\u043a\u0441\u0438\u043c\u0443 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0443 \u0432 \u0442\u043e\u043c\u0443, \u0449\u043e \u0443 2013\u20132016 \u0440\u043e\u043a\u0430\u0445 \u0432\u0456\u043d \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0443\u0432\u0430\u0432 \u0441\u0445\u0435\u043c\u0443, \u0437\u0430 \u044f\u043a\u043e\u044e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u0437\u0430\u043a\u0443\u043f\u043e\u0432\u0443\u0432\u0430\u043b\u043e \u0441\u0438\u0440\u043e\u0432\u0438\u043d\u0443 \u0434\u043b\u044f \u0432\u0438\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0431\u0456\u043e\u043c\u0435\u0442\u0440\u0438\u0447\u043d\u0438\u0445 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0456\u0432 \u043d\u0435 \u043d\u0430\u043f\u0440\u044f\u043c\u0443 \u0443 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u043a\u0430, \u0430 \u0447\u0435\u0440\u0435\u0437 \u0435\u0441\u0442\u043e\u043d\u0441\u044c\u043a\u0443 \u043f\u0440\u043e\u043a\u043b\u0430\u0434\u043a\u0443 \u2014 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0443 \u0439\u043e\u043c\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e, \u0447\u0435\u0440\u0435\u0437 \u0449\u043e \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u043c\u0443 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0431\u0443\u043b\u043e \u0437\u0430\u0432\u0434\u0430\u043d\u043e \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u043d\u0430 \u043f\u043e\u043d\u0430\u0434 450 \u043c\u043b\u043d \u0433\u0440\u0438\u0432\u0435\u043d\u044c.<\/p>\n\n\n\n<p>\u041d\u0435\u0432\u0456\u0434\u043e\u043c\u043e \u0437 \u044f\u043a\u0438\u0445 \u043f\u0440\u0438\u0447\u0438\u043d \u043b\u0438\u0448\u0435 \u0447\u0435\u0440\u0435\u0437 2 \u043c\u0456\u0441\u044f\u0446\u0456 \u043f\u0456\u0441\u043b\u044f \u0442\u043e\u0433\u043e \u2014 \u0443 \u0432\u0435\u0440\u0435\u0441\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u2014 \u0412\u0438\u0449\u0438\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0439 \u0441\u0443\u0434 \u0432\u0438\u043d\u0456\u0441 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0430\u0440\u0435\u0448\u0442 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430, \u043e\u0434\u043d\u0430\u043a \u0432\u0436\u0435 \u0431\u0443\u043b\u043e \u043f\u0456\u0437\u043d\u043e \u2014 \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0432\u0456\u043d, \u0432\u0436\u0435 \u0437\u043d\u0430\u044e\u0447\u0438 \u043f\u0440\u043e \u0441\u043f\u0440\u0430\u0432\u0443 \u0442\u0430 \u043f\u0456\u0434\u043e\u0437\u0440\u0443, \u043f\u043e\u043a\u0438\u043d\u0443\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443, \u044f\u043a \u0456 \u0456\u043d\u0448\u0438\u0439 \u0433\u0435\u0440\u043e\u0439 \u043d\u0430\u0448\u0438\u0445 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u044c \u2014 <a href=\"https:\/\/blackboxosint.com\/andrij-ryba-yak-deputat-vid-yes-ta-drug-mera-uzhgoroda-vtik-z-ukrayiny-z-korupczijnym-statkom\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">\u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0432\u0456\u0434 \u00ab\u0404\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u043e\u0457 \u0441\u043e\u043b\u0456\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u0456\u00bb \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430<\/a>.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0441\u0442\u0430\u043b\u0438 \u0432\u0456\u0434\u043e\u043c\u0456 \u043f\u043e\u0434\u0440\u043e\u0431\u0438\u0446\u0456 \u0442\u043e\u0433\u043e, \u044f\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432 \u0433\u0440\u0430\u0431\u0443\u0432\u0430\u0432 \u043a\u0440\u0430\u0457\u043d\u0443. \u0417 15 \u0441\u0435\u0440\u043f\u043d\u044f 2013 \u0440\u043e\u043a\u0443 \u0432\u0456\u043d \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0432\u0430\u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e-\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a\u0430 \u2014 \u0435\u0441\u0442\u043e\u043d\u0441\u044c\u043a\u0443 \u0444\u0456\u0440\u043c\u0443 \u00abOU Feature\u00bb, \u0447\u0435\u0440\u0435\u0437 \u044f\u043a\u0443 \u0441\u043f\u0456\u043b\u044c\u043d\u043e \u0437 \u0456\u043d\u0448\u0438\u043c\u0438 \u043e\u0441\u043e\u0431\u0430\u043c\u0438, \u0432 \u0442\u043e\u043c\u0443 \u0447\u0438\u0441\u043b\u0456 \u0456\u0437 \u0406\u0440\u0438\u043d\u043e\u044e \u0421\u0432\u0438\u0440\u0438\u0434\u043e\u0432\u0441\u044c\u043a\u043e\u044e, \u0441\u0432\u043e\u0454\u044e \u043f\u043e\u043f\u043b\u0456\u0447\u043d\u0438\u0446\u0435\u044e, \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0443\u0432\u0430\u0432 \u0441\u0445\u0435\u043c\u0443 \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u043f\u043e\u043b\u0456\u0433\u0440\u0430\u0444\u0456\u0447\u043d\u043e\u043c\u0443 \u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442\u0443 \u00ab\u0423\u043a\u0440\u0430\u0457\u043d\u0430\u00bb \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0456\u0432 \u0434\u043b\u044f \u0432\u0438\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0456\u0432 \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u0432 4-6 \u0440\u0430\u0437\u0456\u0432 \u0432\u0456\u0434 \u0440\u0438\u043d\u043a\u043e\u0432\u0438\u0445 \u0446\u0456\u043d\u0430\u043c\u0438. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u043f\u043e\u043b\u0456\u0433\u0440\u0430\u0444\u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442 \u043f\u0435\u0440\u0435\u043f\u043b\u0430\u0442\u0438\u0432 20 437 424 \u0454\u0432\u0440\u043e, \u0449\u043e \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c 450 012 522 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u2014 \u0441\u0430\u043c\u0435 \u0442\u0430\u043a\u0443 \u0441\u0443\u043c\u0443 \u0441\u043a\u043b\u0430\u043b\u0430 \u0440\u0456\u0437\u043d\u0438\u0446\u044f \u043c\u0456\u0436 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u044e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0442\u043e\u0432\u0430\u0440\u0456\u0432 \u0456 \u0446\u0456\u043d\u043e\u044e, \u0441\u043f\u043b\u0430\u0447\u0435\u043d\u043e\u044e \u0434\u0435\u0440\u0436\u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e\u043c.<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u0446\u0435 \u0449\u0435 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0441\u0435. \u0417\u0440\u043e\u0437\u0443\u043c\u0456\u0432\u0448\u0438, \u0449\u043e \u043c\u043e\u0436\u043d\u0430 \u0437\u0430\u0440\u043e\u0431\u0438\u0442\u0438 \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u043d\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u0445 \u0446\u0456\u043d\u0430\u0445, \u0430\u043b\u0435 \u0439 \u043d\u0430 \u0430\u0432\u0442\u043e\u0440\u0441\u044c\u043a\u0438\u0445 \u043f\u0440\u0430\u0432\u0430\u0445, \u041c\u0430\u043a\u0441\u0438\u043c \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432 \u043f\u0430\u0440\u0430\u043b\u0435\u043b\u044c\u043d\u043e \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0443\u0432\u0430\u0432 \u0456\u043d\u0448\u0443 \u0441\u0445\u0435\u043c\u0443. \u0414\u0438\u0437\u0430\u0439\u043d\u0438 \u0437\u0430\u0445\u0438\u0441\u043d\u0438\u0445 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u0434\u043b\u044f \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0431\u0456\u043e\u043c\u0435\u0442\u0440\u0438\u0447\u043d\u0438\u0445 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0456\u0432 \u0440\u043e\u0437\u0440\u043e\u0431\u0438\u043b\u0430 \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u044c\u043a\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u00abSurys\u00bb. \u041e\u0434\u043d\u0430\u043a, \u044f\u043a\u0431\u0438 \u043f\u043e\u043b\u0456\u0433\u0440\u0430\u0444\u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442 \u0437\u0430\u043c\u043e\u0432\u0438\u0432 \u0442\u0430 \u043a\u0443\u043f\u0438\u0432 \u0446\u0435\u0439 \u0434\u0438\u0437\u0430\u0439\u043d \u043d\u0430\u043f\u0440\u044f\u043c\u0443 \u0432 \u043d\u0435\u0457, \u0439\u043e\u043c\u0443 \u0431 \u0434\u043e\u0432\u0435\u043b\u043e\u0441\u044c \u0457\u0439 \u0441\u043f\u043b\u0430\u0447\u0443\u0432\u0430\u0442\u0438 \u0440\u043e\u044f\u043b\u0442\u0456 \u0437\u0430 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f \u0430\u0432\u0442\u043e\u0440\u0441\u044c\u043a\u0438\u0445 \u043f\u0440\u0430\u0432. \u0410\u043b\u0435 \u0436 \u043c\u043e\u0436\u043d\u0430 \u0441\u043f\u043b\u0430\u0447\u0443\u0432\u0430\u0442\u0438 \u0457\u0445 \u0441\u0430\u043c\u043e\u043c\u0443 \u0441\u043e\u0431\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0436 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432 \u0437\u043c\u0443\u0441\u0438\u0432 \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0456\u0432 \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u0438 \u0430\u0432\u0442\u043e\u0440\u0441\u044c\u043a\u0456 \u043f\u0440\u0430\u0432\u0430 \u043d\u0430 \u0434\u0438\u0437\u0430\u0439\u043d \u0437\u0430\u0445\u0438\u0441\u043d\u0438\u0445 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u0432\u0441\u0435 \u0442\u0456\u0439 \u0441\u0430\u043c\u0456\u0439 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0456\u0439 \u0439\u043e\u043c\u0443 \u0435\u0441\u0442\u043e\u043d\u0441\u044c\u043a\u0456\u0439 \u0444\u0456\u0440\u043c\u0456 \u00abOU Feature\u00bb, \u0443 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c \u043f\u043e\u043e\u0431\u0456\u0446\u044f\u0432\u0448\u0438 \u0437\u0430\u043c\u043e\u0432\u043b\u044f\u0442\u0438 \u0443 \u00abSurys\u00bb \u0457\u0445\u043d\u044e \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u044e \u2014 \u0437\u0430\u0445\u0438\u0441\u043d\u0438\u0439 \u043b\u0430\u043c\u0456\u043d\u0430\u0442. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0433\u0435\u043d\u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u043f\u043e\u043b\u0456\u0433\u0440\u0430\u0444\u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442\u0443 \u00ab\u043d\u0430\u0433\u0440\u0456\u0432\u0441\u044f\u00bb \u0449\u0435 \u043d\u0430 7,3 \u043c\u043b\u043d \u0454\u0432\u0440\u043e \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 \u0440\u043e\u044f\u043b\u0442\u0456 \u0437\u0430 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f \u0430\u0432\u0442\u043e\u0440\u0441\u044c\u043a\u0438\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u0434\u0438\u0437\u0430\u0439\u043d\u0438 \u0437\u0430\u0445\u0438\u0441\u043d\u0438\u0445 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0456\u0432. \u0427\u0430\u0441\u0442\u0438\u043d\u0443 \u0446\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439, \u0430 \u0441\u0430\u043c\u0435 124 790 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0432\u0456\u043d \u043f\u0435\u0440\u0435\u043a\u0430\u0437\u0430\u0432 \u043d\u0430 \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u0441\u0432\u043e\u0454\u0457 \u0434\u043e\u043d\u044c\u043a\u0438.&nbsp;<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/06\\\/cleaned1751206493_red-stepanov-graphic-1.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1860&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:4709,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430 \\u0437 \\u0434\\u0430\\u043d\\u0438\\u043c\\u0438 \\u043f\\u0440\\u043e \\u0442\\u0435, \\u044f\\u043a \\u0434\\u0456\\u044f\\u043b\\u0430 \\u0441\\u0445\\u0435\\u043c\\u0430 \\u041c\\u0430\\u043a\\u0441\\u0438\\u043c\\u0430 \\u0421\\u0442\\u0435\\u043f\\u0430\\u043d\\u043e\\u0432\\u0430 \\u043f\\u043e \\u0440\\u043e\\u0437\\u043a\\u0440\\u0430\\u0434\\u0430\\u043d\\u043d\\u044e \\u0433\\u0440\\u043e\\u0448\\u0435\\u0439 \\u043f\\u043e\\u043b\\u0456\\u0433\\u0440\\u0430\\u0444\\u043a\\u043e\\u043c\\u0431\\u0456\\u043d\\u0430\\u0442\\u0443 \\u00ab\\u0423\\u043a\\u0440\\u0430\\u0457\\u043d\\u0430\\u00bb\\n&quot;,&quot;alt&quot;:&quot;\\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430 \\u0437 \\u0434\\u0430\\u043d\\u0438\\u043c\\u0438 \\u043f\\u0440\\u043e \\u0442\\u0435, \\u044f\\u043a \\u0434\\u0456\\u044f\\u043b\\u0430 \\u0441\\u0445\\u0435\\u043c\\u0430 \\u041c\\u0430\\u043a\\u0441\\u0438\\u043c\\u0430 \\u0421\\u0442\\u0435\\u043f\\u0430\\u043d\\u043e\\u0432\\u0430 \\u043f\\u043e \\u0440\\u043e\\u0437\\u043a\\u0440\\u0430\\u0434\\u0430\\u043d\\u043d\\u044e \\u0433\\u0440\\u043e\\u0448\\u0435\\u0439 \\u043f\\u043e\\u043b\\u0456\\u0433\\u0440\\u0430\\u0444\\u043a\\u043e\\u043c\\u0431\\u0456\\u043d\\u0430\\u0442\\u0443 \\u00ab\\u0423\\u043a\\u0440\\u0430\\u0457\\u043d\\u0430\\u00bb\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"847\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206493_red-stepanov-graphic-1-1024x847.png\" alt=\"\u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 \u0437 \u0434\u0430\u043d\u0438\u043c\u0438 \u043f\u0440\u043e \u0442\u0435, \u044f\u043a \u0434\u0456\u044f\u043b\u0430 \u0441\u0445\u0435\u043c\u0430 \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430 \u043f\u043e \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044e \u0433\u0440\u043e\u0448\u0435\u0439 \u043f\u043e\u043b\u0456\u0433\u0440\u0430\u0444\u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442\u0443 \u00ab\u0423\u043a\u0440\u0430\u0457\u043d\u0430\u00bb\n\" class=\"wp-image-1860\" title=\"\u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 \u0437 \u0434\u0430\u043d\u0438\u043c\u0438 \u043f\u0440\u043e \u0442\u0435, \u044f\u043a \u0434\u0456\u044f\u043b\u0430 \u0441\u0445\u0435\u043c\u0430 \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430 \u043f\u043e \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044e \u0433\u0440\u043e\u0448\u0435\u0439 \u043f\u043e\u043b\u0456\u0433\u0440\u0430\u0444\u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442\u0443 \u00ab\u0423\u043a\u0440\u0430\u0457\u043d\u0430\u00bb\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206493_red-stepanov-graphic-1-1024x847.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206493_red-stepanov-graphic-1-300x248.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206493_red-stepanov-graphic-1-768x635.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206493_red-stepanov-graphic-1-1536x1271.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206493_red-stepanov-graphic-1-2048x1694.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 \u0437 \u0434\u0430\u043d\u0438\u043c\u0438 \u043f\u0440\u043e \u0442\u0435, \u044f\u043a \u0434\u0456\u044f\u043b\u0430 \u0441\u0445\u0435\u043c\u0430 \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430 \u043f\u043e \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044e \u0433\u0440\u043e\u0448\u0435\u0439 \u043f\u043e\u043b\u0456\u0433\u0440\u0430\u0444\u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442\u0443 \u00ab\u0423\u043a\u0440\u0430\u0457\u043d\u0430\u00bb\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0421\u0445\u0435\u043c\u0430 \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439 \u043f\u043e\u043b\u0456\u0433\u0440\u0430\u0444\u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442\u0443 \u00ab\u0423\u043a\u0440\u0430\u0457\u043d\u0430\u00bb \u0432 \u043f\u0435\u0440\u0456\u043e\u0434, \u043a\u043e\u043b\u0438 \u041c\u0430\u043a\u0441\u0438\u043c \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432 \u0431\u0443\u0432 \u0439\u043e\u0433\u043e \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u0438\u043c \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430 \u0446\u0435 \u0443 \u0436\u043e\u0432\u0442\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u041d\u0410\u0411\u0423 \u043e\u0433\u043e\u043b\u043e\u0441\u0438\u043b\u043e \u0434\u0440\u0443\u0433\u0443 \u043f\u0456\u0434\u043e\u0437\u0440\u0443 \u041c\u0430\u043a\u0441\u0438\u043c\u0443 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0443. \u0412 \u043d\u0456\u0439 \u043e\u043a\u0440\u0456\u043c \u0456\u043d\u0448\u043e\u0433\u043e \u0439\u0434\u0435\u0442\u044c\u0441\u044f, \u0449\u043e \u0443 \u043b\u044e\u0442\u043e\u043c\u0443 2016 \u0440\u043e\u043a\u0443 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432 \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0432 \u0447\u0430\u0441\u0442\u0438\u043d\u0443 \u043d\u0435\u043f\u0440\u0430\u0432\u043e\u043c\u0456\u0440\u043d\u043e\u0457 \u0432\u0438\u0433\u043e\u0434\u0438 \u0448\u043b\u044f\u0445\u043e\u043c \u0443\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u044f \u0443\u0433\u043e\u0434\u0438 \u0437 \u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0441\u044c\u043a\u043e\u044e \u0444\u0456\u0440\u043c\u043e\u044e \u00ab\u0411\u0456\u041f\u0456\u0411\u0456 \u0425\u043e\u043b\u0434\u0434\u0456\u043d\u0433\u0441\u00bb \u043f\u0440\u043e \u0432\u0456\u0434\u0447\u0443\u0436\u0435\u043d\u043d\u044f \u0447\u0430\u0441\u0442\u043a\u0438 \u0443 25% \u0443 \u0441\u0442\u0430\u0442\u0443\u0442\u043d\u043e\u043c\u0443 \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u0456 \u0422\u041e\u0412 \u00ab\u0423\u041a\u0420\u041c\u0406\u041d\u0415\u0420\u0410\u041b\u00bb \u043d\u043e\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u044e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e 500 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u0437\u0430 \u0432 \u0434\u0435\u0441\u0442\u044f\u043a\u0438 \u0440\u0430\u0437\u0456\u0432 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u043e\u044e \u0446\u0456\u043d\u043e\u044e \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 750 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0435\u0449\u043e\u0434\u0430\u0432\u043d\u043e, 23 \u0442\u0440\u0430\u0432\u043d\u044f 2025 \u0440\u043e\u043a\u0443, \u043f\u0456\u0434\u043e\u0437\u0440\u0443 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0446\u0456\u0454\u0457 \u0441\u043f\u0440\u0430\u0432\u0438 \u0442\u0430\u043a\u043e\u0436 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0421\u0432\u0438\u0440\u0438\u0434\u043e\u0432\u0441\u044c\u043a\u0430 \u0406\u0440\u0438\u043d\u0430 \u0406\u0432\u0430\u043d\u0456\u0432\u043d\u0430 \u2014 \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u0430 \u043e\u0441\u043e\u0431\u0430 \u0435\u043a\u0441-\u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u041f \u00ab\u041f\u043e\u043b\u0456\u0433\u0440\u0430\u0444\u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442 \u00ab\u0423\u043a\u0440\u0430\u0457\u043d\u0430\u00bb \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430. \u0421\u0432\u0438\u0440\u0438\u0434\u043e\u0432\u0441\u044c\u043a\u0430, \u0437\u0430 \u0432\u0435\u0440\u0441\u0456\u0454\u044e \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0432\u0438\u043a\u043e\u043d\u0443\u0432\u0430\u043b\u0430 \u0440\u043e\u043b\u044c \u043d\u043e\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0430 \u0447\u0430\u0441\u0442\u0438\u043d\u0438 \u0430\u043a\u0442\u0438\u0432\u0456\u0432, \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u0432\u0430\u043b\u0430 \u0443\u0441\u0456 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0457 \u0437 \u043c\u0435\u0442\u043e\u044e \u043c\u0430\u0441\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0457\u0445 \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u0442\u0430 \u0431\u0440\u0430\u043b\u0430 \u0443\u0447\u0430\u0441\u0442\u044c \u0443 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u0445 \u043f\u0440\u0430\u0432\u043e\u0447\u0438\u043d\u0430\u0445, \u044f\u043a\u0456 \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u0438 \u043e\u0444\u043e\u0440\u043c\u0438\u0442\u0438 \u0446\u0456 \u043a\u043e\u0448\u0442\u0438 \u044f\u043a \u00ab\u0437\u0430\u043a\u043e\u043d\u043d\u0456\u00bb \u0434\u043e\u0445\u043e\u0434\u0438 \u2014 \u0437\u043e\u043a\u0440\u0435\u043c\u0430, \u043f\u0456\u0434 \u0432\u0438\u0433\u043b\u044f\u0434\u043e\u043c \u043a\u043e\u043c\u043f\u0435\u043d\u0441\u0430\u0446\u0456\u0439 \u0437\u0430 \u0430\u0432\u0442\u043e\u0440\u0441\u044c\u043a\u0456 \u043f\u0440\u0430\u0432\u0430 \u043d\u0430 \u0437\u0430\u0445\u0438\u0441\u043d\u0456 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0456\u0432.<\/p>\n\n\n\n<p>\u0421\u0430\u043c\u0435 \u043d\u0430 \u0421\u0432\u0438\u0440\u0438\u0434\u043e\u0432\u0441\u044c\u043a\u0443 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0430 \u0444\u0456\u0440\u043c\u0430 \u00abPareton Consulting Limited\u00bb, \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0430 \u043d\u0430 \u041c\u0430\u0440\u0448\u0430\u043b\u043e\u0432\u0438\u0445 \u043e\u0441\u0442\u0440\u043e\u0432\u0430\u0445, \u044f\u043a\u0456\u0439 \u0443 \u043f\u0435\u0440\u0456\u043e\u0434 \u0437 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2014 \u0440\u043e\u043a\u0443 \u043f\u043e \u0436\u043e\u0432\u0442\u0435\u043d\u044c 2016 \u0440\u043e\u043a\u0443 \u0431\u0443\u043b\u043e \u0435\u0441\u0442\u043e\u043d\u0441\u044c\u043a\u0430 \u00abOU Feature\u00bb \u043f\u0435\u0440\u0435\u0440\u0430\u0445\u0443\u0432\u0430\u043b\u0430 14 476 845,16 \u0454\u0432\u0440\u043e \u0437\u0430 \u0430\u0433\u0435\u043d\u0442\u0441\u044c\u043a\u0438\u043c \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u043e\u043c. \u0406\u043d\u0448\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438, \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u0438\u0432\u0435\u043b\u0438 \u0433\u0440\u043e\u0448\u0456 \u0432 \u043e\u0444\u0448\u043e\u0440\u0438. \u0417\u0430 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0454\u044e <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0421\u0432\u0438\u0440\u0438\u0434\u043e\u0432\u0441\u044c\u043a\u0430 \u0432 \u043f\u0435\u0440\u0456\u043e\u0434 \u0434\u0456\u0457 \u0441\u0445\u0435\u043c\u0438 \u0440\u0430\u0437 \u043d\u0430 \u0440\u0456\u043a \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u043b\u0430 \u0415\u0441\u0442\u043e\u043d\u0456\u044e \u0440\u0430\u0437\u043e\u043c \u0437 \u0456\u043d\u0448\u0438\u043c\u0438 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u0430\u043c\u0438 \u0441\u043f\u0440\u0430\u0432\u0438.&nbsp;<\/p>\n\n\n\n<p>\u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0441\u0443\u0434 \u0437\u0430\u0441\u0442\u043e\u0441\u0443\u0432\u0430\u0432 \u0434\u043e \u043d\u0435\u0457&nbsp; \u0437\u0430\u043f\u043e\u0431\u0456\u0436\u043d\u0438\u0439 \u0437\u0430\u0445\u0456\u0434 \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 \u0437\u0430\u0441\u0442\u0430\u0432\u0438 \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 \u043b\u0438\u0448\u0435 5 \u043c\u043b\u043d \u0433\u0440\u043d \u0442\u0430 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e\u0433\u043e \u0437\u043e\u0431\u043e\u0432\u02bc\u044f\u0437\u0430\u043d\u043d\u044f. \u0406\u0437 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0438\u043c \u0440\u043e\u0437\u043c\u0456\u0440\u043e\u043c \u043d\u0430\u0433\u0440\u0430\u0431\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u043d\u0435\u044e \u0442\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0438\u043c \u0443 27 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0454\u0432\u0440\u043e \u0442\u0430\u043a\u0430 \u0441\u0443\u043c\u0430 \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u043f\u0440\u043e\u0441\u0442\u043e \u0441\u043c\u0456\u0448\u043d\u043e.<\/p>\n\n\n\n<p>\u0421\u0430\u043c \u0436\u0435 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432 \u043f\u043e\u043f\u0440\u0438 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0456 \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0435\u043d\u043d\u044f \u0437\u0430 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438 \u043f\u0456\u0441\u043b\u044f \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0442\u044f&nbsp; \u0449\u043e\u0434\u043e \u043d\u044c\u043e\u0433\u043e \u0441\u043f\u0440\u0430\u0432 \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u043d\u0435\u0434\u043e\u0442\u043e\u0440\u043a\u0430\u043d\u0438\u043c. 21 \u0441\u0435\u0440\u043f\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0439\u043e\u0433\u043e \u0431\u0443\u043b\u043e \u043e\u0433\u043e\u043b\u043e\u0448\u0435\u043d\u043e \u0432 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0440\u043e\u0437\u0448\u0443\u043a, \u0430\u043b\u0435 \u0437\u0430 \u0446\u0435\u0439 \u0447\u0430\u0441 \u0439\u043e\u0433\u043e \u0442\u0430\u043a \u0456 \u043d\u0435 \u0431\u0443\u043b\u043e \u0437\u043d\u0430\u0439\u0434\u0435\u043d\u043e \u0456 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u043e. \u0412\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u0442\u0430\u043a, \u0449\u043e \u043b\u044e\u0434\u0438\u043d\u0430, \u0449\u043e \u00ab\u043d\u0430\u0433\u0440\u0456\u043b\u0430\u00bb \u0434\u0435\u0440\u0436\u0430\u0432\u0443 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0441\u043f\u043e\u043a\u0456\u0439\u043d\u043e \u0436\u0438\u0432\u0435 \u0434\u0435\u0441\u044c \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c, \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u0430\u0433\u0440\u0430\u0431\u043e\u0432\u0430\u043d\u0438\u043c, \u0430 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0442\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u043c\u043e\u0432\u0447\u0438\u0442\u044c.<\/p>\n\n\n\n<p>\u041d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0442\u0435, \u0449\u043e \u0432\u0441\u0456 \u0432\u0438\u0449\u0435\u043f\u0435\u0440\u0435\u043b\u0456\u0447\u0435\u043d\u0456 \u0441\u043f\u0440\u0430\u0432\u0438 \u043d\u0435 \u0431\u0443\u043b\u0438 \u0437\u0430\u043a\u0440\u0438\u0442\u0456, \u0437\u0430\u043a\u043e\u043d\u043e\u043c\u0456\u0440\u043d\u043e\u0433\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0443, \u043a\u043e\u043b\u0438 \u0432\u0441\u0456 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u044e\u0442\u044c \u0437\u0430\u043a\u043e\u043d\u043d\u0435 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u043d\u044f \u0442\u0430 \u043e\u043f\u0438\u043d\u044f\u0442\u044c\u0441\u044f \u0432 \u0442\u044e\u0440\u043c\u0456, \u043f\u043e \u043d\u0438\u043c \u043f\u043e\u043a\u0438 \u0449\u043e \u043d\u0435\u043c\u0430\u0454. \u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u0442\u0430\u043a, \u0449\u043e \u043f\u043e \u0434\u0435\u044f\u043a\u0438\u043c \u0437 \u043d\u0438\u0445 \u0441\u0443\u0434\u0438 \u043b\u0438\u0448\u0435 \u043f\u043e\u043a\u0440\u0430\u0449\u0443\u044e\u0442\u044c \u0457\u0445\u043d\u0454 \u0436\u0438\u0442\u0442\u044f, \u043f\u043e\u043c\u2019\u044f\u043a\u0448\u0443\u044e\u0447\u0438 \u0457\u043c \u0437\u0430\u043f\u043e\u0431\u0456\u0436\u043d\u0456 \u0437\u0430\u0445\u043e\u0434\u0438. \u0421\u043f\u043e\u0434\u0456\u0432\u0430\u0454\u043c\u043e\u0441\u044c,&nbsp; \u0449\u043e \u043d\u0430\u0433\u0430\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0440\u043e \u0446\u0456 \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u043f\u0440\u0438\u0441\u043a\u043e\u0440\u0438\u0442\u044c \u043f\u0440\u043e\u0446\u0435\u0441 \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0433\u043e \u043f\u0440\u0430\u0432\u043e\u0441\u0443\u0434\u0434\u044f \u043d\u0430\u0434 \u0442\u043e\u043f-\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0430\u043c\u0438, \u0449\u043e \u0437\u0443\u0445\u0432\u0430\u043b\u043e \u0433\u0440\u0430\u0431\u0443\u0432\u0430\u043b\u0438 \u0441\u0432\u043e\u044e \u043a\u0440\u0430\u0457\u043d\u0443 \u043d\u0430 \u0448\u0430\u043b\u0435\u043d\u0456 \u0441\u0443\u043c\u0438 \u0433\u0440\u043e\u0448\u0435\u0439.&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0417\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0441\u043a\u043e\u043b\u0438\u0445\u043d\u0443\u043b\u0438 \u0446\u0456\u043b\u0438\u0439 \u0440\u044f\u0434 \u0433\u0443\u0447\u043d\u0438\u0445 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u044c: \u0433\u043e\u043b\u043e\u0432\u0438 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043d\u044f\u0437\u0454\u0432\u0430 \u043d\u0430 \u0445\u0430\u0431\u0430\u0440\u0456 \u0443 2,7 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0433\u043e\u043b\u043e\u0432\u0438 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u041c\u0421\u0415\u041a \u0422\u0435\u0442\u044f\u043d\u0438 \u041a\u0440\u0443\u043f\u0438 \u0437 \u0433\u043e\u0440\u0430\u043c\u0438 \u0433\u043e\u0442\u0456\u0432\u043a\u0438 \u0432\u0434\u043e\u043c\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041c\u0438\u043a\u043e\u043b\u0438 \u0422\u0438\u0449\u0435\u043d\u043a\u0430 \u043f\u0456\u0441\u043b\u044f \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0443 \u0437 \u0432\u0438\u043a\u0440\u0430\u0434\u0435\u043d\u043d\u044f\u043c \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044f, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0431\u0443\u043b\u043e \u043f\u0440\u0438\u0439\u043d\u044f\u0442\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0437\u0430\u043e\u0447\u043d\u0435 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f\u00a0 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u043e\u0445\u043e\u0440\u043e\u043d\u0438 \u0437\u0434\u043e\u0440\u043e\u0432\u2019\u044f \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430, \u044f\u043a\u0438\u0439 \u043f\u0435\u0440\u0435\u0445\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c. \u0412\u0441\u0456 \u0446\u0456 \u0441\u043f\u0440\u0430\u0432\u0438 \u0434\u043e\u0441\u0456 \u043d\u0435 \u0434\u043e\u0432\u0435\u0434\u0435\u043d\u0456 \u0434\u043e \u043a\u0456\u043d\u0446\u044f \u2014 \u0432\u0441\u0456 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u0438 \u0446\u0438\u0445 \u0456\u0441\u0442\u043e\u0440\u0456\u0439 \u0434\u043e\u0441\u0456 \u00a0 \u043d\u0435 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0456, \u0431\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e \u2014 \u043c\u0430\u0439\u0436\u0435 \u0432\u0441\u0456 \u0432\u043e\u043d\u0438 \u0437\u0430\u043b\u0438\u0448\u0430\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0456.\u00a0<\/p>\n","protected":false},"author":4,"featured_media":1863,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[2104,2108,2112,2094,2116,2114,2100,2098,1225,2110,2102,2096,2106],"class_list":["post-1853","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-biometrychnyj-pasport","tag-verhovnyj-sud-ukrayiny","tag-volodymyr-krupa","tag-vsevolod-knyazyev","tag-iryna-svyrydovska","tag-kostyantyn-zhevago","tag-maksym-stepanov","tag-mykola-tyshhenko","tag-narodnyj-deputat-ukrayiny","tag-oleksandr-krupa","tag-poligrafkombinat-ukrayina","tag-tetyana-krupa","tag-habar"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0412\u043e\u043d\u0438 \u0434\u043e\u0441\u0456 \u043d\u0435 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0456: \u0434\u0435 \u0437\u0430\u0441\u0442\u0440\u044f\u0433\u043b\u0438 \u0441\u043f\u0440\u0430\u0432\u0438 \u0442\u043e\u043f-\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0456\u0432 \u0422\u0438\u0449\u0435\u043d\u043a\u0430, \u041a\u043d\u044f\u0437\u0454\u0432\u0430, \u041a\u0440\u0443\u043f\u0438 \u0442\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0417\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0441\u043a\u043e\u043b\u0438\u0445\u043d\u0443\u043b\u0438 \u0446\u0456\u043b\u0438\u0439 \u0440\u044f\u0434 \u0433\u0443\u0447\u043d\u0438\u0445 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u044c: \u0433\u043e\u043b\u043e\u0432\u0438 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043d\u044f\u0437\u0454\u0432\u0430 \u043d\u0430 \u0445\u0430\u0431\u0430\u0440\u0456 \u0443 2,7 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0433\u043e\u043b\u043e\u0432\u0438 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u041c\u0421\u0415\u041a \u0422\u0435\u0442\u044f\u043d\u0438 \u041a\u0440\u0443\u043f\u0438 \u0437 \u0433\u043e\u0440\u0430\u043c\u0438 \u0433\u043e\u0442\u0456\u0432\u043a\u0438 \u0432\u0434\u043e\u043c\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041c\u0438\u043a\u043e\u043b\u0438 \u0422\u0438\u0449\u0435\u043d\u043a\u0430 \u043f\u0456\u0441\u043b\u044f \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0443 \u0437 \u0432\u0438\u043a\u0440\u0430\u0434\u0435\u043d\u043d\u044f\u043c \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044f, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0431\u0443\u043b\u043e \u043f\u0440\u0438\u0439\u043d\u044f\u0442\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0437\u0430\u043e\u0447\u043d\u0435 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f\u00a0 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u043e\u0445\u043e\u0440\u043e\u043d\u0438 \u0437\u0434\u043e\u0440\u043e\u0432\u2019\u044f \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430, \u044f\u043a\u0438\u0439 \u043f\u0435\u0440\u0435\u0445\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c. \u0412\u0441\u0456 \u0446\u0456 \u0441\u043f\u0440\u0430\u0432\u0438 \u0434\u043e\u0441\u0456 \u043d\u0435 \u0434\u043e\u0432\u0435\u0434\u0435\u043d\u0456 \u0434\u043e \u043a\u0456\u043d\u0446\u044f \u2014 \u0432\u0441\u0456 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u0438 \u0446\u0438\u0445 \u0456\u0441\u0442\u043e\u0440\u0456\u0439 \u0434\u043e\u0441\u0456 \u00a0 \u043d\u0435 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0456, \u0431\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e \u2014 \u043c\u0430\u0439\u0436\u0435 \u0432\u0441\u0456 \u0432\u043e\u043d\u0438 \u0437\u0430\u043b\u0438\u0448\u0430\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0456.\u00a0\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/de-zastryagly-spravy-top-korupczioneriv-tyshhenka-knyazyeva-krupy-ta-stepanova\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0412\u043e\u043d\u0438 \u0434\u043e\u0441\u0456 \u043d\u0435 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0456: \u0434\u0435 \u0437\u0430\u0441\u0442\u0440\u044f\u0433\u043b\u0438 \u0441\u043f\u0440\u0430\u0432\u0438 \u0442\u043e\u043f-\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0456\u0432 \u0422\u0438\u0449\u0435\u043d\u043a\u0430, \u041a\u043d\u044f\u0437\u0454\u0432\u0430, \u041a\u0440\u0443\u043f\u0438 \u0442\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0417\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0441\u043a\u043e\u043b\u0438\u0445\u043d\u0443\u043b\u0438 \u0446\u0456\u043b\u0438\u0439 \u0440\u044f\u0434 \u0433\u0443\u0447\u043d\u0438\u0445 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u044c: \u0433\u043e\u043b\u043e\u0432\u0438 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043d\u044f\u0437\u0454\u0432\u0430 \u043d\u0430 \u0445\u0430\u0431\u0430\u0440\u0456 \u0443 2,7 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0433\u043e\u043b\u043e\u0432\u0438 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u041c\u0421\u0415\u041a \u0422\u0435\u0442\u044f\u043d\u0438 \u041a\u0440\u0443\u043f\u0438 \u0437 \u0433\u043e\u0440\u0430\u043c\u0438 \u0433\u043e\u0442\u0456\u0432\u043a\u0438 \u0432\u0434\u043e\u043c\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041c\u0438\u043a\u043e\u043b\u0438 \u0422\u0438\u0449\u0435\u043d\u043a\u0430 \u043f\u0456\u0441\u043b\u044f \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0443 \u0437 \u0432\u0438\u043a\u0440\u0430\u0434\u0435\u043d\u043d\u044f\u043c \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044f, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0431\u0443\u043b\u043e \u043f\u0440\u0438\u0439\u043d\u044f\u0442\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0437\u0430\u043e\u0447\u043d\u0435 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f\u00a0 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u043e\u0445\u043e\u0440\u043e\u043d\u0438 \u0437\u0434\u043e\u0440\u043e\u0432\u2019\u044f \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430, \u044f\u043a\u0438\u0439 \u043f\u0435\u0440\u0435\u0445\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c. \u0412\u0441\u0456 \u0446\u0456 \u0441\u043f\u0440\u0430\u0432\u0438 \u0434\u043e\u0441\u0456 \u043d\u0435 \u0434\u043e\u0432\u0435\u0434\u0435\u043d\u0456 \u0434\u043e \u043a\u0456\u043d\u0446\u044f \u2014 \u0432\u0441\u0456 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u0438 \u0446\u0438\u0445 \u0456\u0441\u0442\u043e\u0440\u0456\u0439 \u0434\u043e\u0441\u0456 \u00a0 \u043d\u0435 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0456, \u0431\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e \u2014 \u043c\u0430\u0439\u0436\u0435 \u0432\u0441\u0456 \u0432\u043e\u043d\u0438 \u0437\u0430\u043b\u0438\u0448\u0430\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0456.\u00a0\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/de-zastryagly-spravy-top-korupczioneriv-tyshhenka-knyazyeva-krupy-ta-stepanova\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2025-06-30T01:07:13+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-06-30T01:07:14+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206505_red_light_archive_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"17 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/de-zastryagly-spravy-top-korupczioneriv-tyshhenka-knyazyeva-krupy-ta-stepanova\/\",\"url\":\"https:\/\/testibb.top\/de-zastryagly-spravy-top-korupczioneriv-tyshhenka-knyazyeva-krupy-ta-stepanova\/\",\"name\":\"\u0412\u043e\u043d\u0438 \u0434\u043e\u0441\u0456 \u043d\u0435 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0456: \u0434\u0435 \u0437\u0430\u0441\u0442\u0440\u044f\u0433\u043b\u0438 \u0441\u043f\u0440\u0430\u0432\u0438 \u0442\u043e\u043f-\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0456\u0432 \u0422\u0438\u0449\u0435\u043d\u043a\u0430, \u041a\u043d\u044f\u0437\u0454\u0432\u0430, \u041a\u0440\u0443\u043f\u0438 \u0442\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/de-zastryagly-spravy-top-korupczioneriv-tyshhenka-knyazyeva-krupy-ta-stepanova\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/de-zastryagly-spravy-top-korupczioneriv-tyshhenka-knyazyeva-krupy-ta-stepanova\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206474_red-light_achive_1214_260.png\",\"datePublished\":\"2025-06-30T01:07:13+00:00\",\"dateModified\":\"2025-06-30T01:07:14+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u0417\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0441\u043a\u043e\u043b\u0438\u0445\u043d\u0443\u043b\u0438 \u0446\u0456\u043b\u0438\u0439 \u0440\u044f\u0434 \u0433\u0443\u0447\u043d\u0438\u0445 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u044c: \u0433\u043e\u043b\u043e\u0432\u0438 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043d\u044f\u0437\u0454\u0432\u0430 \u043d\u0430 \u0445\u0430\u0431\u0430\u0440\u0456 \u0443 2,7 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0433\u043e\u043b\u043e\u0432\u0438 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u041c\u0421\u0415\u041a \u0422\u0435\u0442\u044f\u043d\u0438 \u041a\u0440\u0443\u043f\u0438 \u0437 \u0433\u043e\u0440\u0430\u043c\u0438 \u0433\u043e\u0442\u0456\u0432\u043a\u0438 \u0432\u0434\u043e\u043c\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041c\u0438\u043a\u043e\u043b\u0438 \u0422\u0438\u0449\u0435\u043d\u043a\u0430 \u043f\u0456\u0441\u043b\u044f \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0443 \u0437 \u0432\u0438\u043a\u0440\u0430\u0434\u0435\u043d\u043d\u044f\u043c \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044f, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0431\u0443\u043b\u043e \u043f\u0440\u0438\u0439\u043d\u044f\u0442\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0437\u0430\u043e\u0447\u043d\u0435 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f\u00a0 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u043e\u0445\u043e\u0440\u043e\u043d\u0438 \u0437\u0434\u043e\u0440\u043e\u0432\u2019\u044f \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430, \u044f\u043a\u0438\u0439 \u043f\u0435\u0440\u0435\u0445\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c. \u0412\u0441\u0456 \u0446\u0456 \u0441\u043f\u0440\u0430\u0432\u0438 \u0434\u043e\u0441\u0456 \u043d\u0435 \u0434\u043e\u0432\u0435\u0434\u0435\u043d\u0456 \u0434\u043e \u043a\u0456\u043d\u0446\u044f \u2014 \u0432\u0441\u0456 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u0438 \u0446\u0438\u0445 \u0456\u0441\u0442\u043e\u0440\u0456\u0439 \u0434\u043e\u0441\u0456 \u00a0 \u043d\u0435 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0456, \u0431\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e \u2014 \u043c\u0430\u0439\u0436\u0435 \u0432\u0441\u0456 \u0432\u043e\u043d\u0438 \u0437\u0430\u043b\u0438\u0448\u0430\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0456.\u00a0\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/de-zastryagly-spravy-top-korupczioneriv-tyshhenka-knyazyeva-krupy-ta-stepanova\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/de-zastryagly-spravy-top-korupczioneriv-tyshhenka-knyazyeva-krupy-ta-stepanova\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/de-zastryagly-spravy-top-korupczioneriv-tyshhenka-knyazyeva-krupy-ta-stepanova\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206474_red-light_achive_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206474_red-light_achive_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/de-zastryagly-spravy-top-korupczioneriv-tyshhenka-knyazyeva-krupy-ta-stepanova\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0412\u043e\u043d\u0438 \u0434\u043e\u0441\u0456 \u043d\u0435 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0456: \u0434\u0435 \u0437\u0430\u0441\u0442\u0440\u044f\u0433\u043b\u0438 \u0441\u043f\u0440\u0430\u0432\u0438 \u0442\u043e\u043f-\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0456\u0432 \u0422\u0438\u0449\u0435\u043d\u043a\u0430, \u041a\u043d\u044f\u0437\u0454\u0432\u0430, \u041a\u0440\u0443\u043f\u0438 \u0442\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0412\u043e\u043d\u0438 \u0434\u043e\u0441\u0456 \u043d\u0435 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0456: \u0434\u0435 \u0437\u0430\u0441\u0442\u0440\u044f\u0433\u043b\u0438 \u0441\u043f\u0440\u0430\u0432\u0438 \u0442\u043e\u043f-\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0456\u0432 \u0422\u0438\u0449\u0435\u043d\u043a\u0430, \u041a\u043d\u044f\u0437\u0454\u0432\u0430, \u041a\u0440\u0443\u043f\u0438 \u0442\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430 BlackBOX OSINT","description":"\u0417\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0441\u043a\u043e\u043b\u0438\u0445\u043d\u0443\u043b\u0438 \u0446\u0456\u043b\u0438\u0439 \u0440\u044f\u0434 \u0433\u0443\u0447\u043d\u0438\u0445 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u044c: \u0433\u043e\u043b\u043e\u0432\u0438 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043d\u044f\u0437\u0454\u0432\u0430 \u043d\u0430 \u0445\u0430\u0431\u0430\u0440\u0456 \u0443 2,7 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0433\u043e\u043b\u043e\u0432\u0438 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u041c\u0421\u0415\u041a \u0422\u0435\u0442\u044f\u043d\u0438 \u041a\u0440\u0443\u043f\u0438 \u0437 \u0433\u043e\u0440\u0430\u043c\u0438 \u0433\u043e\u0442\u0456\u0432\u043a\u0438 \u0432\u0434\u043e\u043c\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041c\u0438\u043a\u043e\u043b\u0438 \u0422\u0438\u0449\u0435\u043d\u043a\u0430 \u043f\u0456\u0441\u043b\u044f \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0443 \u0437 \u0432\u0438\u043a\u0440\u0430\u0434\u0435\u043d\u043d\u044f\u043c \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044f, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0431\u0443\u043b\u043e \u043f\u0440\u0438\u0439\u043d\u044f\u0442\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0437\u0430\u043e\u0447\u043d\u0435 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f\u00a0 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u043e\u0445\u043e\u0440\u043e\u043d\u0438 \u0437\u0434\u043e\u0440\u043e\u0432\u2019\u044f \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430, \u044f\u043a\u0438\u0439 \u043f\u0435\u0440\u0435\u0445\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c. \u0412\u0441\u0456 \u0446\u0456 \u0441\u043f\u0440\u0430\u0432\u0438 \u0434\u043e\u0441\u0456 \u043d\u0435 \u0434\u043e\u0432\u0435\u0434\u0435\u043d\u0456 \u0434\u043e \u043a\u0456\u043d\u0446\u044f \u2014 \u0432\u0441\u0456 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u0438 \u0446\u0438\u0445 \u0456\u0441\u0442\u043e\u0440\u0456\u0439 \u0434\u043e\u0441\u0456 \u00a0 \u043d\u0435 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0456, \u0431\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e \u2014 \u043c\u0430\u0439\u0436\u0435 \u0432\u0441\u0456 \u0432\u043e\u043d\u0438 \u0437\u0430\u043b\u0438\u0448\u0430\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0456.\u00a0","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/de-zastryagly-spravy-top-korupczioneriv-tyshhenka-knyazyeva-krupy-ta-stepanova\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0412\u043e\u043d\u0438 \u0434\u043e\u0441\u0456 \u043d\u0435 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0456: \u0434\u0435 \u0437\u0430\u0441\u0442\u0440\u044f\u0433\u043b\u0438 \u0441\u043f\u0440\u0430\u0432\u0438 \u0442\u043e\u043f-\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0456\u0432 \u0422\u0438\u0449\u0435\u043d\u043a\u0430, \u041a\u043d\u044f\u0437\u0454\u0432\u0430, \u041a\u0440\u0443\u043f\u0438 \u0442\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430 BlackBOX OSINT","og_description":"\u0417\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0441\u043a\u043e\u043b\u0438\u0445\u043d\u0443\u043b\u0438 \u0446\u0456\u043b\u0438\u0439 \u0440\u044f\u0434 \u0433\u0443\u0447\u043d\u0438\u0445 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u044c: \u0433\u043e\u043b\u043e\u0432\u0438 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043d\u044f\u0437\u0454\u0432\u0430 \u043d\u0430 \u0445\u0430\u0431\u0430\u0440\u0456 \u0443 2,7 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0433\u043e\u043b\u043e\u0432\u0438 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u041c\u0421\u0415\u041a \u0422\u0435\u0442\u044f\u043d\u0438 \u041a\u0440\u0443\u043f\u0438 \u0437 \u0433\u043e\u0440\u0430\u043c\u0438 \u0433\u043e\u0442\u0456\u0432\u043a\u0438 \u0432\u0434\u043e\u043c\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041c\u0438\u043a\u043e\u043b\u0438 \u0422\u0438\u0449\u0435\u043d\u043a\u0430 \u043f\u0456\u0441\u043b\u044f \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0443 \u0437 \u0432\u0438\u043a\u0440\u0430\u0434\u0435\u043d\u043d\u044f\u043c \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044f, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0431\u0443\u043b\u043e \u043f\u0440\u0438\u0439\u043d\u044f\u0442\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0437\u0430\u043e\u0447\u043d\u0435 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f\u00a0 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u043e\u0445\u043e\u0440\u043e\u043d\u0438 \u0437\u0434\u043e\u0440\u043e\u0432\u2019\u044f \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430, \u044f\u043a\u0438\u0439 \u043f\u0435\u0440\u0435\u0445\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c. \u0412\u0441\u0456 \u0446\u0456 \u0441\u043f\u0440\u0430\u0432\u0438 \u0434\u043e\u0441\u0456 \u043d\u0435 \u0434\u043e\u0432\u0435\u0434\u0435\u043d\u0456 \u0434\u043e \u043a\u0456\u043d\u0446\u044f \u2014 \u0432\u0441\u0456 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u0438 \u0446\u0438\u0445 \u0456\u0441\u0442\u043e\u0440\u0456\u0439 \u0434\u043e\u0441\u0456 \u00a0 \u043d\u0435 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0456, \u0431\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e \u2014 \u043c\u0430\u0439\u0436\u0435 \u0432\u0441\u0456 \u0432\u043e\u043d\u0438 \u0437\u0430\u043b\u0438\u0448\u0430\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0456.\u00a0","og_url":"https:\/\/testibb.top\/de-zastryagly-spravy-top-korupczioneriv-tyshhenka-knyazyeva-krupy-ta-stepanova\/","og_site_name":"BlackBOX OSINT","article_published_time":"2025-06-30T01:07:13+00:00","article_modified_time":"2025-06-30T01:07:14+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206505_red_light_archive_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"17 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/de-zastryagly-spravy-top-korupczioneriv-tyshhenka-knyazyeva-krupy-ta-stepanova\/","url":"https:\/\/testibb.top\/de-zastryagly-spravy-top-korupczioneriv-tyshhenka-knyazyeva-krupy-ta-stepanova\/","name":"\u0412\u043e\u043d\u0438 \u0434\u043e\u0441\u0456 \u043d\u0435 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0456: \u0434\u0435 \u0437\u0430\u0441\u0442\u0440\u044f\u0433\u043b\u0438 \u0441\u043f\u0440\u0430\u0432\u0438 \u0442\u043e\u043f-\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0456\u0432 \u0422\u0438\u0449\u0435\u043d\u043a\u0430, \u041a\u043d\u044f\u0437\u0454\u0432\u0430, \u041a\u0440\u0443\u043f\u0438 \u0442\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/de-zastryagly-spravy-top-korupczioneriv-tyshhenka-knyazyeva-krupy-ta-stepanova\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/de-zastryagly-spravy-top-korupczioneriv-tyshhenka-knyazyeva-krupy-ta-stepanova\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206474_red-light_achive_1214_260.png","datePublished":"2025-06-30T01:07:13+00:00","dateModified":"2025-06-30T01:07:14+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u0417\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0441\u043a\u043e\u043b\u0438\u0445\u043d\u0443\u043b\u0438 \u0446\u0456\u043b\u0438\u0439 \u0440\u044f\u0434 \u0433\u0443\u0447\u043d\u0438\u0445 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u044c: \u0433\u043e\u043b\u043e\u0432\u0438 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043d\u044f\u0437\u0454\u0432\u0430 \u043d\u0430 \u0445\u0430\u0431\u0430\u0440\u0456 \u0443 2,7 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0433\u043e\u043b\u043e\u0432\u0438 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u041c\u0421\u0415\u041a \u0422\u0435\u0442\u044f\u043d\u0438 \u041a\u0440\u0443\u043f\u0438 \u0437 \u0433\u043e\u0440\u0430\u043c\u0438 \u0433\u043e\u0442\u0456\u0432\u043a\u0438 \u0432\u0434\u043e\u043c\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041c\u0438\u043a\u043e\u043b\u0438 \u0422\u0438\u0449\u0435\u043d\u043a\u0430 \u043f\u0456\u0441\u043b\u044f \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0443 \u0437 \u0432\u0438\u043a\u0440\u0430\u0434\u0435\u043d\u043d\u044f\u043c \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044f, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0431\u0443\u043b\u043e \u043f\u0440\u0438\u0439\u043d\u044f\u0442\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0437\u0430\u043e\u0447\u043d\u0435 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f\u00a0 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u043e\u0445\u043e\u0440\u043e\u043d\u0438 \u0437\u0434\u043e\u0440\u043e\u0432\u2019\u044f \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430, \u044f\u043a\u0438\u0439 \u043f\u0435\u0440\u0435\u0445\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c. \u0412\u0441\u0456 \u0446\u0456 \u0441\u043f\u0440\u0430\u0432\u0438 \u0434\u043e\u0441\u0456 \u043d\u0435 \u0434\u043e\u0432\u0435\u0434\u0435\u043d\u0456 \u0434\u043e \u043a\u0456\u043d\u0446\u044f \u2014 \u0432\u0441\u0456 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u0438 \u0446\u0438\u0445 \u0456\u0441\u0442\u043e\u0440\u0456\u0439 \u0434\u043e\u0441\u0456 \u00a0 \u043d\u0435 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0456, \u0431\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e \u2014 \u043c\u0430\u0439\u0436\u0435 \u0432\u0441\u0456 \u0432\u043e\u043d\u0438 \u0437\u0430\u043b\u0438\u0448\u0430\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0456.\u00a0","breadcrumb":{"@id":"https:\/\/testibb.top\/de-zastryagly-spravy-top-korupczioneriv-tyshhenka-knyazyeva-krupy-ta-stepanova\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/de-zastryagly-spravy-top-korupczioneriv-tyshhenka-knyazyeva-krupy-ta-stepanova\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/de-zastryagly-spravy-top-korupczioneriv-tyshhenka-knyazyeva-krupy-ta-stepanova\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206474_red-light_achive_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206474_red-light_achive_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/de-zastryagly-spravy-top-korupczioneriv-tyshhenka-knyazyeva-krupy-ta-stepanova\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u0412\u043e\u043d\u0438 \u0434\u043e\u0441\u0456 \u043d\u0435 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0456: \u0434\u0435 \u0437\u0430\u0441\u0442\u0440\u044f\u0433\u043b\u0438 \u0441\u043f\u0440\u0430\u0432\u0438 \u0442\u043e\u043f-\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0456\u0432 \u0422\u0438\u0449\u0435\u043d\u043a\u0430, \u041a\u043d\u044f\u0437\u0454\u0432\u0430, \u041a\u0440\u0443\u043f\u0438 \u0442\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1853"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1853"}],"version-history":[{"count":6,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1853\/revisions"}],"predecessor-version":[{"id":1867,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1853\/revisions\/1867"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1863"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1853"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1853"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1853"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}