{"id":2269,"date":"2026-02-15T22:59:57","date_gmt":"2026-02-15T19:59:57","guid":{"rendered":"https:\/\/testibb.top\/?p=2269"},"modified":"2026-02-15T23:00:05","modified_gmt":"2026-02-15T20:00:05","slug":"yak-nardep-vid-bpp-ruslan-demchak-vidmyv-bilshe-milyarda-gryven-korupczijnyh-groshej","status":"publish","type":"post","link":"https:\/\/testibb.top\/yak-nardep-vid-bpp-ruslan-demchak-vidmyv-bilshe-milyarda-gryven-korupczijnyh-groshej\/","title":{"rendered":"\u041a\u043e\u0440\u043e\u043b\u044c \u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u0438\u0445 \u0441\u0445\u0435\u043c. \u042f\u043a \u043d\u0430\u0440\u0434\u0435\u043f \u0432\u0456\u0434 \u00ab\u0411\u041f\u041f\u00bb \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u00ab\u0432\u0456\u0434\u043c\u0438\u0432\u00bb \u0431\u0456\u043b\u044c\u0448\u0435 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439"},"content":{"rendered":"\n<p>\u0412\u0438\u043f\u0430\u0434\u043e\u043a \u0432 \u043f\u0440\u0430\u043a\u0442\u0438\u0446\u0456, \u0449\u043e \u043d\u0435 \u0447\u0430\u0441\u0442\u043e \u0442\u0440\u0430\u043f\u043b\u044f\u0454\u0442\u044c\u0441\u044f, \u0430\u043b\u0435 \u0444\u0430\u043a\u0442 \u2014 \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0432\u0430\u043d\u043e\u0433\u043e \u0443 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430-\u0432\u0442\u0456\u043a\u0430\u0447\u0430 \u0441\u043f\u0456\u0439\u043c\u0430\u043b\u0438 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c. 5 \u0441\u0456\u0447\u043d\u044f 2026 \u0440\u043e\u043a\u0443 \u043d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 \u041d\u0456\u043c\u0435\u0447\u0447\u0438\u043d\u0438 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456 <a href=\"https:\/\/www.unian.net\/incidents\/ruslan-demchak-v-germanii-zaderzhali-byvshego-nardepa-ukrainy-13246410.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043b\u0438<\/a> \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u0433\u043e VIII \u0441\u043a\u043b\u0438\u043a\u0430\u043d\u043d\u044f \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430, \u043e\u0433\u043e\u043b\u043e\u0448\u0435\u043d\u043e\u0433\u043e \u0443 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0440\u043e\u0437\u0448\u0443\u043a \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c \u0431\u044e\u0440\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u044c. \u00a0<\/p>\n\n\n\n<p>\u0421\u0435\u0440\u0435\u0434 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0456\u0432 \u0442\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456\u0432 \u0434\u0430\u0432\u043d\u043e \u0437\u0430\u043a\u0440\u0456\u043f\u0438\u0432\u0441\u044f \u043f\u0440\u0438\u043d\u0446\u0438\u043f: \u0437\u0430 \u0449\u043e \u0437\u0430 \u043f\u043e\u0441\u0430\u0434\u043e\u044e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0454\u043c\u043e, \u043d\u0430 \u0442\u043e\u043c\u0443 \u0456 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454\u043c\u043e. \u0414\u0435\u043c\u0447\u0430\u043a \u0443 \u0420\u0430\u0434\u0456 \u043c\u0430\u0432 \u043f\u043e\u0441\u0430\u0434\u0443 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u0433\u043e\u043b\u043e\u0432\u0438 \u043a\u043e\u043c\u0456\u0442\u0435\u0442\u0443 \u0437 \u043f\u0438\u0442\u0430\u043d\u044c \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438 \u0442\u0430 \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456. \u0412\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e, \u0414\u0411\u0420 \u0439\u043e\u0433\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0454 \u0443 \u043c\u0430\u043d\u0456\u043f\u0443\u043b\u044f\u0446\u0456\u044f\u0445 \u043d\u0430 \u0444\u043e\u043d\u0434\u043e\u0432\u043e\u043c\u0443 \u0440\u0438\u043d\u043a\u0443 \u0442\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0434\u043e\u0445\u043e\u0434\u0456\u0432, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u0438\u043c \u0448\u043b\u044f\u0445\u043e\u043c, \u0443 \u0442\u043e\u043c\u0443 \u0447\u0438\u0441\u043b\u0456 \u0447\u0435\u0440\u0435\u0437 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0456 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0457 \u0437 \u043e\u0431\u043b\u0456\u0433\u0430\u0446\u0456\u044f\u043c\u0438 \u0432\u043d\u0443\u0442\u0440\u0456\u0448\u043d\u044c\u043e\u0457 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043f\u043e\u0437\u0438\u043a\u0438. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0432 \u0431\u0456\u043b\u044c\u0448\u0435 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439, \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e \u0437\u0430\u0440\u043e\u0431\u0438\u0432\u0448\u0438 \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u043c\u0456\u043d\u0456\u043c\u0443\u043c 20 \u043c\u043b\u043d \u0433\u0440\u043d. \u042f\u043a \u0432\u0456\u043d \u0446\u0435 \u0440\u043e\u0431\u0438\u0432, \u0442\u0430 \u0445\u0442\u043e \u0449\u0435 \u0437 \u043d\u0438\u043c \u0431\u0440\u0430\u0432 \u0432 \u0446\u044c\u043e\u043c\u0443 \u0443\u0447\u0430\u0441\u0442\u044c \u2014 \u0432 \u043d\u043e\u0432\u043e\u043c\u0443 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u0456 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">BlackBox OSINT<\/a>.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"dem1\"><strong>\u0425\u0442\u043e \u0442\u0430\u043a\u0438\u0439 \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a?&nbsp;<\/strong><\/h2>\n\n\n\n<p>\u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448 \u0432\u0456\u0434\u043e\u043c\u0438\u0439 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u044f\u043c \u044f\u043a \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u043c\u0435\u0440\u0435\u0436\u0456 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0434\u0438\u0447\u043d\u0438\u0445 \u043a\u043b\u0456\u043d\u0456\u043a \u00ab\u0414\u043e\u0431\u0440\u043e\u0431\u0443\u0442\u00bb \u0456 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0411\u043b\u043e\u043a \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u0430\u00bb. \u0410\u043b\u0435 \u043d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u0431\u0456\u0437\u043d\u0435\u0441-\u043a\u0430\u0440&#8217;\u0454\u0440\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u2014 \u0446\u0435 \u043f\u0456\u0434\u0440\u0443\u0447\u043d\u0438\u043a \u0437 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0430\u0446\u0456\u0457 90-\u0445 \u0456 \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u0445 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u0439 2000-\u0445, \u0434\u0435 \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u043f\u0440\u0438\u043d\u0446\u0438\u043f \u043f\u0440\u043e\u0441\u0442\u0438\u0439: \u043d\u0456\u0447\u043e\u0433\u043e \u043d\u0435 \u043e\u0444\u043e\u0440\u043c\u043b\u044f\u0439 \u043d\u0430 \u0441\u0435\u0431\u0435, \u0432\u0441\u0435 \u2014 \u043d\u0430 \u0440\u043e\u0434\u0438\u0447\u0456\u0432.<\/p>\n\n\n\n<p>\u0412 \u0441\u0435\u0440\u0435\u0434\u0438\u043d\u0456 90-\u0445 \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0430\u0445 \u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0430 \u0442\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0445, \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u044e\u0442\u044c\u0441\u044f \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u044f\u043c\u0438 \u0437 \u0446\u0456\u043d\u043d\u0438\u043c\u0438 \u043f\u0430\u043f\u0435\u0440\u0430\u043c\u0438 \u2014 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u0445 \u00ab\u0415\u043a\u0432\u0456\u0432\u0435\u0441\u00bb, \u00ab\u0415\u043a\u0432\u0456\u0432\u0435\u0441-\u0444\u0456\u043d\u0430\u043d\u0441\u00bb, \u00ab\u0415\u043a\u0432\u0456\u0432\u0430\u043b\u0435\u043d\u0442-\u0444\u0456\u043d\u0430\u043d\u0441\u00bb. \u0410\u043b\u0435 \u0433\u043e\u043b\u043e\u0432\u043d\u0435 \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u043b\u043e\u0441\u044c \u0432 \u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0439\u043d\u0456\u0439 \u0433\u0440\u0443\u043f\u0456 \u00ab\u0406\u043d\u0456\u0446\u0456\u0430\u0442\u0438\u0432\u0430\u00bb, \u044f\u043a\u0430 \u0441\u0442\u0430\u043b\u0430 \u044f\u0434\u0440\u043e\u043c \u0439\u043e\u0433\u043e \u043c\u0430\u0439\u0431\u0443\u0442\u043d\u044c\u043e\u0457 \u0431\u0456\u0437\u043d\u0435\u0441-\u0456\u043c\u043f\u0435\u0440\u0456\u0457 UBG \u2014 Ukrainian Business Group.<\/p>\n\n\n\n<p>\u041f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0430\u0443\u0447\u0435\u0440\u043d\u043e\u0457 \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0430\u0446\u0456\u0457 \u0446\u0456 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438 \u043c\u0430\u0441\u043e\u0432\u043e \u0441\u043a\u0443\u043f\u043e\u0432\u0443\u0432\u0430\u043b\u0438 \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0430\u0446\u0456\u0439\u043d\u0456 \u0441\u0435\u0440\u0442\u0438\u0444\u0456\u043a\u0430\u0442\u0438 \u043d\u0430\u0441\u0435\u043b\u0435\u043d\u043d\u044f. \u0423\u043a\u0440\u0430\u0457\u043d\u0446\u0456 \u0437\u0430 \u0431\u0435\u0437\u0446\u0456\u043d\u044c \u0432\u0456\u0434\u0434\u0430\u0432\u0430\u043b\u0438 \u0441\u0432\u043e\u0457 \u0432\u0430\u0443\u0447\u0435\u0440\u0438, \u0430 \u00ab\u0406\u043d\u0456\u0446\u0456\u0430\u0442\u0438\u0432\u0430\u00bb \u0442\u0430 \u0441\u0443\u043c\u0456\u0436\u043d\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u043d\u0430\u043a\u043e\u043f\u0438\u0447\u0443\u0432\u0430\u043b\u0438 \u043f\u0430\u043a\u0435\u0442\u0438 \u0430\u043a\u0446\u0456\u0439 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432. \u041a\u043b\u0430\u0441\u0438\u0447\u043d\u0430 \u0441\u0445\u0435\u043c\u0430 90-\u0445 \u2014 \u043b\u0438\u0448\u0435 \u0437 \u0442\u0456\u0454\u044e \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u0456\u0441\u0442\u044e, \u0449\u043e \u0432\u0436\u0435 \u0442\u043e\u0434\u0456 \u0414\u0435\u043c\u0447\u0430\u043a \u043e\u0444\u043e\u0440\u043c\u043b\u044e\u0432\u0430\u0432 \u0430\u043a\u0442\u0438\u0432\u0438 \u043d\u0435 \u043d\u0430 \u0441\u0435\u0431\u0435, \u0430 \u043d\u0430 \u0440\u043e\u0434\u0438\u0447\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043a\u0456\u043d\u0446\u0456 90-\u0445 \u2014 \u043d\u0430 \u043f\u043e\u0447\u0430\u0442\u043a\u0443 2000-\u0445 \u0447\u0430\u0441\u0442\u0438\u043d\u0443 \u043d\u0430\u0431\u0443\u0442\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u0414\u0435\u043c\u0447\u0430\u043a \u0440\u0430\u0437\u043e\u043c \u0437\u0456 \u0441\u0432\u043e\u0457\u043c \u043c\u043e\u043b\u043e\u0434\u0448\u0438\u043c \u0431\u0440\u0430\u0442\u043e\u043c \u0411\u043e\u0433\u0434\u0430\u043d\u043e\u043c \u043f\u043e\u0447\u0430\u043b\u0438 \u0432\u0438\u0432\u043e\u0434\u0438\u0442\u0438 \u0443 \u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0441\u0442\u0432\u043e. \u0422\u0430\u043a, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0441\u0442\u0430\u043b\u043e\u0441\u044f \u0437 \u0431\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u0438\u043c \u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442\u043e\u043c \u00ab\u0406\u043d\u0434\u0443\u0441\u0442\u0440\u0456\u044f\u00bb, \u044f\u043a\u0438\u0439 \u043f\u0456\u0441\u043b\u044f \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0443 \u043f\u0456\u0434 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043f\u043e\u0432&#8217;\u044f\u0437\u0430\u043d\u0438\u0445 \u043e\u0441\u0456\u0431 \u0434\u043e\u0432\u0435\u043b\u0438 \u0434\u043e \u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0441\u0442\u0432\u0430 \u0442\u0430 \u043b\u0456\u043a\u0432\u0456\u0434\u0430\u0446\u0456\u0457, \u044f\u043a\u043e\u044e \u0437\u0430\u0439\u043c\u0430\u0432\u0441\u044f \u0411\u043e\u0433\u0434\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a, \u044f\u043a\u0438\u0439 \u043d\u0430 \u0444\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0435\u0442\u0430\u043f\u0456 \u0431\u0443\u0432 \u0454\u0434\u0438\u043d\u0438\u043c \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442\u0443, \u0439\u043e\u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0456 \u043b\u0456\u043a\u0432\u0456\u0434\u0430\u0442\u043e\u0440\u043e\u043c.&nbsp;<\/p>\n\n\n\n<p>\u0410\u043d\u0430\u043b\u043e\u0433\u0456\u0447\u043d\u0430 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0432\u0456\u0434\u0431\u0443\u043b\u0430\u0441\u044c \u0456 \u0437 \u0422\u041e\u0412 \u00ab\u0425\u0456\u043c\u0444\u0430\u0432\u043e\u0440\u0438\u0442\u00bb \u2014 \u0444\u0430\u0440\u043c\u0430\u0446\u0435\u0432\u0442\u0438\u0447\u043d\u0438\u043c \u0430\u043a\u0442\u0438\u0432\u043e\u043c \u0440\u0430\u0434\u044f\u043d\u0441\u044c\u043a\u0438\u0445 \u0447\u0430\u0441\u0456\u0432, \u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0441\u0442\u0432\u043e \u044f\u043a\u043e\u0433\u043e \u0431\u0443\u043b\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0435 \u0441\u0443\u0434\u043e\u043c \u0443 2001 \u0440\u043e\u0446\u0456. \u0421\u0445\u0435\u043c\u0430 \u0433\u0435\u043d\u0456\u0430\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u0430: \u043a\u0435\u0440\u0443\u0432\u0430\u043d\u043d\u044f \u0430\u043a\u0442\u0438\u0432\u043e\u043c, \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0441\u0442\u0432\u043e \u0442\u0430 \u0440\u043e\u0437\u043f\u0440\u043e\u0434\u0430\u0436 \u043c\u0430\u0439\u043d\u0430 \u2014 \u0432\u0441\u0435 \u0432 \u043c\u0435\u0436\u0430\u0445 \u043e\u0434\u043d\u0456\u0454\u0457 \u0440\u043e\u0434\u0438\u043d\u0438. \u0417\u043e\u0432\u043d\u0456\u0448\u043d\u044c\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e \u043d\u0435\u043c\u0430\u0454, \u043d\u0456\u044f\u043a\u0438\u0445 \u043f\u0438\u0442\u0430\u043d\u044c \u043d\u0435 \u0432\u0438\u043d\u0438\u043a\u0430\u0454.&nbsp;<\/p>\n\n\n\n<p>\u041f\u0430\u0440\u0430\u043b\u0435\u043b\u044c\u043d\u043e \u0437 \u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0441\u0442\u0432\u0430\u043c\u0438 \u0414\u0435\u043c\u0447\u0430\u043a \u0432\u0438\u0431\u0443\u0434\u0443\u0432\u0430\u0432 \u043c\u043e\u0434\u0435\u043b\u044c \u0440\u043e\u0437\u043f\u043e\u0440\u043e\u0448\u0435\u043d\u043d\u044f \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043c\u0456\u0436 \u0447\u043b\u0435\u043d\u0430\u043c\u0438 \u0441\u0456\u043c&#8217;\u0457. \u0411\u0430\u0442\u044c\u043a\u0438 \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u2014 \u0404\u0432\u0433\u0435\u043d\u0456\u0439 \u0442\u0430 \u041b\u044e\u0434\u043c\u0438\u043b\u0430 \u0414\u0435\u043c\u0447\u0430\u043a, \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0456 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043e\u0441\u0432\u0456\u0442\u0438 \u041b\u0438\u043f\u043e\u0432\u0435\u0446\u044c\u043a\u043e\u0457 \u0440\u0430\u0439\u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u2014 \u0441\u0442\u0430\u043b\u0438 \u0444\u0456\u0433\u0443\u0440\u0443\u0432\u0430\u0442\u0438 \u044f\u043a \u0441\u043f\u0456\u0432\u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0438 \u041f\u0412\u0425 \u00ab\u0411\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u0438\u043a\u00bb \u2014 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u0437 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u0430 \u0431\u0435\u0442\u043e\u043d\u0443 \u043d\u0430 \u041a\u0438\u0457\u0432\u0449\u0438\u043d\u0456. \u0411\u0440\u0430\u0442 \u0411\u043e\u0433\u0434\u0430\u043d \u0437\u0430\u043b\u0443\u0447\u0435\u043d\u0438\u0439 \u0434\u043e \u0432\u043e\u043b\u043e\u0434\u0456\u043d\u043d\u044f \u0442\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0442\u0456\u0454\u044e \u0441\u0430\u043c\u043e\u044e \u00ab\u0406\u043d\u0456\u0446\u0456\u0430\u0442\u0438\u0432\u043e\u044e\u00bb, \u0449\u043e \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u0437 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043d\u0435\u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u043f\u0435\u043d\u0441\u0456\u0439\u043d\u0438\u0445 \u0444\u043e\u043d\u0434\u0456\u0432.<\/p>\n\n\n\n<p>\u0414\u0440\u0443\u0436\u0438\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0442\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0439\u043e\u0433\u043e \u0431\u0440\u0430\u0442\u0430 \u041d\u0430\u0442\u0430\u043b\u0456\u044f \u0414\u0435\u043c\u0447\u0430\u043a \u0441\u0442\u0430\u043b\u0438 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0430\u043c\u0438 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0438\u0445 \u043f\u0440\u0430\u0432 \u0443 \u043f\u0440\u043e\u043c\u0438\u0441\u043b\u043e\u0432\u0438\u0445 \u0456 \u0441\u0435\u0440\u0432\u0456\u0441\u043d\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430\u0445. \u0427\u0430\u0441\u0442\u0438\u043d\u0430 \u0437 \u043d\u0438\u0445 \u043f\u043e\u0432&#8217;\u044f\u0437\u0430\u043d\u0430 \u0437 \u0442\u0456\u0454\u044e \u0436 \u00ab\u0406\u043d\u0434\u0443\u0441\u0442\u0440\u0456\u0454\u044e\u00bb \u0442\u0430 \u043c\u0435\u0434\u0438\u0447\u043d\u043e\u044e \u043c\u0435\u0440\u0435\u0436\u0435\u044e \u00ab\u0414\u043e\u0431\u0440\u043e\u0431\u0443\u0442\u00bb.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0430 \u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0456\u044f \u0434\u0430\u0454 \u043a\u043b\u044e\u0447\u043e\u0432\u0443 \u043f\u0435\u0440\u0435\u0432\u0430\u0433\u0443: \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u0432 \u0440\u0443\u043a\u0430\u0445 \u043e\u0434\u043d\u0456\u0454\u0457 \u043b\u044e\u0434\u0438\u043d\u0438, \u0430\u043b\u0435 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u0430\u043a\u0442\u0438\u0432\u0438 \u0440\u043e\u0437\u043a\u0438\u0434\u0430\u043d\u0456 \u043c\u0456\u0436 \u043a\u0456\u043b\u044c\u043a\u043e\u043c\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0430\u043c\u0438. \u041f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0430, \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456, \u043a\u0440\u0435\u0434\u0438\u0442\u043e\u0440\u0438 \u2014 \u0432\u0441\u0456 \u0431\u0430\u0447\u0430\u0442\u044c \u0440\u0456\u0437\u043d\u0438\u0445 \u043b\u044e\u0434\u0435\u0439 \u0456 \u0440\u0456\u0437\u043d\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457. \u0410 \u043d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u0432\u0441\u0435 \u043a\u0435\u0440\u0443\u0454\u0442\u044c\u0441\u044f \u0437 \u043e\u0434\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0443.<\/p>\n\n\n\n<p>\u0423 2000-\u0445 \u0440\u043e\u043a\u0430\u0445 \u0414\u0435\u043c\u0447\u0430\u043a \u043f\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u0432 \u0437\u0430\u043c\u043a\u043d\u0435\u043d\u0443 \u0431\u0456\u0437\u043d\u0435\u0441-\u0435\u043a\u043e\u0441\u0438\u0441\u0442\u0435\u043c\u0443, \u0434\u043e \u044f\u043a\u043e\u0457 \u0443\u0432\u0456\u0439\u0448\u043b\u0438 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u0456 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438, \u0441\u0435\u0440\u0432\u0456\u0441\u043d\u0456 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u2014 \u0432\u0441\u0456 \u043f\u043e\u0432&#8217;\u044f\u0437\u0430\u043d\u0456 \u0437 \u0433\u0440\u0443\u043f\u0430\u043c\u0438 \u00ab\u0406\u043d\u0456\u0446\u0456\u0430\u0442\u0438\u0432\u0430\u00bb \u0442\u0430 UBG. \u0412\u043b\u0430\u0441\u043d\u0438\u043a\u0438 \u0430\u0431\u043e \u0442\u043e\u043f-\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0438 \u2014 \u0437\u043d\u043e\u0432\u0443 \u0436 \u0442\u0430\u043a\u0438 \u0440\u043e\u0434\u0438\u0447\u0456 \u0414\u0435\u043c\u0447\u0430\u043a\u0430.&nbsp;<\/p>\n\n\n\n<p>\u041b\u043e\u0433\u0456\u0447\u043d\u0438\u043c \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0435\u043d\u043d\u044f\u043c \u0441\u0442\u0430\u043b\u0430 \u043f\u043e\u044f\u0432\u0430 \u0443 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u0445 \u0431\u0430\u043d\u043a\u0456\u0432, \u044f\u043a\u0456, \u0432\u0438\u043a\u043e\u043d\u0430\u0432\u0448\u0438 \u0441\u0432\u043e\u044e \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443 \u043c\u0456\u0441\u0456\u044e, \u0442\u0430\u043a\u043e\u0436 \u0431\u0443\u043b\u0438 \u0434\u043e\u0432\u0435\u0434\u0435\u043d\u0456 \u0434\u043e \u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0441\u0442\u0432\u0430. \u0421\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0431\u0443\u0432 \u0415\u0420\u0414\u0415 \u0431\u0430\u043d\u043a, \u044f\u043a\u0438\u0439 \u0437\u0430\u0439\u043c\u0430\u0432\u0441\u044f \u0432\u0438\u0434\u0430\u0447\u0435\u044e \u043a\u0440\u0435\u0434\u0438\u0442\u0456\u0432 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c \u0456 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0438\u043c\u0438 \u043c\u0430\u043d\u0456\u043f\u0443\u043b\u044f\u0446\u0456\u044f\u043c\u0438, \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0447\u043e\u0433\u043e \u0431\u0443\u0432 \u043b\u0456\u043a\u0432\u0456\u0434\u043e\u0432\u0430\u043d\u0438\u0439, \u0449\u043e \u0437\u0430\u0432\u0434\u0430\u043b\u043e \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u043d\u0430 \u0441\u0443\u043c\u0443 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 458 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0414\u0430\u043b\u0456 \u0447\u0435\u0440\u0435\u0437 \u0447\u0435\u0440\u0433\u043e\u0432\u0443 \u00ab\u043e\u0431\u043e\u0440\u0443\u0434\u043a\u0443\u00bb \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0441\u0442\u0430\u0432 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0449\u0435 \u043e\u0434\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u2014 \u00abRwS \u0411\u0430\u043d\u043a\u00bb. \u0406\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043b\u0430\u0441\u044f: \u0448\u0442\u0440\u0430\u0444\u0438 \u0437\u0430 \u043f\u0456\u0434\u043e\u0437\u0440\u0456\u043b\u0456 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0457, \u0432\u0438\u0437\u043d\u0430\u043d\u043d\u044f \u0431\u0430\u043d\u043a\u0440\u0443\u0442\u043e\u043c \u0443 2025 \u0440\u043e\u0446\u0456, \u043b\u0456\u043a\u0432\u0456\u0434\u0430\u0446\u0456\u044f \u0456 \u0437\u0431\u0438\u0442\u043a\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u0443 200 \u043c\u043b\u043d \u0433\u0440\u043d. \u0414\u0432\u0456 \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0456 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438, \u043c\u0430\u0439\u0436\u0435 660 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u0434\u043b\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u0438. \u0410\u043b\u0435 \u0441\u0430\u043c \u0414\u0435\u043c\u0447\u0430\u043a, \u044f\u043a \u0437\u0430\u0432\u0436\u0434\u0438, \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0441\u044f \u043f\u043e\u0437\u0430 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e\u044e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u0456\u0441\u0442\u044e \u2014 \u043d\u0430 \u043f\u0430\u043f\u0435\u0440\u0456 \u0432\u0456\u043d \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0434\u0438\u043d \u0456\u0437 \u0431\u0430\u0433\u0430\u0442\u044c\u043e\u0445 \u0441\u043f\u0456\u0432\u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0456\u0432.<\/p>\n\n\n\n<p>\u041d\u0430 \u043f\u043e\u0447\u0430\u0442\u043a\u0443 2010-\u0445 \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0432\u043f\u0435\u0440\u0448\u0435 \u043f\u043e\u0441\u0442\u0430\u0432 \u043f\u0435\u0440\u0435\u0434 \u0441\u0443\u0434\u043e\u043c, \u043a\u043e\u043b\u0438 \u043f\u0440\u043e\u0442\u0438 \u043d\u044c\u043e\u0433\u043e \u0431\u0443\u043b\u043e \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u0432\u043d\u0435\u0441\u0435\u043d\u043d\u044f \u043d\u0435\u043f\u0440\u0430\u0432\u0434\u0438\u0432\u0438\u0445 \u0432\u0456\u0434\u043e\u043c\u043e\u0441\u0442\u0435\u0439 \u0434\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439 \u043f\u0440\u043e \u0434\u043e\u0445\u043e\u0434\u0438 \u0437\u0430 2008 \u0442\u0430 2010 \u0440\u043e\u043a\u0438, \u0447\u0438\u043c \u0432\u0456\u043d \u0443\u043c\u0438\u0441\u043d\u043e \u043d\u0435 \u043d\u0430\u0440\u0430\u0445\u0443\u0432\u0430\u0432 \u0442\u0430 \u043d\u0435 \u0441\u043f\u043b\u0430\u0442\u0438\u0432 \u043f\u043e\u0434\u0430\u0442\u043e\u043a \u0432 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456, \u043d\u0430 \u0445\u0432\u0438\u043b\u0438\u043d\u043a\u0443, \u0431\u0456\u043b\u044c\u0448\u0435 15\u00a0\u043c\u043b\u043d \u0433\u0440\u043d. \u0410\u043b\u0435 \u0432 \u043b\u0438\u043f\u043d\u0456 2014 \u0440\u043e\u043a\u0443 \u0413\u043e\u043b\u043e\u0441\u0456\u0457\u0432\u0441\u044c\u043a\u0438\u0439 \u0440\u0430\u0439\u043e\u043d\u043d\u0438\u0439 \u0441\u0443\u0434 \u041a\u0438\u0454\u0432\u0430 <a href=\"http:\/\/www.reyestr.court.gov.ua\/Review\/39757544\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0432\u0456\u043b\u044c\u043d\u0438\u0432<\/a> \u0439\u043e\u0433\u043e \u0432\u0456\u0434 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u043f\u0456\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u044f\u043a \u0414\u0435\u043c\u0447\u0430\u043a \u0441\u043f\u043b\u0430\u0442\u0438\u0432 \u0446\u044e \u0441\u0443\u043c\u0443 \u0434\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0443.\u00a0<\/p>\n\n\n\n<p>\u0412 \u0446\u0435\u0439 \u0436\u0435 \u0447\u0430\u0441 \u043f\u0430\u0440\u0430\u043b\u0435\u043b\u044c\u043d\u043e \u0437 \u0446\u0438\u043c \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u043c \u043f\u0440\u043e\u0446\u0435\u0441\u043e\u043c \u0432\u0456\u043d \u0432\u0438\u0440\u0456\u0448\u0438\u0432 \u043b\u0435\u0433\u0456\u0442\u0438\u043c\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u0441\u0432\u0456\u0439 \u0432\u043f\u043b\u0438\u0432 \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0443: \u0443 2010\u20132013 \u0440\u043e\u043a\u0430\u0445 \u0432\u0456\u043d \u043e\u0447\u043e\u043b\u044e\u0432\u0430\u0432 \u0420\u0430\u0434\u0443 \u0424\u0435\u0434\u0435\u0440\u0430\u0446\u0456\u0457 \u0440\u043e\u0431\u043e\u0442\u043e\u0434\u0430\u0432\u0446\u0456\u0432 \u041a\u0438\u0454\u0432\u0430 \u2014 \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0443 \u0434\u043b\u044f \u043b\u043e\u0431\u0456\u0437\u043c\u0443 \u0431\u0456\u0437\u043d\u0435\u0441-\u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0456\u0432, \u0430 \u0443 2012 \u0440\u043e\u0446\u0456 \u0437\u0440\u043e\u0431\u0438\u0432 \u0441\u0432\u043e\u044e \u043f\u0435\u0440\u0448\u0443 \u043d\u0435\u0432\u0434\u0430\u043b\u0443 \u0441\u043f\u0440\u043e\u0431\u0443 \u0441\u0442\u0430\u043b\u0438 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043f\u043e\u0432\u0442\u043e\u0440\u0438\u0432\u0448\u0438 \u0457\u0457 \u0432 2014-\u043c\u0443, \u043a\u043e\u043b\u0438 \u0432\u0456\u043d \u0432\u0441\u0435 \u0436 \u0442\u0430\u043a\u0438 \u0431\u0443\u0432 \u043e\u0431\u0440\u0430\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0432\u0456\u0434 \u00ab\u0411\u043b\u043e\u043a\u0443 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u0430\u00bb \u043f\u043e 18-\u043c\u0443 \u043e\u043a\u0440\u0443\u0433\u0443 \u0443 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"639\" height=\"426\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169828_ruslan_demchak_blok_petra_poroshenko.jpg\" alt=\"\u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u0435\u0440\u0435\u0434\u0432\u0438\u0431\u043e\u0440\u0447\u043e\u0457 \u043a\u0430\u043c\u043f\u0430\u043d\u0456\u0457 2014 \u0440\u043e\u043a\u0443 \u043d\u0430 \u0444\u043e\u043d\u0456 \u043f\u043b\u0430\u043a\u0430\u0442\u0443 \u0411\u043b\u043e\u043a \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u0430\" class=\"wp-image-2270\" title=\"\u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u0435\u0440\u0435\u0434\u0432\u0438\u0431\u043e\u0440\u0447\u043e\u0457 \u043a\u0430\u043c\u043f\u0430\u043d\u0456\u0457 2014 \u0440\u043e\u043a\u0443 \u043d\u0430 \u0444\u043e\u043d\u0456 \u043f\u043b\u0430\u043a\u0430\u0442\u0443 \u0411\u043b\u043e\u043a \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169828_ruslan_demchak_blok_petra_poroshenko.jpg 639w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169828_ruslan_demchak_blok_petra_poroshenko-300x200.jpg 300w\" sizes=\"(max-width: 639px) 100vw, 639px\" \/><figcaption class=\"wp-element-caption\"><em>\u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u0435\u0440\u0435\u0434\u0432\u0438\u0431\u043e\u0440\u0447\u043e\u0457 \u043a\u0430\u043c\u043f\u0430\u043d\u0456\u0457 2014 \u0440\u043e\u043a\u0443. \u0424\u043e\u0442\u043e: dt.ua<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"dem2\"><strong>\u0414\u0435\u043f\u0443\u0442\u0430\u0442-\u043c\u0430\u0445\u0456\u043d\u0430\u0442\u043e\u0440. \u042f\u043a \u0420\u0443\u0441\u043b\u0430\u043d\u0443 \u0414\u0435\u043c\u0447\u0430\u043a\u0443 \u0432\u0434\u0430\u0432\u0430\u043b\u043e\u0441\u044c \u0443\u043d\u0438\u043a\u0430\u0442\u0438 \u0442\u044e\u0440\u043c\u0438 \u0437\u0430 \u0441\u0432\u043e\u0457 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u0437\u043b\u043e\u0447\u0438\u043d\u0438&nbsp;<\/strong><\/h2>\n\n\n\n<p>\u0406 \u0449\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u043e. \u041f\u0456\u0434 \u0447\u0430\u0441 \u043a\u0430\u0434\u0435\u043d\u0446\u0456\u0457 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0456 \u043e\u0440\u0433\u0430\u043d\u0438 \u043d\u0435 \u0440\u0430\u0437 \u0437\u0432\u0435\u0440\u0442\u0430\u043b\u0438 \u043d\u0430 \u043d\u044c\u043e\u0433\u043e \u0443\u0432\u0430\u0433\u0443, \u0431\u043e \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u0457 \u0432\u0456\u043d \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u0432\u0430\u0432 \u0456 \u0437 \u0432\u043b\u0430\u0441\u043d\u0438\u043c \u043c\u0430\u0439\u043d\u043e\u043c. \u041f\u0456\u0434 \u0447\u0430\u0441 \u0441\u0432\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0441\u0442\u0432\u0430 \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0436\u0438\u0432 \u0442\u0430 \u0431\u0443\u0432 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0438\u0439 \u0443 \u0432\u0435\u043b\u0438\u043a\u043e\u043c\u0443 \u0437\u0430\u043c\u0456\u0441\u044c\u043a\u043e\u043c\u0443&nbsp; \u0434\u0432\u043e\u043f\u043e\u0432\u0435\u0440\u0445\u043e\u0432\u043e\u043c\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u043f\u043b\u043e\u0449\u0435\u044e 377 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0441\u0435\u043b\u0456 \u041a\u0440\u044e\u043a\u0456\u0432\u0449\u0438\u043d\u0430 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u0430, 15, \u044f\u043a\u0438\u0439 \u0437\u0430\u043f\u0438\u0441\u0430\u0432 \u043d\u0430 \u0441\u0432\u043e\u0433\u043e \u0441\u0438\u043d\u0430 \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"831\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169278_budynok_ruslana_demchaka_krukivshina-1024x831.png\" alt=\"\u0411\u0443\u0434\u0438\u043d\u043e\u043a \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0432 \u0441\u0435\u043b\u0456 \u041a\u0440\u044e\u043a\u0456\u0432\u0449\u0438\u043d\u0430 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c\" class=\"wp-image-2271\" style=\"width:664px;height:auto\" title=\"\u0434\u0432\u043e\u043f\u043e\u0432\u0435\u0440\u0445\u043e\u0432\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0437 \u0447\u0435\u0440\u0432\u043e\u043d\u0438\u043c \u0434\u0430\u0445\u043e\u043c \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0432 \u0441\u0435\u043b\u0456 \u041a\u0440\u044e\u043a\u0456\u0432\u0449\u0438\u043d\u0430 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169278_budynok_ruslana_demchaka_krukivshina-1024x831.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169278_budynok_ruslana_demchaka_krukivshina-300x244.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169278_budynok_ruslana_demchaka_krukivshina-768x623.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169278_budynok_ruslana_demchaka_krukivshina.png 1148w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0411\u0443\u0434\u0438\u043d\u043e\u043a \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0432 \u0441\u0435\u043b\u0456 \u041a\u0440\u044e\u043a\u0456\u0432\u0449\u0438\u043d\u0430 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c, \u044f\u043a\u0438\u0439 \u0432\u0456\u043d \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u0432 \u0437\u0430 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u043e\u044e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0443 300 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0423 \u0441\u0432\u043e\u0457\u0439 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/dfbcf834-46db-4b26-810c-88d14738e13a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457<\/a> \u0437\u0430 2019 \u0440\u0456\u043a \u0414\u0435\u043c\u0447\u0430\u043a \u0432\u043a\u0430\u0437\u0430\u0432 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0446\u044c\u043e\u0433\u043e \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0443 \u0432\u0441\u044c\u043e\u0433\u043e 300 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u043a\u043e\u043b\u0438 \u0439\u043e\u0433\u043e \u0440\u0438\u043d\u043a\u043e\u0432\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c, \u0437\u0430 \u043f\u0435\u0440\u0432\u0438\u043d\u043d\u043e\u044e \u043e\u0446\u0456\u043d\u043a\u043e\u044e \u0435\u043a\u0441\u043f\u0435\u0440\u0442\u0456\u0432, \u0441\u044f\u0433\u0430\u0454 \u043d\u0435 \u043c\u0435\u043d\u0448\u0435 2-3 \u043c\u043b\u043d \u0433\u0440\u043d. \u0422\u043e\u0436, \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u043e\u0440\u0433\u0430\u043d\u0438 \u0440\u043e\u0437\u0446\u0456\u043d\u0438\u043b\u0438 \u0446\u0435 \u044f\u043a \u0441\u043f\u0440\u043e\u0431\u0443 \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432. \u041f\u0440\u0438\u043c\u0456\u0442\u043d\u043e, \u0449\u043e \u0432\u0436\u0435 \u0443 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/a4d7dda0-ed23-45a3-b0dc-d2a6d048abae\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457<\/a> \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0437\u0430 2023 \u0440\u0456\u043a \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0446\u044c\u043e\u0433\u043e \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0431\u0443\u043b\u0430 \u0432\u043a\u0430\u0437\u0430\u043d\u0430 \u043d\u0430 \u0440\u0456\u0432\u043d\u0456 17,8 \u043c\u043b\u043d \u0433\u0440\u043d \u0437 \u043f\u0440\u0438\u043c\u0456\u0442\u043a\u043e\u044e \u00ab\u0446\u0435 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043d\u0430 \u0434\u0430\u0442\u0443 \u043d\u0430\u0431\u0443\u0442\u0442\u044f \u043f\u0440\u0430\u0432\u0430\u00bb, \u0442\u043e\u0431\u0442\u043e \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 26 \u0433\u0440\u0443\u0434\u043d\u044f 2019 \u0440\u043e\u043a\u0443. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0431\u0456\u043b\u044f 700 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0432 \u0447\u0435\u0440\u0435\u0437 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044e \u043d\u0430 \u0441\u0432\u043e\u0433\u043e \u0441\u0438\u043d\u0430 \u043f\u0440\u0430\u0432\u0430 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043d\u0430 \u043c\u0430\u0454\u0442\u043e\u043a, \u044f\u043a\u0438\u0439, \u0434\u043e \u0441\u043b\u043e\u0432\u0430, \u0434\u043e\u0441\u0456 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0443 \u0432\u043e\u043b\u043e\u0434\u0456\u043d\u043d\u0456 \u0441\u0438\u043d\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430-\u0432\u0442\u0456\u043a\u0430\u0447\u0430. \u0422\u0430\u043a \u0441\u0430\u043c\u043e, \u044f\u043a <a href=\"https:\/\/blackboxosint.com\/hto-v-taryan-towers-zhyve-yak-vlasnyky-kvartyr-v-najdorozhchomu-budynku-krayiny-legalizovuyut-nezakonni-prybutky\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">\u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u043b\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0443 Taryan Towers<\/a> \u2014 \u043e\u0434\u043d\u043e\u043c\u0443 \u0437 \u043d\u0430\u0439\u0434\u043e\u0440\u043e\u0436\u0447\u0438\u0445 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0456\u0432 \u043a\u0440\u0430\u0457\u043d\u0438.<\/p>\n\n\n\n<p>\u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0432\u0441\u044c\u043e\u043c\u0443, \u0436\u0438\u0432\u0443\u0447\u0438 \u0432 \u0446\u044c\u043e\u043c\u0443 \u043c\u0430\u0454\u0442\u043a\u0443, \u0443 2017 \u0442\u0430 2018 \u0440\u043e\u043a\u0430\u0445 \u0414\u0435\u043c\u0447\u0430\u043a \u043d\u0435 \u043d\u0435\u0445\u0442\u0443\u0432\u0430\u0432 \u043f\u043e\u0434\u0430\u0432\u0430\u0442\u0438\u0441\u044f \u0443 \u0420\u0430\u0434\u0456 \u043d\u0430 \u043a\u043e\u043c\u043f\u0435\u043d\u0441\u0430\u0446\u0456\u044e \u0437\u0430 \u043e\u0440\u0435\u043d\u0434\u0443 \u0436\u0438\u0442\u043b\u0430 \u0432 \u041a\u0438\u0454\u0432\u0456 \u0442\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438 \u0457\u0457, \u0437\u0430 \u0449\u043e \u0437\u0430\u043a\u043e\u043d\u043e\u043c\u0456\u0440\u043d\u043e <a href=\"https:\/\/nabu.gov.ua\/news\/povistka-pro-vyklyk-pidozriuvanogo-4\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u043f\u0456\u0434\u043e\u0437\u0440\u0443<\/a>. \u0421\u0442\u0430\u0432\u0448\u0438 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0443 2014 \u0440\u043e\u0446\u0456 \u0414\u0435\u043c\u0447\u0430\u043a \u043e\u0434\u0440\u0430\u0437\u0443 \u043f\u043e\u0434\u0430\u0432 \u0437\u0430\u044f\u0432\u0438 \u0434\u043e \u0410\u043f\u0430\u0440\u0430\u0442\u0443 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 \u0437 \u043f\u0440\u043e\u0445\u0430\u043d\u043d\u044f\u043c \u043f\u043e\u0441\u0435\u043b\u0438\u0442\u0438 \u0439\u043e\u0433\u043e \u0432 \u0433\u043e\u0442\u0435\u043b\u0456 \u00ab\u041a\u0438\u0457\u0432\u00bb \u0437\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0456 \u043a\u043e\u0448\u0442\u0438, \u043f\u043e\u0441\u0438\u043b\u0430\u044e\u0447\u0438\u0441\u044c \u043d\u0430 \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u0456\u0441\u0442\u044c \u0436\u0438\u0442\u043b\u0430 \u0432 \u041a\u0438\u0454\u0432\u0456. \u041d\u0430 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u0456 \u0446\u0438\u0445 \u0437\u0430\u044f\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u043f\u0440\u043e\u0442\u044f\u0433\u043e\u043c \u0443\u0441\u044c\u043e\u0433\u043e \u0441\u0442\u0440\u043e\u043a\u0443 \u0439\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0441\u044c\u043a\u0438\u0445 \u043f\u043e\u0432\u043d\u043e\u0432\u0430\u0436\u0435\u043d\u044c \u043e\u043f\u043b\u0430\u0447\u0443\u0432\u0430\u043b\u0430 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u0432 \u0433\u043e\u0442\u0435\u043b\u0456. \u041e\u0434\u043d\u0430\u043a \u044f\u043a \u043c\u0456\u043d\u0456\u043c\u0443\u043c \u0437 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2017 \u0440\u043e\u043a\u0443 \u043f\u043e \u0436\u043e\u0432\u0442\u0435\u043d\u044c 2018 \u0440\u043e\u043a\u0443 \u0414\u0435\u043c\u0447\u0430\u043a \u0431\u0443\u0432 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0438\u0439 \u0456 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u0432 \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u043c\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0432 \u0441\u0435\u043b\u0456 \u041a\u0440\u044e\u043a\u0456\u0432\u0449\u0438\u043d\u0430, \u0442\u043e\u0431\u0442\u043e \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0431\u0443\u0432 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u0438\u0439 \u0436\u0438\u0442\u043b\u043e\u043c \u0456 \u043d\u0435 \u043c\u0430\u0432 \u043f\u0440\u0430\u0432\u0430 \u043d\u0430 \u0442\u0430\u043a\u0443 \u043a\u043e\u043c\u043f\u0435\u043d\u0441\u0430\u0446\u0456\u044e. \u041f\u043e\u043f\u0440\u0438 \u0446\u0435, \u0443 \u0437\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0439 \u043f\u0435\u0440\u0456\u043e\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0432\u0430\u043b\u0430 \u043e\u043f\u043b\u0430\u0447\u0443\u0432\u0430\u0442\u0438 \u0439\u043e\u043c\u0443 \u0433\u043e\u0442\u0435\u043b\u044c \u0443 \u041a\u0438\u0454\u0432\u0456 \u2014 \u0437\u0430\u0433\u0430\u043b\u043e\u043c \u043d\u0430 \u0441\u0443\u043c\u0443 225,6 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.\u00a0<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u0439 \u0432 \u0446\u0435\u0439 \u0440\u0430\u0437 \u0414\u0435\u043c\u0447\u0430\u043a \u0432\u0456\u0434\u0431\u0443\u0432\u0441\u044f \u00ab\u043b\u0435\u0433\u043a\u0438\u043c \u043f\u0435\u0440\u0435\u043b\u044f\u043a\u043e\u043c\u00bb. \u0421\u043f\u0440\u0430\u0432\u0430 \u0434\u0456\u0439\u0448\u043b\u0430 \u0434\u043e \u0441\u0443\u0434\u0443 \u0432\u0436\u0435 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f. \u0406 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0457\u0457 \u0440\u043e\u0437\u0433\u043b\u044f\u0434\u0443 \u0443 2025 \u0440\u043e\u0446\u0456 \u0412\u0438\u0449\u0438\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0439 \u0441\u0443\u0434 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 <a href=\"https:\/\/www.reyestr.court.gov.ua\/Review\/126356843\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0438\u0437\u043d\u0430\u0432<\/a> \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0432\u0438\u043d\u043d\u0438\u043c, \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0438\u0432 \u0439\u043e\u043c\u0443 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u043d\u044f \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 3 \u0440\u043e\u043a\u0456\u0432 \u043f\u043e\u0437\u0431\u0430\u0432\u043b\u0435\u043d\u043d\u044f \u0432\u043e\u043b\u0456 \u0437 \u0456\u0441\u043f\u0438\u0442\u043e\u0432\u0438\u043c \u0441\u0442\u0440\u043e\u043a\u043e\u043c \u0432 1 \u0440\u0456\u043a, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0437\u043e\u0431\u043e\u0432\u2019\u044f\u0437\u0430\u0432 \u0432\u0456\u0434\u0448\u043a\u043e\u0434\u0443\u0432\u0430\u0442\u0438 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u0442\u0430 \u0437\u0434\u0456\u0439\u0441\u043d\u0438\u0442\u0438 \u0431\u043b\u0430\u0433\u043e\u0434\u0456\u0439\u043d\u0438\u0439 \u0432\u043d\u0435\u0441\u043e\u043a \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 2 \u043c\u043b\u043d \u0433\u0440\u043d, \u044f\u043a\u0456 \u0432\u0456\u043d \u043f\u0435\u0440\u0435\u0440\u0430\u0445\u0443\u0432\u0430\u0432 \u043d\u0430 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u044e \u0431\u0440\u043e\u043d\u044c\u043e\u0432\u0430\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432 \u0448\u0432\u0438\u0434\u043a\u043e\u0457 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438.<\/p>\n\n\n\n<p>\u0422\u0430 \u0446\u0435 \u0449\u0435 \u043d\u0435 \u0432\u0441\u0435. \u0423 2016 \u0440\u043e\u0446\u0456 \u0413\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u0430 \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 <a href=\"https:\/\/tsn.ua\/ukrayina\/gpu-zakrila-provadzhennya-schodo-deklaraciyi-nardepa-demchaka-862310.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043b\u0430<\/a> \u0441\u043f\u0440\u0430\u0432\u0443 \u043f\u0440\u043e\u0442\u0438 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0437\u0430 \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432. \u0423 2018 \u0440\u043e\u0446\u0456 \u0432\u0436\u0435 <a href=\"https:\/\/www.pravda.com.ua\/news\/2018\/07\/25\/7187330\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u041d\u0410\u0411\u0423<\/a> \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u043f\u0440\u043e\u0442\u0438 \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u0432\u0456\u0434 \u00ab\u0411\u043b\u043e\u043a\u0443 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e\u00bb \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0456\u0441\u0442\u044c 52,2 \u043c\u043b\u043d \u0433\u0440\u043d \u0439\u043e\u0433\u043e \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u043c \u0434\u043e\u0445\u043e\u0434\u0430\u043c. \u0410 \u0443 2019 \u0440\u043e\u0446\u0456 \u0432 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0456 \u0437 \u043f\u0438\u0442\u0430\u043d\u044c \u0437\u0430\u043f\u043e\u0431\u0456\u0433\u0430\u043d\u043d\u044f \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457 <a href=\"https:\/\/lb.ua\/news\/2019\/10\/07\/439189_napk_obnaruzhilo_kriminal.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u044f\u0432\u0438\u043b\u0438<\/a>, \u0449\u043e \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 VIII \u0441\u043a\u043b\u0438\u043a\u0430\u043d\u043d\u044f \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0432\u0438\u044f\u0432\u0438\u043b\u0438 \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u0431\u0456\u043b\u044c\u0448 \u043d\u0456\u0436 \u043d\u0430 71,7 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456, \u0456 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e \u0447\u043e\u043c\u0443 \u2014 \u0447\u0438 \u0442\u043e \u0447\u0435\u0440\u0435\u0437 \u043f\u0440\u0438\u043d\u0430\u043b\u0435\u0436\u043d\u0456\u0441\u0442\u044c \u0434\u043e \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u043f\u0440\u043e\u0432\u043b\u0430\u0434\u043d\u043e\u0457 \u043f\u0430\u0440\u0442\u0456\u0457 \u0456 \u043d\u0430\u0431\u043b\u0438\u0436\u0435\u043d\u0456\u0441\u0442\u044c \u0434\u043e \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u0430, \u0447\u0438 \u0442\u043e \u0437 \u0456\u043d\u0448\u0438\u0445 \u043f\u0440\u0438\u0447\u0438\u043d \u2014 \u0432\u0441\u0456 \u0446\u0456 \u0441\u043f\u0440\u0430\u0432\u0438 \u0442\u0430 \u043f\u0440\u0435\u0442\u0435\u043d\u0437\u0456\u0457 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456\u0432 \u0434\u043e \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0431\u0443\u043b\u0438 \u0430\u043d\u0443\u043b\u044c\u043e\u0432\u0430\u043d\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0436 \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 2019 \u0440\u043e\u043a\u0443 \u043b\u0438\u0448\u0435 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0456 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438 \u043c\u0456\u043d\u0456\u043c\u0443\u043c 90 \u043c\u043b\u043d \u0433\u0440\u043d, \u0449\u043e \u043d\u0435 \u0437\u0430\u0432\u0430\u0434\u0438\u043b\u043e \u0439\u043e\u043c\u0443 \u0437\u0430\u043b\u0438\u0448\u0438\u0442\u0438\u0441\u044c \u0431\u0435\u0437\u043a\u0430\u0440\u043d\u0438\u043c. \u0417\u0434\u0456\u0439\u0441\u043d\u0438\u0432\u0448\u0438 \u043d\u0435\u0432\u0434\u0430\u043b\u0443 \u0441\u043f\u0440\u043e\u0431\u0443 \u043f\u0435\u0440\u0435\u043e\u0431\u0440\u0430\u0442\u0438\u0441\u044c \u0443 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u0443 \u0420\u0430\u0434\u0443 \u044f\u043a \u0441\u0430\u043c\u043e\u0432\u0438\u0441\u0443\u0432\u0430\u043d\u0435\u0446\u044c \u043d\u0430 \u0432\u0438\u0431\u043e\u0440\u0430\u0445 \u0443 2019 \u0440\u043e\u0446\u0456, \u0443 2021 \u0440\u043e\u0446\u0456 \u0414\u0435\u043c\u0447\u0430\u043a \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u043f\u043e\u0441\u0430\u0434\u0443 \u0440\u0430\u0434\u043d\u0438\u043a\u0430 \u0437 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u0438\u0445 \u043f\u0438\u0442\u0430\u043d\u044c \u0432 \u041f\u043e\u0441\u043e\u043b\u044c\u0441\u0442\u0432\u0456 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432 \u041f\u0456\u0432\u0434\u0435\u043d\u043d\u0456\u0439 \u041a\u043e\u0440\u0435\u0457, \u0449\u043e \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0434\u0430\u043b\u043e \u0439\u043e\u043c\u0443 \u0437\u0440\u0443\u0447\u043d\u0438\u0439 \u0442\u0440\u0430\u043c\u043f\u043b\u0456\u043d \u0434\u043b\u044f \u043c\u0430\u0439\u0431\u0443\u0442\u043d\u044c\u043e\u0457 \u0432\u0442\u0435\u0447\u0456.<\/p>\n\n\n\n<p>\u0411\u043e \u0443 2023 \u0440\u043e\u0446\u0456 \u0442\u0435\u0440\u043f\u0435\u0446\u044c \u0443 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456\u0432 \u0443\u0440\u0432\u0430\u0432\u0441\u044f. \u041d\u0410\u0411\u0423 \u0456 \u0414\u0411\u0420 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u043b\u0438 \u0414\u0435\u043c\u0447\u0430\u043a\u0443 \u043f\u0440\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u0443 \u0443 \u043f\u043e\u0441\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u0456 \u043c\u0430\u043d\u0456\u043f\u0443\u043b\u044f\u0446\u0456\u044f\u043c \u043d\u0430 \u0444\u043e\u043d\u0434\u043e\u0432\u043e\u043c\u0443 \u0440\u0438\u043d\u043a\u0443 \u0442\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043a\u043e\u0448\u0442\u0456\u0432, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u0438\u043c \u0448\u043b\u044f\u0445\u043e\u043c. \u0417\u0430 \u0432\u0435\u0440\u0441\u0456\u0454\u044e \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0432\u0456\u043d \u0431\u0443\u0432 \u043f\u0440\u0438\u0447\u0435\u0442\u043d\u0438\u0439 \u0434\u043e \u0441\u0445\u0435\u043c\u0438 \u0437 \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u0446\u0456\u043d\u043d\u0438\u0445 \u043f\u0430\u043f\u0435\u0440\u0456\u0432, \u0447\u0435\u0440\u0435\u0437 \u044f\u043a\u0443 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u043b\u0438 \u043f\u043e\u043d\u0430\u0434 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0414\u0435\u043c\u0447\u0430\u043a \u043d\u0435 \u0441\u0442\u0430\u0432 \u0447\u0435\u043a\u0430\u0442\u0438 \u0441\u0443\u0434\u0443 \u0456 \u0432\u0438\u0457\u0445\u0430\u0432 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d, \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u0432\u0448\u0438 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u0432 \u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0456\u0446\u0456 \u041a\u043e\u0440\u0435\u044f \u2014 \u0442\u0430\u043c, \u0434\u0435 \u043a\u043e\u043b\u0438\u0441\u044c \u0440\u0430\u0434\u0438\u0432 \u043f\u043e\u0441\u043e\u043b\u044c\u0441\u0442\u0432\u0443 \u0437 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u0438\u0445 \u043f\u0438\u0442\u0430\u043d\u044c. \u0423 \u043a\u0432\u0456\u0442\u043d\u0456 2024-\u0433\u043e \u041d\u0410\u0411\u0423 \u0442\u0430 \u0414\u0411\u0420 \u043e\u0433\u043e\u043b\u043e\u0441\u0438\u043b\u0438 \u0439\u043e\u0433\u043e \u0432 \u0440\u043e\u0437\u0448\u0443\u043a, \u0430 \u0443 \u0436\u043e\u0432\u0442\u043d\u0456 2025 \u0440\u043e\u043a\u0443 \u0434\u043e\u0441\u0443\u0434\u043e\u0432\u0435 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u043e \u0446\u0456\u0439 \u0441\u043f\u0440\u0430\u0432\u0456 \u0431\u0443\u043b\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043e. \u0412 \u0442\u043e\u043c\u0443 \u0436 2025 \u0440\u043e\u0446\u0456 \u0412\u0438\u0449\u0438\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0439 \u0441\u0443\u0434 \u0437\u0430\u043e\u0447\u043d\u043e \u0432\u0441\u0435 \u0436 \u0442\u0430\u043a\u0438 \u0432\u0438\u0437\u043d\u0430\u0432 \u0439\u043e\u0433\u043e \u0432\u0438\u043d\u043d\u0438\u043c \u0443 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u043c\u0443 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u0456 \u043a\u043e\u043c\u043f\u0435\u043d\u0441\u0430\u0446\u0456\u0457 \u0437\u0430 \u043e\u0440\u0435\u043d\u0434\u0443 \u0436\u0438\u0442\u043b\u0430 \u0432 \u041a\u0438\u0454\u0432\u0456 \u043f\u043e\u043f\u0440\u0438 \u043d\u0430\u044f\u0432\u043d\u0456\u0441\u0442\u044c \u0432\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0443 \u043f\u0435\u0440\u0435\u0434\u043c\u0456\u0441\u0442\u0456 \u0442\u0430 \u043f\u0440\u0438\u0441\u0443\u0434\u0438\u0432 3 \u0440\u043e\u043a\u0438 \u043f\u043e\u0437\u0431\u0430\u0432\u043b\u0435\u043d\u043d\u044f \u0432\u043e\u043b\u0456 \u0437 \u0456\u0441\u043f\u0438\u0442\u043e\u0432\u0438\u043c \u0441\u0442\u0440\u043e\u043a\u043e\u043c, \u0432\u0456\u0434\u0448\u043a\u043e\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u0438\u0442\u0440\u0430\u0442 \u0456 \u0431\u043b\u0430\u0433\u043e\u0434\u0456\u0439\u043d\u0438\u0439 \u0432\u043d\u0435\u0441\u043e\u043a \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 2 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0429\u043e \u0431\u0443\u043b\u043e \u0434\u0430\u043b\u0456, \u0432\u0438 \u0432\u0436\u0435 \u0437\u043d\u0430\u0454\u0442\u0435 \u2014 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u043f\u0456\u0439\u043c\u0430\u043b\u0438 \u0443 \u041d\u0456\u043c\u0435\u0447\u0447\u0438\u043d\u0456.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"dem3\"><strong>\u042f\u043a \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u0441\u0445\u0435\u043c\u0430 \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u043f\u043e \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0433\u0440\u043e\u0448\u0435\u0439 \u0447\u0435\u0440\u0435\u0437 RwS \u0431\u0430\u043d\u043a&nbsp;<\/strong><\/h2>\n\n\n\n<p>\u0406 \u043f\u043e\u043a\u0438 \u0435\u043a\u0441-\u043d\u0430\u0440\u0434\u0435\u043f \u0447\u0435\u043a\u0430\u0454 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0438 \u0435\u043a\u0441\u0442\u0440\u0430\u0434\u0438\u0446\u0456\u0457 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443, \u0440\u043e\u0437\u0433\u043b\u044f\u043d\u0435\u043c\u043e \u0443\u0432\u0430\u0436\u043d\u0456\u0448\u0435, \u0449\u043e \u0436 \u0442\u0430\u043c \u0431\u0443\u043b\u0438 \u0437\u0430 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u0457 \u043d\u0430 \u0446\u0456\u043d\u043d\u0438\u0445 \u043f\u0430\u043f\u0435\u0440\u0430\u0445, \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u044f\u043a\u0438\u043c \u0414\u0435\u043c\u0447\u0430\u043a \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0432 \u0430\u0436 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0431\u0440\u0443\u0434\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439. \u0406 \u0449\u043e \u0446\u0435 \u0437\u0430 \u0433\u0440\u043e\u0448\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0426\u044f \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u043e\u0447\u0430\u043b\u0430\u0441\u044c \u0443 2017 \u0440\u043e\u0446\u0456. \u0421\u0430\u043c\u0435 \u0442\u043e\u0434\u0456 \u043d\u0430 \u0444\u043e\u043d\u0434\u043e\u0432\u043e\u043c\u0443 \u0440\u0438\u043d\u043a\u0443 \u0432\u0438\u0431\u0443\u0434\u0443\u0432\u0430\u043b\u0438 \u0441\u0445\u0435\u043c\u0443, \u0434\u0435 \u043c\u0435\u0442\u043e\u044e \u0431\u0443\u043b\u043e \u043d\u0435 \u0437\u0430\u0440\u043e\u0431\u0438\u0442\u0438 \u043d\u0430 \u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u044f\u0445, \u0430 \u043d\u0430\u043c\u0430\u043b\u044e\u0432\u0430\u0442\u0438 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u0439 \u0434\u043e\u0445\u0456\u0434, \u044f\u043a\u0438\u0439 \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0432 \u0431\u0438 \u0437\u0430\u043a\u043e\u043d\u043d\u0438\u043c. \u0422\u0438\u043f\u043e\u0432\u0430 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u043f\u043e\u0441\u043b\u0443\u0433\u0430 \u0434\u043b\u044f \u0442\u0438\u0445, \u0445\u0442\u043e \u043c\u0430\u0454 \u0431\u0440\u0443\u0434\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u0456 \u0445\u043e\u0447\u0435 \u0457\u0445 \u00ab\u0432\u0456\u0434\u0431\u0456\u043b\u0438\u0442\u0438\u00bb \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e \u044f\u043a \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u0441\u0445\u0435\u043c\u0430? \u0423\u044f\u0432\u0456\u0442\u044c \u0441\u043e\u0431\u0456 \u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c. \u0424\u0456\u0437\u0438\u0447\u043d\u0430 \u043e\u0441\u043e\u0431\u0430 \u043a\u0443\u043f\u0443\u0454 \u043e\u0431\u043b\u0456\u0433\u0430\u0446\u0456\u0457 \u0432\u043d\u0443\u0442\u0440\u0456\u0448\u043d\u044c\u043e\u0457 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043f\u043e\u0437\u0438\u043a\u0438 (\u041e\u0412\u0414\u041f), \u044f\u043a\u0456 \u043f\u043e\u0442\u0456\u043c \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0430\u0437\u043e\u0432\u043e \u043f\u0440\u043e\u0434\u0430\u044e\u0442\u044c\u0441\u044f \u0456 \u0432\u0438\u043a\u0443\u043f\u043e\u0432\u0443\u044e\u0442\u044c\u0441\u044f \u043f\u0440\u043e\u0442\u044f\u0433\u043e\u043c \u043e\u0434\u043d\u043e\u0433\u043e \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0433\u043e \u0434\u043d\u044f \u043c\u0456\u0436 \u043f\u043e\u0432&#8217;\u044f\u0437\u0430\u043d\u0438\u043c\u0438 \u0431\u0440\u043e\u043a\u0435\u0440\u0430\u043c\u0438, \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c\u0438 \u0442\u0430 \u0444\u0456\u0437\u0438\u0447\u043d\u0438\u043c\u0438 \u043e\u0441\u043e\u0431\u0430\u043c\u0438. \u0424\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u0446\u0456\u043d\u0438 \u0437\u0430\u043b\u0438\u0448\u0430\u044e\u0442\u044c\u0441\u044f \u0440\u0438\u043d\u043a\u043e\u0432\u0438\u043c\u0438, \u0430\u043b\u0435 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0437\u0430\u043a\u043b\u0430\u0434\u0435\u043d\u0438\u0439 \u043d\u0430\u043f\u0435\u0440\u0435\u0434: \u0444\u0456\u0437\u0438\u0447\u043d\u0456 \u043e\u0441\u043e\u0431\u0438 \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0442\u044c \u00ab\u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a\u00bb, \u0430 \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u0456 \u043e\u0441\u043e\u0431\u0438 \u2014 \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u0456 \u0437\u0431\u0438\u0442\u043a\u0438, \u044f\u043a\u0456 \u0446\u0435\u0439 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u0456 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0443\u044e\u0442\u044c.<\/p>\n\n\n\n<p>\u0423\u044f\u0432\u0456\u043c\u043e, \u041e\u0412\u0414\u041f \u043a\u043e\u0448\u0442\u0443\u0454 100 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d. \u0424\u0456\u0437\u0438\u0447\u043d\u0430 \u043e\u0441\u043e\u0431\u0430 \u043f\u0440\u043e\u0434\u0430\u0454 \u0457\u0445 \u044f\u043a\u0456\u0439\u0441\u044c \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0456\u0439 \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u0456\u0439 \u043e\u0441\u043e\u0431\u0456 \u0437\u0430 95 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d, \u044f\u043a\u0430 \u043f\u043e\u0442\u0456\u043c \u0437\u043d\u043e\u0432\u0443 \u043f\u0440\u043e\u0434\u0430\u0454 \u0457\u0445 \u0444\u0456\u0437\u0438\u0447\u043d\u0456\u0439 \u043e\u0441\u043e\u0431\u0456 \u0437\u0430 100 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d, \u0443 \u044f\u043a\u043e\u0457 \u0442\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0437\u2019\u044f\u0432\u043b\u044f\u0454\u0442\u044c\u0441\u044f \u00ab\u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0439\u043d\u0438\u0439 \u0434\u043e\u0445\u0456\u0434\u00bb \u0443 5 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d, \u0430 \u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u00ab\u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0439\u043d\u0438\u0439 \u0437\u0431\u0438\u0442\u043e\u043a\u00bb. \u0410 \u044f\u043a\u0449\u043e \u0442\u0430\u043a \u043f\u0440\u043e\u043a\u0440\u0443\u0442\u0438\u0442\u0438 \u0446\u044e \u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c \u0431\u0435\u0437\u043b\u0456\u0447 \u0440\u0430\u0437\u0456\u0432 \u0456 \u043d\u0430 \u0437\u043e\u0432\u0441\u0456\u043c \u0456\u043d\u0448\u0456 \u0441\u0443\u043c\u0438? \u0422\u043e\u0434\u0456 \u043c\u043e\u0436\u043d\u0430 \u0437\u0440\u043e\u0431\u0438\u0442\u0438 \u043d\u0435\u043f\u043e\u0433\u0430\u043d\u0438\u0439 \u00ab\u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a\u00bb, \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u044f\u043a\u043e\u0433\u043e \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u0432\u0435\u043b\u0438\u043a\u0456 \u0441\u0443\u043c\u0438 \u0431\u0440\u0443\u0434\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439.&nbsp;<\/p>\n\n\n\n<p>\u041a\u043b\u044e\u0447\u043e\u0432\u0438\u0439 \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0432 \u0446\u0456\u0439 \u0441\u0445\u0435\u043c\u0456 \u2014 \u0440\u0435\u0436\u0438\u043c \u0431\u0456\u0440\u0436\u043e\u0432\u0438\u0445 \u0442\u043e\u0440\u0433\u0456\u0432 \u043f\u0456\u0434 \u043d\u0430\u0437\u0432\u043e\u044e \u00ab\u0433\u0440\u0443\u043f\u043e\u0432\u0438\u0439 \u0437\u0432\u0456\u0442\u00bb. \u0412\u0456\u043d \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0454 \u0443\u043a\u043b\u0430\u0434\u0430\u0442\u0438 \u0443\u0433\u043e\u0434\u0438 \u0431\u0435\u0437 \u043f\u043e\u0432\u043d\u043e\u0433\u043e \u0440\u0435\u0437\u0435\u0440\u0432\u0443\u0432\u0430\u043d\u043d\u044f \u043a\u043e\u0448\u0442\u0456\u0432 \u0430\u0431\u043e \u0446\u0456\u043d\u043d\u0438\u0445 \u043f\u0430\u043f\u0435\u0440\u0456\u0432. \u0424\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0442\u043e\u0440\u0433\u0443\u0454\u0448 \u00ab\u0437 \u043f\u043e\u0432\u0456\u0442\u0440\u044f\u00bb, \u0430 \u043d\u0430\u043f\u0440\u0438\u043a\u0456\u043d\u0446\u0456 \u0434\u043d\u044f \u0437\u0432\u043e\u0434\u0438\u0448 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0447\u0435\u0440\u0435\u0437 \u0432\u0437\u0430\u0454\u043c\u043e\u0437\u0430\u043b\u0456\u043a. \u0410 \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u0443 \u0440\u043e\u043b\u044c \u0443 \u0446\u044c\u043e\u043c\u0443 \u043c\u0435\u0445\u0430\u043d\u0456\u0437\u043c\u0456 \u0432\u0456\u0434\u0456\u0433\u0440\u0430\u0432 \u0410\u0422 \u00ab\u0420\u0412\u0421 \u0411\u0430\u043d\u043a\u00bb \u2014 \u0442\u043e\u0439 \u0441\u0430\u043c\u0438\u0439 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0439 \u0443 2015 \u0440\u043e\u0446\u0456 \u0431\u0430\u043d\u043a \u0414\u0435\u043c\u0447\u0430\u043a\u0430, \u044f\u043a\u0438\u0439 \u043f\u0456\u0437\u043d\u0456\u0448\u0435 \u0432\u0438\u0437\u043d\u0430\u043b\u0438 \u0431\u0430\u043d\u043a\u0440\u0443\u0442\u043e\u043c \u0437\u0456 \u0437\u0431\u0438\u0442\u043a\u0430\u043c\u0438 \u0443 200 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0422\u0430\u043a \u043e\u0442 \u0447\u0435\u0440\u0435\u0437 \u0440\u0430\u0445\u0443\u043d\u043a\u0438 \u0432 \u0420\u0412\u0421 \u0411\u0430\u043d\u043a\u0443 \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u044c \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0442\u0430 \u0456\u043d\u0448\u0438\u0445 \u043e\u0441\u0456\u0431 \u0437\u0430\u0440\u0430\u0445\u043e\u0432\u0443\u0432\u0430\u043b\u0438\u0441\u044f \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u043d\u0456 \u0441\u0443\u043c\u0438 \u0448\u0442\u0443\u0447\u043d\u043e\u0433\u043e \u00ab\u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0434\u043e\u0445\u043e\u0434\u0443\u00bb. \u041f\u043e\u0442\u0456\u043c \u0431\u0430\u043d\u043a \u0431\u0435\u0437 \u043d\u0430\u043b\u0435\u0436\u043d\u043e\u0433\u043e \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0443\u0432\u0430\u0432 \u0457\u0445 \u0437\u043d\u044f\u0442\u0442\u044f \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e \u0442\u0430 \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u0435 \u043f\u0435\u0440\u0435\u043a\u0430\u0437\u0443\u0432\u0430\u043d\u043d\u044f. \u0422\u043e\u0431\u0442\u043e \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0432 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0438\u043c \u043f\u0440\u043e\u0432\u0456\u0434\u043d\u0438\u043a\u043e\u043c \u0443\u0441\u0456\u0454\u0457 \u0441\u0445\u0435\u043c\u0438.<\/p>\n\n\n\n<p>\u0422\u043e\u0436 \u043a\u043e\u043b\u0438 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0438\u0439 \u0431\u0430\u043d\u043a \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043f\u0440\u043e\u0432\u0456\u0432 <a href=\"https:\/\/intvc.sirius-iq.com\/ru\/news\/analitika\/novye-korrupcionnye-geroi-ukrainy-\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043b\u0430\u043d\u043e\u0432\u0443 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0443<\/a> \u0420\u0412\u0421 \u0411\u0430\u043d\u043a\u0443 \u0437\u0430 \u043f\u0435\u0440\u0456\u043e\u0434 \u0437 \u0447\u0435\u0440\u0432\u043d\u044f 2015-\u0433\u043e \u043f\u043e \u043b\u0438\u043f\u0435\u043d\u044c 2018 \u0440\u043e\u043a\u0443, \u0442\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0438 \u0431\u0443\u043b\u0438 \u043f\u0440\u043e\u043c\u043e\u0432\u0438\u0441\u0442\u0456: 82 \u0432\u0438\u043f\u0430\u0434\u043a\u0438 \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u043d\u043e\u0440\u043c \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0433\u043e \u043c\u043e\u043d\u0456\u0442\u043e\u0440\u0438\u043d\u0433\u0443 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0439 \u0437 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0438\u043c\u0438 \u0434\u0456\u044f\u0447\u0430\u043c\u0438; \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f \u00ab\u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u043e\u0457\u00bb \u0441\u0445\u0435\u043c\u0438 \u043a\u0443\u043f\u0456\u0432\u043b\u0456-\u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u041e\u0412\u0414\u041f; \u043a\u043b\u0456\u0454\u043d\u0442\u0438 \u0431\u0430\u043d\u043a\u0443 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u00ab\u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a\u00bb \u043d\u0430 \u0441\u0443\u043c\u0443 221,8 \u043c\u043b\u043d \u0433\u0440\u043d; 89,1% \u0446\u0456\u0454\u0457 \u0441\u0443\u043c\u0438 (197,5 \u043c\u043b\u043d \u0433\u0440\u043d) \u0432\u0438\u0434\u0430\u043b\u0438 \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e \u0447\u0435\u0440\u0435\u0437 \u043a\u0430\u0441\u0443 \u0431\u0430\u043d\u043a\u0443.<\/p>\n\n\n\n<p>\u0422\u043e\u0431\u0442\u043e \u0431\u0430\u043d\u043a \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0441\u0442\u0430\u0432 \u043a\u043b\u0430\u0441\u0438\u0447\u043d\u043e\u044e \u00ab\u043f\u0440\u0430\u043b\u044c\u043d\u0435\u044e\u00bb \u0433\u0440\u043e\u0448\u0435\u0439, \u0442\u0456\u043b\u044c\u043a\u0438 \u0437 \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u044e \u043b\u0456\u0446\u0435\u043d\u0437\u0456\u0454\u044e. \u0417\u0430 \u0446\u0435 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0432 \u00ab\u0432\u0434\u044f\u0447\u043d\u0456\u0441\u0442\u044c\u00bb \u0432\u0456\u0434 \u043a\u043b\u0456\u0454\u043d\u0442\u0456\u0432 \u0437\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e \u0457\u0445\u043d\u0456\u0445 \u0433\u0440\u043e\u0448\u0435\u0439. \u0422\u0430\u043a, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0443 \u0433\u0440\u0443\u0434\u043d\u0456 2017 \u0440\u043e\u043a\u0443 \u043d\u0430 \u0439\u043e\u0433\u043e \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u0443 \u0420\u0412\u0421 \u0411\u0430\u043d\u043a\u0443 \u0437\u0430\u0440\u0430\u0445\u0443\u0432\u0430\u043b\u0438 \u00ab\u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0439\u043d\u0438\u0439 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a\u00bb \u043d\u0430 \u0441\u0443\u043c\u0443 19,8 \u043c\u043b\u043d \u0433\u0440\u043d \u2014 \u043c\u0430\u0439\u0436\u0435 \u043e\u0434\u0440\u0430\u0437\u0443 \u0414\u0435\u043c\u0447\u0430\u043a \u0437\u043d\u044f\u0432 5,4 \u043c\u043b\u043d \u0433\u0440\u043d \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e \u0447\u0435\u0440\u0435\u0437 \u043a\u0430\u0441\u0443 \u0441\u0432\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443.<\/p>\n\n\n\n<p>\u041d\u0435 \u0434\u0438\u0432\u043d\u043e, \u0449\u043e \u043f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e, \u0443 2018 \u0440\u043e\u0446\u0456, \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u0432 \u0441\u0432\u0456\u0439 \u0431\u0430\u043d\u043a \u0437 \u0439\u043e\u0433\u043e \u0422\u041e\u0412 \u00ab\u0423\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u0431\u0456\u0437\u043d\u0435\u0441 \u0433\u0440\u0443\u043f\u0430\u00bb (UBG) \u043d\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0421\u0442\u0435\u0446\u044e\u043a\u0430 \u2014 \u0441\u0432\u043e\u0433\u043e \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a\u0430 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430 \u043f\u043e \u0442\u0456\u0439 \u0436\u0435 UBG.&nbsp; \u0412\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0445\u043e\u0442\u0456\u0432 \u043f\u043e\u0434\u0430\u043b\u0456 \u0432\u0456\u0434\u0432\u0435\u0441\u0442\u0438 \u0432\u0456\u0434 \u0441\u0435\u0431\u0435 \u043e\u0447\u0456, \u043a\u043e\u043b\u0438 \u043f\u043e\u0447\u043d\u0443\u0442\u044c\u0441\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438 \u0437 \u0432\u0438\u043a\u0440\u0438\u0442\u0442\u044f\u043c \u0441\u0445\u0435\u043c\u0438, \u0442\u0430 \u0437\u0440\u043e\u0431\u0438\u0432 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0441\u0432\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u0442\u0438\u043f\u0443 \u00ab\u043d\u0435 \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0443 \u043e\u0441\u043e\u0431\u0443\u00bb. \u041e\u0434\u043d\u0430\u043a, \u0446\u0435 \u043d\u0435 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043b\u043e.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"dem4\"><strong>\u041a\u043e\u043c\u0443 \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0434\u043e\u043f\u043e\u043c\u0456\u0433 \u00ab\u0432\u0456\u0434\u043c\u0438\u0442\u0438\u00bb 1 \u043c\u043b\u0440\u0434 \u0431\u0440\u0443\u0434\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439&nbsp;<\/strong><\/h2>\n\n\n\n<p>\u0422\u043e\u0436, \u0445\u0442\u043e \u0441\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0432\u0441\u044f \u043f\u043e\u0441\u043b\u0443\u0433\u0430\u043c\u0438 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u043f\u043e \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043d\u043d\u044e \u0433\u0440\u043e\u0448\u0435\u0439? \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0441\u0435\u0440\u0435\u0434 \u0446\u0438\u0445 \u043b\u044e\u0434\u0435\u0439 \u2014 \u044f\u043a \u043a\u043e\u043b\u0438\u0448\u043d\u0456 \u043a\u043e\u043b\u0435\u0433\u0438 \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u043f\u043e \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0443, \u0442\u0430\u043a \u0456 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456, \u0456 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0438.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u041c\u0430\u043a\u0441\u0438\u043c \u0404\u0444\u0456\u043c\u043e\u0432, \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 8-\u0433\u043e \u0442\u0430 9-\u0433\u043e \u0441\u043a\u043b\u0438\u043a\u0430\u043d\u044c, <a href=\"https:\/\/uk.wikipedia.org\/wiki\/%25D0%259D%25D0%25B5%25D0%25BE%25D1%2581%25D0%25BE%25D0%25B1%25D0%25B8%25D1%2581%25D1%2582%25D0%25B5_%25D0%25B3%25D0%25BE%25D0%25BB%25D0%25BE%25D1%2581%25D1%2583%25D0%25B2%25D0%25B0%25D0%25BD%25D0%25BD%25D1%258F\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0456\u0434\u043e\u043c\u0438\u0439<\/a> \u043f\u0456\u0434\u043a\u0443\u043f\u043e\u043c \u0432\u0438\u0431\u043e\u0440\u0446\u0456\u0432 \u0442\u0430 \u043d\u0435\u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0438\u043c \u0433\u043e\u043b\u043e\u0441\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u0432 \u0420\u0430\u0434\u0456. \u0412 2018 \u0440\u043e\u0446\u0456 \u0404\u0444\u0456\u043c\u043e\u0432 \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u0432 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u0439 \u00ab\u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0439\u043d\u0438\u0439 \u0434\u043e\u0445\u0456\u0434\u00bb \u0432\u0456\u0434 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u043e\u0431\u043b\u0456\u0433\u0430\u0446\u0456\u0439 \u0441\u0435\u0440\u0435\u0434 \u0443\u0441\u0456\u0445 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0441\u0445\u0435\u043c\u0438 \u2014 \u0430\u0436 446 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0422\u043e\u0434\u0456 \u0436 \u0432\u0456\u043d \u043e\u0434\u0440\u0430\u0437\u0443 <a href=\"https:\/\/www.pravda.com.ua\/articles\/2021\/08\/11\/7303410\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0447\u0430\u0432 \u0441\u043a\u0443\u043f\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0430\u043a\u0442\u0438\u0432\u0438<\/a>, \u0449\u043e \u0440\u0430\u043d\u0456\u0448\u0435 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0432\u0430\u043b\u0438\u0441\u044f \u0441\u0456\u043c&#8217;\u0454\u044e \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430: \u00ab\u0414\u043e\u043d\u0431\u0430\u0441\u0435\u043d\u0435\u0440\u0433\u043e\u00bb \u2014 \u043e\u0434\u0438\u043d \u0437 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u0445 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u043a\u0456\u0432 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0435\u043d\u0435\u0440\u0433\u0456\u0457 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u00a0 \u043a\u043e\u043d\u0433\u0440\u0435\u0441\u043d\u043e-\u0432\u0438\u0441\u0442\u0430\u0432\u043a\u043e\u0432\u0438\u0439 \u0446\u0435\u043d\u0442\u0440 \u00ab\u041f\u0430\u0440\u043a\u043e\u0432\u0438\u0439\u00bb \u0443 \u041a\u0438\u0454\u0432\u0456, \u0432\u0456\u0434\u043e\u043c\u0438\u0439 \u044f\u043a \u00ab\u0432\u0435\u0440\u0442\u043e\u043b\u0456\u0442\u043d\u0438\u0439 \u043c\u0430\u0439\u0434\u0430\u043d\u0447\u0438\u043a \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430\u00bb, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0434\u0432\u0456 \u0432\u0443\u0433\u0456\u043b\u044c\u043d\u0456 \u0448\u0430\u0445\u0442\u0438. \u0423 2021 \u0440\u043e\u0446\u0456 Forbes \u043e\u0446\u0456\u043d\u044e\u0432\u0430\u0432 <a href=\"https:\/\/forbes.ua\/profile\/maksim-efimov-474\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u0430\u0442\u043a\u0438<\/a> \u0404\u0444\u0456\u043c\u043e\u0432\u0430 \u0432 205 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.\u00a0<\/p>\n\n\n\n<p>\u0427\u0438 \u0432\u0456\u0434\u043e\u043c\u0438\u0439 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0442\u0430 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0430\u0436 \u0448\u0435\u0441\u0442\u0438 \u0441\u043a\u043b\u0438\u043a\u0430\u043d\u044c \u043f\u043e\u0441\u043f\u0456\u043b\u044c \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0456\u043b\u044c\u0434\u043c\u0430\u043d, \u0449\u043e \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u043c \u0445\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u043c \u0440\u0438\u043d\u043a\u043e\u043c \u00ab\u0411\u0430\u0440\u0430\u0431\u043e\u0448\u043e\u0432\u043e\u00bb. \u0423&nbsp; \u0441\u0432\u043e\u0457\u0439 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0437\u0430 2017 \u0440\u0456\u043a \u0432\u0456\u043d \u0432\u043a\u0430\u0437\u0430\u0432 \u0434\u043e\u0445\u0456\u0434 \u0432\u0456\u0434 \u00ab\u0432\u0456\u0434\u0447\u0443\u0436\u0435\u043d\u043d\u044f \u0446\u0456\u043d\u043d\u0438\u0445 \u043f\u0430\u043f\u0435\u0440\u0456\u0432\u00bb \u043d\u0430 \u0441\u0443\u043c\u0443 \u043f\u043e\u043d\u0430\u0434 545 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0411\u0456\u043b\u044c\u0448\u0435 \u043f\u0456\u0432 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c! \u0414\u043e \u0441\u0445\u0435\u043c\u0438 \u0431\u0443\u0432 \u0434\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u0439 \u0456 \u0439\u043e\u0433\u043e \u0441\u0438\u043d \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d-\u043c\u043e\u043b\u043e\u0434\u0448\u0438\u0439, \u044f\u043a\u0438\u0439 \u0442\u043e\u0433\u043e \u0436 \u0440\u043e\u043a\u0443 \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u0432 \u0449\u0435 121 \u043c\u0456\u043b\u044c\u0439\u043e\u043d \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437 \u0442\u043e\u0433\u043e \u0441\u0430\u043c\u043e\u0433\u043e \u0434\u0436\u0435\u0440\u0435\u043b\u0430 \u2014 \u0437 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u043e\u0431\u043b\u0456\u0433\u0430\u0446\u0456\u0439. \u0422\u043e\u0431\u0442\u043e \u0440\u0430\u0437\u043e\u043c \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c \u0441\u0438\u043c\u0432\u043e\u043b\u0456\u0447\u043d\u0430 \u0441\u0443\u043c\u0430 \u0443 666 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u043d \u00ab\u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0443\u00bb, \u0442\u043e\u0431\u0442\u043e \u00ab\u0432\u0456\u0434\u043c\u0438\u0442\u0438\u0445\u00bb \u0433\u0440\u043e\u0448\u0435\u0439.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"640\" height=\"430\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169818_oleksandr_feldman_z_synom.png\" alt=\"\u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d \u0437\u0456 \u0441\u0432\u043e\u0457\u043c \u0441\u0438\u043d\u043e\u043c \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c\n\" class=\"wp-image-2272\" title=\"\u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d \u0437\u0456 \u0441\u0432\u043e\u0457\u043c \u0441\u0438\u043d\u043e\u043c \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169818_oleksandr_feldman_z_synom.png 640w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169818_oleksandr_feldman_z_synom-300x202.png 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><figcaption class=\"wp-element-caption\"><em>\u0411\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d (\u043f\u0440\u0430\u0432\u043e\u0440\u0443\u0447) \u0440\u0430\u0437\u043e\u043c \u0437\u0456 \u0441\u0432\u043e\u0457\u043c \u0441\u0438\u043d\u043e\u043c \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c (\u043b\u0456\u0432\u043e\u0440\u0443\u0447) \u00ab\u043f\u0440\u043e\u0433\u043d\u0430\u043b\u0438\u00bb \u0447\u0435\u0440\u0435\u0437 \u00ab\u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c \u041e\u0412\u0414\u041f\u00bb 666 \u043c\u043b\u043d \u0433\u0440\u043d<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0413\u0435\u043d\u043d\u0430\u0434\u0456\u0439 \u0442\u0430 \u0406\u0433\u043e\u0440 \u0422\u043a\u0430\u0447\u0443\u043a\u0438 \u2014 \u0431\u0440\u0430\u0442\u0438, \u043e\u0431\u0438\u0434\u0432\u0430 \u043a\u043e\u043b\u0438\u0448\u043d\u0456 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0438 \u0432\u0456\u0434 \u00ab\u0411\u043b\u043e\u043a\u0443 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u0430\u00bb. \u0413\u0435\u043d\u043d\u0430\u0434\u0456\u0439 \u2014 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 VIII \u0441\u043a\u043b\u0438\u043a\u0430\u043d\u043d\u044f, \u0406\u0433\u043e\u0440 \u2014 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u041e\u0434\u0435\u0441\u044c\u043a\u043e\u0457 \u0444\u0456\u043b\u0456\u0457 \u00ab\u0410\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u043c\u043e\u0440\u0441\u044c\u043a\u0438\u0445 \u043f\u043e\u0440\u0442\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u0442\u0430 \u0435\u043a\u0441-\u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438.<\/p>\n\n\n\n<p>\u041e\u0431\u0438\u0434\u0432\u0430 \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u043b\u0438 \u00ab\u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0439\u043d\u0438\u0439 \u0434\u043e\u0445\u0456\u0434\u00bb \u0432\u0456\u0434 \u041e\u0412\u0414\u041f \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e \u043f\u043e 5 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437\u0430 2018 \u0440\u0456\u043a. \u0417\u0434\u0430\u0432\u0430\u043b\u043e\u0441\u044f \u0431, \u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0456 \u0441\u0443\u043c\u0438 \u043d\u0430 \u0442\u043b\u0456 \u0404\u0444\u0456\u043c\u043e\u0432\u0430 \u0447\u0438 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d\u0456\u0432. \u041e\u0434\u043d\u0430\u043a \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0443 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0437\u0430 2024 \u0440\u0456\u043a \u0413\u0435\u043d\u043d\u0430\u0434\u0456\u0439 \u0422\u043a\u0430\u0447\u0443\u043a \u0437\u0430\u0437\u043d\u0430\u0447\u0438\u0432, \u0449\u043e \u043f\u043e\u0437\u0438\u0447\u0438\u0432 \u0442\u0440\u0435\u0442\u0456\u043c \u043e\u0441\u043e\u0431\u0430\u043c 578 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0420\u043e\u0437\u0443\u043c\u0456\u0454\u0442\u0435, \u0442\u0430\u043a? \u041d\u0435\u0431\u0430\u0433\u0430\u0442\u043e \u043b\u044e\u0434\u0435\u0439 \u0434\u0430\u044e\u0442\u044c \u0443 \u0431\u043e\u0440\u0433 \u0431\u0456\u043b\u044c\u0448\u0435 \u043f\u0456\u0432\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0422\u043a\u0430\u0447\u0443\u043a \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u0432 \u0443 \u0441\u0435\u0431\u0435 \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e \u0449\u0435 655 \u0442\u0438\u0441\u044f\u0447 \u0454\u0432\u0440\u043e \u0456 81 \u0442\u0438\u0441\u044f\u0447\u0443 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0430 \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u2014 303 \u0442\u0438\u0441\u044f\u0447\u0456 \u0454\u0432\u0440\u043e, 155 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.<\/p>\n\n\n\n<p>\u0419\u043e\u0433\u043e \u0431\u0440\u0430\u0442 \u0406\u0433\u043e\u0440 \u0443 \u0442\u0456\u0439 \u0436\u0435 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0432\u043a\u0430\u0437\u0430\u0432 525 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e, \u0456 \u0442\u0435\u0436 \u043f\u043e\u0437\u0438\u0447\u0438\u0432 \u043a\u043e\u043c\u0443\u0441\u044c 580 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0422\u043e\u0431\u0442\u043e \u0434\u0432\u0430 \u0431\u0440\u0430\u0442\u0438 \u0437 \u0412\u0456\u043d\u043d\u0438\u0446\u0456 \u0442\u0440\u0438\u043c\u0430\u044e\u0442\u044c \u0443\u0434\u043e\u043c\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e \u0443 \u0432\u0430\u043b\u044e\u0442\u0456 \u2014 \u0456 \u0446\u0435 \u043f\u0456\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u044f\u043a \u0432\u043e\u043d\u0438 \u0441\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043b\u0438\u0441\u044f \u0441\u0445\u0435\u043c\u043e\u044e \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0447\u0435\u0440\u0435\u0437 \u041e\u0412\u0414\u041f. \u0426\u0456\u043a\u0430\u0432\u043e: \u0437\u0432\u0456\u0434\u043a\u0438 \u0436 \u0432\u0437\u044f\u043b\u0438\u0441\u044f \u0446\u0456 \u0433\u0440\u043e\u0448\u0456, \u044f\u043a\u0449\u043e \u00ab\u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0439\u043d\u0438\u0439 \u0434\u043e\u0445\u0456\u0434\u00bb \u0432\u043e\u043d\u0438 \u0432\u0436\u0435 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u043b\u0438 \u0440\u043e\u043a\u0430\u043c\u0438 \u0440\u0430\u043d\u0456\u0448\u0435?<\/p>\n\n\n\n<p>\u041a\u0440\u0430\u0441\u043d\u043e\u043c\u043e\u0432\u043d\u043e, \u0430\u043b\u0435 \u0441\u0445\u0435\u043c\u043e\u044e \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0441\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0432\u0441\u044f \u0442\u0430\u043a\u043e\u0436 \u0432\u0456\u0434\u043e\u043c\u0438\u0439 \u043a\u0456\u043b\u044c\u043a\u043e\u043c\u0430&nbsp; \u00ab\u0441\u0432\u0456\u0436\u0438\u043c\u0438\u00bb \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u043c\u0438 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0430\u043c\u0438 \u0442\u0430 \u0443\u0447\u0430\u0441\u0442\u044e \u0443 \u0441\u043f\u0440\u0430\u0432\u0456 \u041d\u0410\u0411\u0423 \u00ab\u041c\u0456\u0434\u0430\u0441\u00bb \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u043c\u0456\u043d\u0456\u0441\u0442\u0440 \u0440\u043e\u0437\u0432\u0438\u0442\u043a\u0443 \u0433\u0440\u043e\u043c\u0430\u0434 \u0442\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0439 (2020-2022), \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u041d\u0410\u041a \u00ab\u041d\u0430\u0444\u0442\u043e\u0433\u0430\u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb (2022-2024) \u0442\u0430 \u0432\u0456\u0446\u0435\u043f\u0440\u0435\u043c&#8217;\u0454\u0440-\u043c\u0456\u043d\u0456\u0441\u0442\u0440 \u0442\u0430 \u043c\u0456\u043d\u0456\u0441\u0442\u0440 \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0454\u0434\u043d\u043e\u0441\u0442\u0456 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 (2024-2025) \u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0427\u0435\u0440\u043d\u0438\u0448\u043e\u0432 \u0442\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0421\u0432\u0456\u0442\u043b\u0430\u043d\u0430 \u0427\u0435\u0440\u043d\u0438\u0448\u043e\u0432\u0430, \u0434\u043e\u043a\u0442\u043e\u0440 \u0444\u0456\u043b\u043e\u043b\u043e\u0433\u0456\u0447\u043d\u0438\u0445 \u043d\u0430\u0443\u043a, \u043f\u0440\u043e\u0444\u0435\u0441\u043e\u0440\u043a\u0430 \u041a\u041d\u0423 \u0456\u043c. \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u0430, \u044f\u043a\u0430, \u0432\u043b\u0430\u0441\u043d\u0435, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0443 \u0442\u043e\u043c\u0443 \u0436 2017 \u0440\u043e\u0446\u0456 \u00ab\u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0439\u043d\u0438\u0439 \u0434\u043e\u0445\u0456\u0434\u00bb \u0432\u0456\u0434 \u043a\u0443\u043f\u0456\u0432\u043b\u0456-\u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u041e\u0412\u0414\u041f \u043d\u0430 \u0441\u0443\u043c\u0443 \u043f\u043e\u043d\u0430\u0434 9,1 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.<\/p>\n\n\n\n<p>\u0423 2024\u20132025 \u0440\u043e\u043a\u0430\u0445 \u0456\u043c&#8217;\u044f \u0427\u0435\u0440\u043d\u0438\u0448\u043e\u0432\u0430 \u043e\u043f\u0438\u043d\u0438\u043b\u043e\u0441\u044f \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u041d\u0410\u0411\u0423 \u0456 \u0421\u0410\u041f \u043f\u0456\u0434 \u043a\u043e\u0434\u043e\u0432\u043e\u044e \u043d\u0430\u0437\u0432\u043e\u044e <a href=\"https:\/\/24tv.ua\/show24\/svitlana-chernishova-profesor-biografiya-foto-shho-vidomo-pro_n2955056\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u00ab\u041c\u0456\u0434\u0430\u0441\u00bb<\/a>. \u0421\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0454 \u0439\u043e\u0433\u043e \u0443 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u0445\u0435\u043c\u0430\u0445 \u0442\u0430 \u043c\u043e\u0436\u043b\u0438\u0432\u043e\u043c\u0443 \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u0456 \u043a\u043e\u0448\u0442\u0456\u0432 \u0432 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u0456\u0439 \u0441\u0444\u0435\u0440\u0456. \u0412\u0438\u0449\u0438\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0439 \u0441\u0443\u0434 \u043e\u0431\u0440\u0430\u0432 \u0437\u0430\u043f\u043e\u0431\u0456\u0436\u043d\u0438\u0439 \u0437\u0430\u0445\u0456\u0434 \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 \u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u043f\u0456\u0434 \u0432\u0430\u0440\u0442\u043e\u044e \u0437 \u0430\u043b\u044c\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u043e\u044e \u0437\u0430\u0441\u0442\u0430\u0432\u0438 51,6 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u044f\u043a\u0443 \u0437\u0430 \u043d\u044c\u043e\u0433\u043e \u0448\u0432\u0438\u0434\u043a\u043e <a href=\"https:\/\/suspilne.media\/1168866-sprava-energoatomu-cernisov-vijsov-pid-zastavu\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u043d\u0435\u0441\u043b\u0438<\/a>, \u043f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e \u0432\u0456\u043d \u0432\u0438\u0439\u0448\u043e\u0432 \u0456\u0437 \u0421\u0406\u0417\u041e.<\/p>\n\n\n\n<p>\u041f\u0440\u0438\u043c\u0456\u0442\u043d\u043e, \u0430\u043b\u0435 \u0443 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0430\u0445 \u041d\u0410\u0411\u0423 \u0442\u0430 \u0421\u0410\u041f \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0421\u0432\u0456\u0442\u043b\u0430\u043d\u0430 <a href=\"https:\/\/24tv.ua\/show24\/svitlana-chernishova-profesor-biografiya-foto-shho-vidomo-pro_n2955056\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0444\u0456\u0433\u0443\u0440\u0443\u0454<\/a> \u043f\u0456\u0434 \u043f\u0441\u0435\u0432\u0434\u043e\u043d\u0456\u043c\u043e\u043c \u00ab\u041f\u0440\u043e\u0444\u0435\u0441\u043e\u0440\u00bb \u0456, \u0437\u0430 \u0432\u0435\u0440\u0441\u0456\u0454\u044e \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u043c\u043e\u0433\u043b\u0430 \u0431\u0443\u0442\u0438 \u0437\u0430\u043b\u0443\u0447\u0435\u043d\u0430 \u0434\u043e \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0456 \u043a\u043e\u0448\u0442\u0456\u0432 \u0443 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456\u0439 \u0441\u0445\u0435\u043c\u0456.<\/p>\n\n\n\n<p>\u041d\u0435 \u043c\u0435\u043d\u0448 \u0446\u0456\u043a\u0430\u0432\u0438\u043c \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0435\u043c \u0441\u0435\u0440\u0435\u0434 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0441\u0445\u0435\u043c\u0438 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0454 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u043c\u0435\u0440\u0430 \u0425\u0430\u0440\u043a\u043e\u0432\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0443\u0434\u0435\u043d\u043a\u043e, \u044f\u043a\u0438\u0439 \u0443 \u043b\u044e\u0442\u043e\u043c\u0443 2015 \u0440\u043e\u043a\u0443 \u0431\u0443\u0432 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0439 \u043c\u0456\u0441\u044c\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0413\u0435\u043d\u043d\u0430\u0434\u0456\u0454\u043c \u041a\u0435\u0440\u043d\u0435\u0441\u043e\u043c, \u0430 \u043f\u043e\u0442\u0456\u043c \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0432\u0456\u0434 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u0406\u0433\u043e\u0440\u044f \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430 \u0434\u043e \u043a\u0432\u0456\u0442\u043d\u044f 2024 \u0440\u043e\u043a\u0443. \u0420\u0443\u0434\u0435\u043d\u043a\u043e \u0442\u0435\u0436 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u00ab\u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0439\u043d\u0438\u0439 \u0434\u043e\u0445\u0456\u0434\u00bb \u0432\u0456\u0434 \u043a\u0443\u043f\u0456\u0432\u043b\u0456-\u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u041e\u0412\u0414\u041f \u043d\u0430 \u0441\u0443\u043c\u0443 \u043f\u043e\u043d\u0430\u0434 15 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.&nbsp;<\/p>\n\n\n\n<p>\u0421\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0420\u0443\u0434\u0435\u043d\u043a\u043e \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0443 \u0421\u0406\u0417\u041e \u043f\u0456\u0434 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u043e\u043c. \u0410\u043b\u0435 \u043d\u0435 \u0437\u0430 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043d\u043d\u044f \u043a\u043e\u0448\u0442\u0456\u0432 \u0447\u0435\u0440\u0435\u0437 \u0431\u0430\u043d\u043a \u0414\u0435\u043c\u0447\u0430\u043a\u0430, \u0430 \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u043d\u044f \u0432\u0430\u0440\u0442\u043e\u0441\u0442\u0456 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0444\u043e\u0440\u0442\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u0439 \u043d\u0430 \u0425\u0430\u0440\u043a\u0456\u0432\u0449\u0438\u043d\u0456 \u0442\u0430 \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 5,4 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u2014 \u0443 \u0446\u0456\u0439 \u0441\u043f\u0440\u0430\u0432\u0456 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u043e <a href=\"https:\/\/anticor-kharkiv.org\/our-work\/budivnytstvo-fortyfikatsiy-sud-areshtuvav-mayno-u-spravi-firm-z-otochennia-eksvitsemera-kharkova-andriia-rudenka-vony-prodavaly-bloky-z-natsinkoiu-30\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0432&#8217;\u044f\u0437\u0443\u0454<\/a> \u0444\u0456\u0440\u043c\u0438-\u043f\u0456\u0434\u0440\u044f\u0434\u043d\u0438\u043a\u0438 \u0437 \u0439\u043e\u0433\u043e \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u043c \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f\u043c.<\/p>\n\n\n\n<p>\u0421\u0435\u0440\u0435\u0434 \u043a\u043b\u0456\u0454\u043d\u0442\u0456\u0432 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0442\u0430\u043a\u043e\u0436 \u043e\u043f\u0438\u043d\u0438\u0432\u0441\u044f \u0456 \u0412\u0456\u0442\u0430\u043b\u0456\u0439 \u0411\u043e\u043d\u043a \u2014 \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u0442\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0422\u041e\u0412 \u00ab\u041d\u0430\u0444\u0442\u043e\u0433\u0430\u0437\u0431\u0443\u0440\u0456\u043d\u043d\u044f\u00bb, \u0431\u0443\u0440\u043e\u0432\u043e\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u0437\u0430\u0441\u043d\u043e\u0432\u0430\u043d\u043e\u0457 \u0443 \u0433\u0440\u0443\u0434\u043d\u0456 2016 \u0440\u043e\u043a\u0443. \u0423 \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0441\u044c\u043a\u0438\u0445 <a href=\"https:\/\/www.facebook.com\/gononstopukraine\/posts\/%D0%B3%D0%B0%D0%B7%D1%83-%D0%BD%D0%B5%D0%BC%D0%B0%D1%94-%D0%B0-%D0%B3%D1%80%D0%BE%D1%88%D1%96-%D1%94-%D0%BA%D1%83%D0%B4%D0%B8-%D0%B7%D0%BD%D0%B8%D0%BA%D0%B0%D1%8E%D1%82%D1%8C-%D0%BC%D1%96%D0%BB%D1%8C%D1%8F%D1%80%D0%B4%D0%B8-%D1%8F%D0%BA%D1%96-%D0%BC%D0%B0%D0%BB%D0%B8-%D0%BE%D0%B1%D1%96%D0%B3%D1%80%D1%96%D0%B2%D0%B0%D1%82%D0%B8-%D0%BA%D1%80%D0%B0%D1%97%D0%BD%D1%83-%D0%B5%D0%BD%D0%B5%D1%80%D0%B3%D0%BE%D0%BD%D0%B5%D0%B7\/1153499736909159\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f\u0445<\/a> \u0411\u043e\u043d\u043a \u0444\u0456\u0433\u0443\u0440\u0443\u0454 \u044f\u043a \u043e\u0434\u0438\u043d \u0456\u0437 \u043a\u043b\u044e\u0447\u043e\u0432\u0438\u0445 \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u0456\u0432 \u0441\u0445\u0435\u043c \u0456\u0437 \u043e\u0441\u0432\u043e\u0454\u043d\u043d\u044f \u043a\u043e\u0448\u0442\u0456\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432 \u00ab\u0423\u043a\u0440\u043d\u0430\u0444\u0442\u0438\u00bb. \u0419\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u043b\u0438 \u0431\u0430\u0433\u0430\u0442\u043e\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u043d\u0456 \u043f\u0456\u0434\u0440\u044f\u0434\u0438 \u043f\u0456\u0441\u043b\u044f \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u0438\u0445 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440 \u0443 Prozorro, \u0449\u043e \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u043b\u043e \u0443\u043a\u043b\u0430\u0434\u0430\u0442\u0438 \u043f\u0440\u044f\u043c\u0456 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u0446\u0456\u043d\u0430\u043c\u0438. \u0417\u0430\u0433\u0430\u043b\u043e\u043c \u0439\u043e\u0433\u043e \u0444\u0456\u0440\u043c\u0438 \u0432\u0438\u0433\u0440\u0430\u043b\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u0438 \u043d\u0430 597 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.\u00a0<\/p>\n\n\n\n<p>\u0423 \u0441\u043f\u0438\u0441\u043a\u0443 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0441\u0445\u0435\u043c\u0438 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0442\u0430\u043a\u043e\u0436 \u0422\u0435\u0442\u044f\u043d\u0430 \u0411\u0430\u043c\u0431\u0456\u0437\u043e\u0432\u0430 \u2014 \u0441\u0435\u0441\u0442\u0440\u0430 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0442\u043e\u043f\u043f\u043e\u0441\u0430\u0434\u043e\u0432\u0446\u044f \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0444\u0456\u0441\u043a\u0430\u043b\u044c\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0404\u0432\u0433\u0435\u043d\u0430 \u0411\u0430\u043c\u0431\u0456\u0437\u043e\u0432\u0430, \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0442\u043e\u043f\u043f\u043e\u0441\u0430\u0434\u043e\u0432\u0446\u044f \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0444\u0456\u0441\u043a\u0430\u043b\u044c\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u044f\u043a\u0438\u0439 \u0454 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c <a href=\"https:\/\/www.pravda.com.ua\/news\/2025\/09\/05\/7529448\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c<\/a>, \u0443 \u043c\u0435\u0436\u0430\u0445 \u044f\u043a\u0438\u0445 \u0432\u0456\u0434\u0448\u043a\u043e\u0434\u0443\u0432\u0430\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u043f\u043e\u043d\u0430\u0434 130 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u0437\u0430 \u0441\u0445\u0435\u043c\u0438 \u0437 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u043c \u0432\u0456\u0434\u0448\u043a\u043e\u0434\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u041f\u0414\u0412 \u0442\u0430 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u043c\u0438 \u0442\u0440\u0430\u043d\u0437\u0438\u0442\u043d\u0438\u043c\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c\u0438. \u0422\u0430\u043a\u043e\u0436 \u0412\u0430\u0441\u0438\u043b\u044c \u0410\u043d\u0434\u0440\u0456\u0454\u043d\u043a\u043e \u2014 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u041f\u0417\u0414 \u00ab\u0423\u043a\u0440\u0456\u043d\u0442\u0435\u0440\u0435\u043d\u0435\u0440\u0433\u043e\u00bb \u0437 2018 \u0434\u043e 2023 \u0440\u043e\u043a\u0443, \u0449\u043e \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456\u0439 \u0441\u043b\u0443\u0436\u0431\u0456 \u044f\u043a\u0438\u043c\u043e\u0441\u044c \u0447\u0438\u043d\u043e\u043c \u0437\u043c\u0456\u0433 \u043d\u0430\u0437\u0431\u0438\u0440\u0430\u0442\u0438 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/e61b2cd0-ecf0-45f9-99b4-9aee64e321c7\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">450 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432<\/a> \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u044c, \u0410\u043d\u0434\u0440\u0456\u0439 \u041f\u0456\u0441\u043d\u0438\u0439 \u2014 \u0433\u043e\u043b\u043e\u0432\u0430 \u0420\u0430\u0434\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0410\u0441\u043e\u0446\u0456\u0430\u0446\u0456\u0457 \u0406\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0411\u0456\u0437\u043d\u0435\u0441\u0443, \u044f\u043a\u0438\u0439 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043f\u043e\u0437\u0438\u0446\u0456\u043e\u043d\u0443\u0454 \u0441\u0435\u0431\u0435 \u044f\u043a \u0433\u0430\u043b\u0443\u0437\u0435\u0432\u0438\u0439 \u0435\u043a\u0441\u043f\u0435\u0440\u0442 \u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0440\u0438\u043d\u043a\u0443.\u00a0<\/p>\n\n\n\n<p>\u0412\u0456\u0434\u043c\u0438\u0432\u0430\u0432 \u0433\u0440\u043e\u0448\u0456 \u0432 \u0431\u0430\u043d\u043a\u0443 RwS \u0421\u0442\u0430\u043d\u0456\u0441\u043b\u0430\u0432 \u0425\u043e\u0448 \u2014 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u00ab\u0423\u043a\u0440\u0456\u043d\u043c\u0430\u0448\u00bb, \u0441\u043f\u0456\u0432\u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u0437\u0430\u043f\u0447\u0430\u0441\u0442\u0438\u043d \u0434\u043b\u044f \u0430\u0432\u0456\u0430\u0446\u0456\u0439\u043d\u043e\u0457 \u0442\u0435\u0445\u043d\u0456\u043a\u0438, \u0456 \u0412\u0456\u043a\u0442\u043e\u0440 \u041b\u0430\u0440\u0447\u0435\u043d\u043a\u043e \u2014 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0425\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u041e\u041f\u0417\u0416\u00bb, \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u0430 \u043e\u0441\u043e\u0431\u0430 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d\u0430, \u044f\u043a\u0438\u0439 \u0437 2005 \u0440\u043e\u043a\u0443 \u043e\u0447\u043e\u043b\u044e\u0432\u0430\u0432 \u041a\u043e\u043d\u0446\u0435\u0440\u043d \u00ab\u0410\u0412\u0415\u041a \u0442\u0430 \u041a\u041e\u00bb \u2014 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d\u0430, \u0449\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0454 \u00ab\u0411\u0430\u0440\u0430\u0431\u0430\u0448\u043e\u0432\u043e\u00bb. \u0426\u0456\u043a\u0430\u0432\u043e, \u0449\u043e \u041b\u0430\u0440\u0447\u0435\u043d\u043a\u043e \u0432 \u0447\u0430\u0441\u0438 \u0434\u0456\u0457 \u0441\u0445\u0435\u043c\u0438 \u043f\u043e \u041e\u0412\u0414\u041f \u0443\u043a\u043b\u0430\u0432 \u0434\u043e\u0433\u043e\u0432\u0456\u0440 \u043f\u043e\u0437\u0438\u043a\u0438 \u043d\u0430 \u0441\u0443\u043c\u0443 300 \u043c\u043b\u043d \u0433\u0440\u043d \u0437 \u0441\u0435\u0441\u0442\u0440\u043e\u044e \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d\u0430 \u041b\u0456\u043b\u0456\u0454\u044e \u0417\u0430\u0445\u0430\u0440\u043e\u0432\u043e\u044e.&nbsp;<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2026\\\/02\\\/cleaned1771169296_demchyak-graphic.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2273&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:5476,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435&quot;,&quot;alt&quot;:&quot;&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"985\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169296_demchyak-graphic-1024x985.png\" alt=\"\" class=\"wp-image-2273\" title=\"\u041a\u043b\u0456\u0454\u043d\u0442\u0438 \u00ab\u043f\u0440\u0430\u043b\u044c\u043d\u0456 \u0431\u0440\u0443\u0434\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439\u00bb \u0443 \u0431\u0430\u043d\u043a\u0443 RwS \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0432 \u043f\u0435\u0440\u0456\u043e\u0434 2017-2018 \u0440\u043e\u043a\u0456\u0432. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169296_demchyak-graphic-1024x985.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169296_demchyak-graphic-300x289.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169296_demchyak-graphic-768x739.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169296_demchyak-graphic-1536x1478.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169296_demchyak-graphic-2048x1970.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u041a\u043b\u0456\u0454\u043d\u0442\u0438 \u00ab\u043f\u0440\u0430\u043b\u044c\u043d\u0456 \u0431\u0440\u0443\u0434\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439\u00bb \u0443 \u0431\u0430\u043d\u043a\u0443 RwS \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0432 \u043f\u0435\u0440\u0456\u043e\u0434 2017-2018 \u0440\u043e\u043a\u0456\u0432. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u043a\u0440\u0435\u043c\u0438\u043c \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u043e\u043c \u0441\u0445\u0435\u043c\u0438 \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u043b\u0430 \u0432\u0438\u0434\u0430\u0447\u0430 \u00ab\u0447\u0435\u043c\u043e\u0434\u0430\u043d\u0456\u0432\u00bb \u0433\u043e\u0442\u0456\u0432\u043a\u0438 \u0443 \u0432\u0456\u0434\u0434\u0456\u043b\u0435\u043d\u043d\u044f\u0445 \u0431\u0430\u043d\u043a\u0443 RwS \u0414\u0435\u043c\u0447\u0430\u043a\u0430. \u0421\u043b\u0456\u0434\u0441\u0442\u0432\u043e\u043c \u0431\u0443\u043b\u043e \u0437\u0430\u0444\u0456\u043a\u0441\u043e\u0432\u0430\u043d\u043e, \u0449\u043e \u0434\u0435\u044f\u043a\u0456 \u0437 \u043a\u043b\u0456\u0454\u043d\u0442\u0456\u0432 \u0431\u0430\u043d\u043a\u0443 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u043b\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e \u043d\u0430 \u0440\u0443\u043a\u0438, \u0449\u0435 \u0439 \u043f\u0440\u0438 \u0442\u043e\u043c\u0443, \u0449\u043e \u043d\u0435 \u0431\u0443\u043b\u0438 \u043f\u0440\u0438\u0441\u0443\u0442\u043d\u0456 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e \u0443 \u0431\u0430\u043d\u043a\u0443, \u0431\u043e, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043f\u0440\u0438\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438, \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0438\u0441\u044c \u0432 \u0446\u0435\u0439 \u0447\u0430\u0441 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u0437\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043c\u0438 \u0420\u0412\u0421 \u0411\u0430\u043d\u043a\u0443, \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u041c\u0430\u043a\u0441\u0438\u043c \u0404\u0444\u0456\u043c\u043e\u0432 \u0432 \u0441\u0456\u0447\u043d\u0456-\u043b\u044e\u0442\u043e\u043c\u0443 2018 \u0440\u043e\u043a\u0443 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0432 \u0433\u043e\u0442\u0456\u0432\u043a\u0443 \u0432 \u0446\u044c\u043e\u043c\u0443 \u0431\u0430\u043d\u043a\u0443 \u043d\u0430 \u0441\u0443\u043c\u0443 15 \u043c\u043b\u043d \u0433\u0440\u043d. \u0423 \u0433\u0440\u0443\u0434\u043d\u0456 2017 \u0440\u043e\u043a\u0443 12,7 \u043c\u043b\u043d \u0433\u0440\u043d \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d, 15 \u0433\u0440\u0443\u0434\u043d\u044f \u0439\u043e\u0433\u043e \u0441\u0438\u043d\u0443 \u0432\u0438\u0434\u0430\u043b\u0438 \u0449\u0435 2,7 \u043c\u043b\u043d \u0433\u0440\u043d. \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0432\u0441\u0456 \u0432\u043e\u043d\u0438 \u0432 \u0446\u0435\u0439 \u0447\u0430\u0441 \u043d\u0435 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043b\u0438 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c. \u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0438 \u0431\u0430\u043d\u043a\u0443 \u043d\u0430 \u0434\u043e\u043f\u0438\u0442\u0430\u0445 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0432\u0430\u043b\u0438 \u0441\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u0432\u0430\u0442\u0438, \u0449\u043e \u043a\u043b\u0456\u0454\u043d\u0442\u0438 \u043d\u0456\u0431\u0438\u0442\u043e \u0431\u0443\u043b\u0438 \u043f\u0440\u0438\u0441\u0443\u0442\u043d\u0456 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e \u043f\u0456\u0434 \u0447\u0430\u0441 \u0437\u043d\u044f\u0442\u0442\u044f \u0433\u043e\u0442\u0456\u0432\u043a\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0431\u0442\u043e \u0437\u0430\u043a\u043b\u044e\u0447\u043d\u0438\u043c \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u043e\u043c \u0441\u0445\u0435\u043c\u0438 \u0431\u0443\u043b\u043e \u0442\u0435, \u0449\u043e \u0431\u0430\u043d\u043a \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u0438\u0434\u0430\u0432\u0430\u0432 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e \u0442\u0440\u0435\u0442\u0456\u043c \u043e\u0441\u043e\u0431\u0430\u043c, \u043e\u0444\u043e\u0440\u043c\u043b\u044f\u044e\u0447\u0438 \u0446\u0435 \u043d\u0430 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0438\u0445 \u0434\u0456\u044f\u0447\u0456\u0432, \u044f\u043a\u0456 \u0432 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0431\u0443\u043b\u0438 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c. \u0413\u0440\u043e\u0448\u0435\u0439 \u00ab\u043d\u0430\u0440\u043e\u0431\u0438\u043b\u0438\u00bb, \u0442\u0435\u043f\u0435\u0440 \u043e\u0442\u0440\u0438\u043c\u0430\u0439\u0442\u0435 \u0457\u0445 \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e. \u0426\u0435 \u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u043b\u043e, \u0449\u043e \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0441\u0432\u0456\u0434\u043e\u043c\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0432 \u0441\u0432\u0456\u0439 \u0431\u0430\u043d\u043a \u0434\u043b\u044f \u043f\u043e\u0432\u043d\u043e\u0433\u043e \u0446\u0438\u043a\u043b\u0443 \u00ab\u043f\u0440\u0430\u043d\u043d\u044f\u00bb \u0433\u0440\u043e\u0448\u0435\u0439 \u0441\u0432\u043e\u0457\u0445, \u0432\u043e\u0447\u0435\u0432\u0438\u0434\u044c, \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u043a\u043b\u0456\u0454\u043d\u0442\u0456\u0432 \u2014 \u0437\u0430\u0440\u0430\u0445\u043e\u0432\u0443\u0432\u0430\u0432 \u0432\u0435\u043b\u0438\u043a\u0456 \u0441\u0443\u043c\u0438, \u0432\u0438\u0434\u0430\u0432\u0430\u0432 \u0457\u0445 \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e \u0442\u0440\u0435\u0442\u0456\u043c \u043e\u0441\u043e\u0431\u0430\u043c \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0447\u0435\u043c\u043e\u0434\u0430\u043d\u0430\u043c\u0438, \u00ab\u0432\u0438\u043c\u0438\u043a\u0430\u044e\u0447\u0438\u00bb \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u043f\u043e\u0432\u043d\u0456\u0441\u0442\u044e \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0438\u0439 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c.&nbsp;<\/p>\n\n\n\n<p>\u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a, \u044f\u043a\u0449\u043e \u0442\u043e\u043c\u0443 \u043d\u0435 \u0437\u0430\u0432\u0430\u0434\u044f\u0442\u044c \u044f\u043a\u0456\u0441\u044c \u0432\u0435\u043b\u0438\u043a\u0456 \u0441\u0438\u043b\u0438, \u0441\u043a\u043e\u0440\u043e \u043c\u0430\u0454 \u0441\u0442\u0430\u0442\u0438 \u043f\u0435\u0440\u0435\u0434 \u0441\u0443\u0434\u043e\u043c \u0437\u0430 \u0446\u0456 \u00ab\u043a\u0430\u0440\u0443\u0441\u0435\u043b\u0456\u00bb. \u0410\u043b\u0435 \u0432\u0435\u043b\u0438\u043a\u0438\u043c \u043f\u0438\u0442\u0430\u043d\u043d\u044f\u043c \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u0442\u0435, \u0447\u043e\u043c\u0443 \u0432\u0441\u0456 \u0439\u043e\u0433\u043e \u043a\u043b\u0456\u0454\u043d\u0442\u0438 \u0446\u0456 \u043b\u044e\u0434\u0438 \u0434\u043e\u0441\u0456 \u043d\u0435 \u043c\u0430\u044e\u0442\u044c \u043f\u0456\u0434\u043e\u0437\u0440 \u0437\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e \u0431\u0440\u0443\u0434\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439? \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043b\u0438, \u0430 \u0440\u0435\u0448\u0442\u0430 \u043a\u043b\u0456\u0454\u043d\u0442\u0456\u0432 \u0439\u043e\u0433\u043e \u00ab\u043f\u0440\u0430\u043b\u044c\u043d\u0456\u00bb \u0441\u043f\u043e\u043a\u0456\u0439\u043d\u043e \u0436\u0438\u0432\u0443\u0442\u044c \u0443 \u0441\u0442\u0430\u0442\u0443\u0441\u0456 \u00ab\u0443\u0441\u043f\u0456\u0448\u043d\u0438\u0445 \u0456\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u0456\u0432\u00bb.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"dem5\"><strong>\u042f\u043a \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0432 \u0437\u0430\u0440\u043e\u0431\u043b\u0435\u043d\u0435 \u043d\u0430 \u0441\u0445\u0435\u043c\u0430\u0445, \u043a\u0443\u043f\u0438\u0432\u0448\u0438 \u0441\u0442\u0430\u0440\u043e\u0432\u0438\u043d\u043d\u0438\u0439 \u043c\u0430\u0454\u0442\u043e\u043a \u0443 \u0412\u0435\u043b\u0438\u043a\u043e\u0431\u0440\u0438\u0442\u0430\u043d\u0456\u0457<\/strong><\/h2>\n\n\n\n<p>\u0410\u0431\u0438 \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u0442\u0438, \u0434\u0435 \u043f\u043e\u0434\u0456\u043b\u0438\u0441\u044c \u0433\u0440\u043e\u0448\u0456, \u044f\u043a\u0456 \u0414\u0435\u043c\u0447\u0430\u043a \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0432 \u0437\u0430 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u044e \u0442\u0430 \u0443\u0441\u043f\u0456\u0448\u043d\u0443 \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e \u00ab\u043a\u0430\u0440\u0443\u0441\u0435\u043b\u0435\u0439 \u041e\u0412\u0414\u041f\u00bb, \u0441\u043b\u0456\u0434 \u043f\u043e\u0434\u0438\u0432\u0438\u0442\u0438\u0441\u044c \u043d\u0430 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0442\u0442\u044f \u0439\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u043d\u0438. \u041f\u0440\u043e \u043c\u0430\u0454\u0442\u043e\u043a \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0439 \u043d\u0430 \u0441\u0438\u043d\u0430 \u0411\u043e\u0433\u0434\u0430\u043d\u0430, \u043c\u0438 \u0432\u0436\u0435 \u0437\u0433\u0430\u0434\u0443\u0432\u0430\u043b\u0438. \u0410\u043b\u0435 \u0443 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0454 \u0449\u0435 \u0434\u0432\u0456 \u0434\u043e\u043d\u044c\u043a\u0438.<\/p>\n\n\n\n<p>\u0421\u0442\u0430\u0440\u0448\u0430 \u0434\u043e\u043d\u044c\u043a\u0430 \u2014 23-\u0440\u0456\u0447\u043d\u0430 \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a, \u044f\u043a\u0430, \u0434\u043e \u0441\u043b\u043e\u0432\u0430, \u0431\u0443\u043b\u0430 \u0432\u0432\u0435\u0434\u0435\u043d\u0430 \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443 \u0432\u043e\u043b\u043e\u0434\u0456\u043d\u043d\u044f \u0420\u0412\u0421 \u0411\u0430\u043d\u043a\u043e\u043c \u044f\u043a \u043c\u0456\u043d\u043e\u0440\u0438\u0442\u0430\u0440\u043d\u0438\u0439 \u0430\u043a\u0446\u0456\u043e\u043d\u0435\u0440 \u0437 1% \u0430\u043a\u0446\u0456\u0439, \u0436\u0438\u0432\u0435 \u0443 \u0412\u0435\u043b\u0438\u043a\u0456\u0439 \u0411\u0440\u0438\u0442\u0430\u043d\u0456\u0457. \u0414\u0435 \u0436 \u0449\u0435 \u0436\u0438\u0442\u0438 \u0434\u0456\u0442\u044f\u043c \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0430\u0440\u0456\u0432? \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u0437\u0430\u043a\u0456\u043d\u0447\u0438\u043b\u0430 Queen Mary University of London, \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f \u0443 \u044f\u043a\u043e\u043c\u0443 \u043a\u043e\u0448\u0442\u0443\u0454 \u0434\u043e 34 \u0442\u0438\u0441\u044f\u0447 \u0444\u0443\u043d\u0442\u0456\u0432 \u0437\u0430 \u0440\u0456\u043a. \u041f\u043e\u0442\u0456\u043c \u0432\u043e\u043d\u0430 \u0432\u0441\u0442\u0443\u043f\u0438\u043b\u0430 \u0443 \u043c\u0430\u0433\u0456\u0441\u0442\u0440\u0430\u0442\u0443\u0440\u0443 \u0432 King&#8217;s College London, \u0434\u0435 \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0441\u043f\u043b\u0430\u0447\u0443\u0432\u0430\u0432 \u0437\u0430 \u0457\u0457 \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f \u0434\u043e 45 \u0442\u0438\u0441\u044f\u0447 \u0444\u0443\u043d\u0442\u0456\u0432 \u043d\u0430 \u0440\u0456\u043a. \u0420\u0430\u0437\u043e\u043c \u2014 \u043c\u0456\u043d\u0456\u043c\u0443\u043c \u043f&#8217;\u044f\u0442\u044c \u0440\u043e\u043a\u0456\u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u0457 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u044c\u043a\u043e\u0457 \u043e\u0441\u0432\u0456\u0442\u0438, \u043e\u0440\u0456\u0454\u043d\u0442\u043e\u0432\u043d\u043e 200-250 \u0442\u0438\u0441\u044f\u0447 \u0444\u0443\u043d\u0442\u0456\u0432 \u0432\u0438\u0442\u0440\u0430\u0442, \u0449\u043e \u0437\u0430 \u043a\u0443\u0440\u0441\u043e\u043c 2017-2024 \u0440\u043e\u043a\u0456\u0432 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e 10-12 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0442\u0456\u043b\u044c\u043a\u0438 \u043d\u0430 \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f \u043e\u0434\u043d\u0456\u0454\u0457 \u0434\u043e\u043d\u044c\u043a\u0438, \u0431\u0435\u0437 \u0443\u0440\u0430\u0445\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f, \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0430 \u0456\u043d\u0448\u0438\u0445 \u0449\u043e\u0434\u0435\u043d\u043d\u0438\u0445 \u0432\u0438\u0442\u0440\u0430\u0442.<\/p>\n\n\n\n<p>\u0407\u0457 <a href=\"https:\/\/www.instagram.com\/kat1_ua\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0430<\/a> \u0432 Instagram \u0437\u0430\u043a\u0440\u0438\u0442\u0430, \u0430\u043b\u0435 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a> \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u00ab\u0432\u0438\u0442\u044f\u0433\u043d\u0443\u0442\u0438\u00bb \u0434\u0435\u044f\u043a\u0456 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438. \u0412 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u043c\u0443 \u0434\u0456\u0432\u0447\u0438\u043d\u0430 \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0443\u0454 \u0442\u0430 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0454 \u0437 \u0434\u0440\u0443\u0437\u044f\u043c\u0438. \u0422\u0438\u043f\u043e\u0432\u0438\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0442\u0442\u044f \u00abgolden youth\u00bb \u2014 \u0434\u0456\u0442\u0435\u0439 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0456\u0432 \u0442\u0430 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0456\u0432 \u0443 \u041b\u043e\u043d\u0434\u043e\u043d\u0456.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"636\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169728_kateryna_demchak-1024x636.png\" alt=\"\u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0435\u0439 \u0443 \u0442\u0435\u043f\u043b\u0456 \u043a\u0440\u0430\u0457\u043d\u0438\n\" class=\"wp-image-2274\" title=\"\u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0435\u0439 \u0443 \u0442\u0435\u043f\u043b\u0456 \u043a\u0440\u0430\u0457\u043d\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169728_kateryna_demchak-1024x636.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169728_kateryna_demchak-300x186.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169728_kateryna_demchak-768x477.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169728_kateryna_demchak-1536x955.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169728_kateryna_demchak.png 1770w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u0442\u0430\u0440\u0448\u0430 \u0434\u043e\u043d\u044c\u043a\u0430 \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u0432\u0435\u0434\u0435 \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0438\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0442\u0442\u044f \u2014 \u0436\u0438\u0432\u0435 \u0443 \u041b\u043e\u043d\u0434\u043e\u043d\u0456 \u0442\u0430 \u0431\u0430\u0433\u0430\u0442\u043e \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0443\u0454. \u0424\u043e\u0442\u043e: Instagram<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0423 LinkedIn \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u0437\u0430\u0437\u043d\u0430\u0447\u0438\u043b\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0454 \u043c\u0456\u0441\u0446\u0435 \u0440\u043e\u0431\u043e\u0442\u0438 \u2014 \u0431\u0456\u0437\u043d\u0435\u0441-\u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u043d\u0442 \u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 Dun &amp; Bradstreet, \u043b\u0456\u0434\u0435\u0440\u0430 \u0443 \u0441\u0444\u0435\u0440\u0456 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u043e\u0432\u043e\u0457 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457 \u0442\u0430 \u0431\u0456\u0437\u043d\u0435\u0441-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u043a\u0438. \u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0447\u0435\u0440\u0435\u0437 \u00ab\u0410\u041c\u0411 \u0420\u0438\u0437\u0438\u043a-\u0406\u043d\u0444\u043e\u0440\u043c\u00bb. \u0406\u0440\u043e\u043d\u0456\u044f \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u0457 \u0432 \u0442\u043e\u043c\u0443, \u0449\u043e \u0434\u043e\u043d\u044c\u043a\u0430 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0442\u043e\u0440\u0430 \u0441\u0445\u0435\u043c\u0438 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0442\u0435\u043f\u0435\u0440 \u043f\u0440\u0430\u0446\u044e\u0454 \u0431\u0456\u0437\u043d\u0435\u0441-\u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u043d\u0442\u043e\u043c \u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0430\u043d\u0430\u043b\u0456\u0437\u043e\u043c \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0442\u0430 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u043e\u044e \u0431\u043b\u0430\u0433\u043e\u043d\u0430\u0434\u0456\u0439\u043d\u043e\u0441\u0442\u0456 \u0431\u0456\u0437\u043d\u0435\u0441\u0456\u0432.<\/p>\n\n\n\n<p>\u0414\u0440\u0443\u0433\u0430 \u0434\u043e\u043d\u044c\u043a\u0430 \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 21-\u0440\u0456\u0447\u043d\u0430 \u0422\u0435\u0442\u044f\u043d\u0430 \u0442\u0430\u043a\u043e\u0436 \u0437 2016 \u0440\u043e\u043a\u0443 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u0454 \u0432 \u0411\u0440\u0438\u0442\u0430\u043d\u0456\u0457, \u0442\u043e\u0431\u0442\u043e \u0432\u0438\u0457\u0445\u0430\u043b\u0430 \u0443 12 \u0440\u043e\u043a\u0456\u0432. \u0421\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043d\u0430\u0432\u0447\u0430\u043b\u0430\u0441\u044c \u0443 Queenswood School \u2014 \u0435\u043b\u0456\u0442\u043d\u0456\u0439 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0456\u0439 \u0448\u043a\u043e\u043b\u0456-\u043f\u0430\u043d\u0441\u0456\u043e\u043d\u0456 \u0434\u043b\u044f \u0434\u0456\u0432\u0447\u0430\u0442, \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f \u0443 \u044f\u043a\u0456\u0439 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0434\u043e 54 \u0442\u0438\u0441\u044f\u0447 \u0444\u0443\u043d\u0442\u0456\u0432 \u043d\u0430 \u0440\u0456\u043a \u0437 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f\u043c. \u0426\u0435 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e 2,5 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0449\u043e\u0440\u0456\u0447\u043d\u043e \u0437\u0430 \u043a\u0443\u0440\u0441\u043e\u043c \u0442\u0438\u0445 \u0440\u043e\u043a\u0456\u0432. \u0417 2023 \u0440\u043e\u043a\u0443 \u0422\u0435\u0442\u044f\u043d\u0430 \u043d\u0430\u0432\u0447\u0430\u0454\u0442\u044c\u0441\u044f \u0432 MetFilm School \u2014 \u0448\u043a\u043e\u043b\u0456 \u043a\u0456\u043d\u043e\u043c\u0438\u0441\u0442\u0435\u0446\u0442\u0432\u0430. \u041e\u0440\u0456\u0454\u043d\u0442\u043e\u0432\u043d\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0431\u0430\u043a\u0430\u043b\u0430\u0432\u0440\u0441\u044c\u043a\u0438\u0445 \u0456 \u043c\u0430\u0433\u0456\u0441\u0442\u0435\u0440\u0441\u044c\u043a\u0438\u0445 \u043f\u0440\u043e\u0433\u0440\u0430\u043c \u0434\u043b\u044f \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0445 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0456\u0432 \u2014 \u00a318-25 \u0442\u0438\u0441\u044f\u0447 \u043d\u0430 \u0440\u0456\u043a \u0431\u0435\u0437 \u0443\u0440\u0430\u0445\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u0442\u0430 \u0434\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u0445 \u0432\u0438\u0442\u0440\u0430\u0442.<\/p>\n\n\n\n<p>\u0421\u0432\u043e\u0454 \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0435 \u0436\u0438\u0442\u0442\u044f \u0443 \u041b\u043e\u043d\u0434\u043e\u043d\u0456 \u0437 2013 \u0440\u043e\u043a\u0443 \u0431\u0443\u0434\u0443\u0454 \u0456 \u043f\u0435\u0440\u0448\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0421\u0432\u0456\u0442\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a (\u0411\u0430\u0440\u0430\u0431\u0430\u0448), \u044f\u043a\u0430 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0434\u043e\u0441\u0456 \u0437\u043d\u0430\u0447\u0438\u0442\u044c\u0441\u044f \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0444\u0456\u043b\u0456\u0457 \u21161 \u041f\u0410\u0422 \u00ab\u041c\u0435\u0434\u0438\u0447\u043d\u0438\u0439 \u0446\u0435\u043d\u0442\u0440 \u00ab\u0414\u043e\u0431\u0440\u043e\u0431\u0443\u0442\u00bb \u0432 \u041a\u0438\u0454\u0432\u0456, \u0449\u043e \u043c\u043e\u0436\u0435 \u0432\u043a\u0430\u0437\u0443\u0432\u0430\u0442\u0438 \u043d\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0435\u043d\u043d\u044f \u0457\u0445 \u0434\u0456\u043b\u043e\u0432\u0438\u0445 \u0441\u0442\u043e\u0441\u0443\u043d\u043a\u0456\u0432 \u0437\u0430 \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u043e\u0441\u0442\u0456 \u0440\u043e\u0434\u0438\u043d\u043d\u0438\u0445. \u0412 \u0411\u0440\u0438\u0442\u0430\u043d\u0456\u0457 \u0436 \u0432\u043e\u043d\u0430 \u043f\u043e\u0437\u0438\u0446\u0456\u043e\u043d\u0443\u0454 \u0441\u0435\u0431\u0435 \u044f\u043a \u00ab\u0431\u0456\u043e\u0434\u0438\u043d\u0430\u043c\u0456\u0447\u043d\u0438\u0439 \u043f\u0441\u0438\u0445\u043e\u0442\u0435\u0440\u0430\u043f\u0435\u0432\u0442\u00bb, \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u044e\u0447\u0438 \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u0432\u0456\u0434 50 \u0444\u0443\u043d\u0442\u0456\u0432 \u0437\u0430 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0443, \u043c\u0430\u044e\u0447\u0438 \u0449\u0435 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 <a href=\"https:\/\/www.svitlanabarabash.com\/service-page\/%25D0%25B4%25D0%25B8%25D0%25B0%25D0%25B3%25D0%25BD%25D0%25BE%25D1%2581%25D1%2582%25D0%25B8%25D0%25BA%25D0%25B0-%25D0%25BF%25D0%25BE%25D0%25B4%25D1%2581%25D0%25BE%25D0%25B7%25D0%25BD%25D0%25B0%25D0%25BD%25D0%25B8%25D1%258F-%25D1%2581-helissen?referral=service_list_widget\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0441\u043b\u0443\u0433\u0443<\/a> \u00ab\u0414\u0456\u0430\u0433\u043d\u043e\u0441\u0442\u0438\u043a\u0430 \u043f\u0456\u0434\u0441\u0432\u0456\u0434\u043e\u043c\u043e\u0441\u0442\u0456 \u0437 HELISSEN\u00bb, \u044f\u043a\u0430 \u043a\u043e\u0448\u0442\u0443\u0454 200 \u0444\u0443\u043d\u0442\u0456\u0432.\u00a0<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"615\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169851_svitlana_demchak-1024x615.png\" alt=\"\u0421\u0432\u0456\u0442\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\n\" class=\"wp-image-2275\" title=\"\u0421\u0432\u0456\u0442\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169851_svitlana_demchak-1024x615.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169851_svitlana_demchak-300x180.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169851_svitlana_demchak-768x461.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169851_svitlana_demchak.png 1232w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u0432\u0456\u0442\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0410\u043b\u0435 \u043d\u0430\u0439\u0446\u0456\u043a\u0430\u0432\u0456\u0448\u0435, \u0437\u0432\u0456\u0441\u043d\u043e, \u043d\u0435 \u0446\u0435. \u0412 \u043b\u044e\u0442\u043e\u043c\u0443 2025 \u0440\u043e\u043a\u0443 \u0421\u0432\u0456\u0442\u043b\u0430\u043d\u0430 \u0441\u0442\u0430\u043b\u0430 \u0442\u0430\u043a\u043e\u0436 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 <a href=\"https:\/\/www.northdata.com\/Taste%2520of%2520Lifetime%2520Ltd%25C2%25B7,%2520Matlock\/Companies%2520House%252016238044\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">TASTE OF LIFETIME LTD<\/a> \u0443 \u043c\u0456\u0441\u0442\u0456 \u041c\u0430\u0442\u043b\u043e\u043a. \u0426\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0454 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u044e \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043e\u044e \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0437 \u043e\u0440\u0435\u043d\u0434\u0438 \u0456\u0441\u0442\u043e\u0440\u0438\u0447\u043d\u0438\u0445 \u0430\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0456\u0432 \u00ab\u0424\u043b\u043e\u0440\u0435\u043d\u0441 \u041d\u0430\u0439\u0442\u0438\u043d\u0433\u0435\u0439\u043b\u00bb. \u0426\u0435 \u0432\u0435\u043b\u0438\u043a\u0438\u0439 \u0456\u0441\u0442\u043e\u0440\u0438\u0447\u043d\u0438\u0439 \u043c\u0430\u0454\u0442\u043e\u043a \u0432 \u0432 \u0414\u0435\u0440\u0431\u0438\u0448\u0438\u0440\u0456, \u0432 \u044f\u043a\u043e\u043c\u0443 \u043c\u043e\u0436\u043d\u0430 \u0437\u043d\u044f\u0442\u0438 \u043a\u0456\u043c\u043d\u0430\u0442\u0443 \u0442\u0430 \u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438 \u0442\u0430\u043c \u0443\u0456\u043a\u0435\u043d\u0434.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"618\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169699_florence_nightingale_taste_of_lifetime-1024x618.png\" alt=\"\u0410\u043d\u0433\u043b\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0441\u0442\u0430\u0440\u043e\u0432\u0438\u043d\u043d\u0438\u0439 \u0437\u0430\u043c\u043e\u043a Florence Nightingale\n\" class=\"wp-image-2276\" title=\"\u0410\u043d\u0433\u043b\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0441\u0442\u0430\u0440\u043e\u0432\u0438\u043d\u043d\u0438\u0439 \u0437\u0430\u043c\u043e\u043a Florence Nightingale\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169699_florence_nightingale_taste_of_lifetime-1024x618.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169699_florence_nightingale_taste_of_lifetime-300x181.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169699_florence_nightingale_taste_of_lifetime-768x464.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169699_florence_nightingale_taste_of_lifetime.png 1454w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u042f\u043a \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u0430\u043d\u0433\u043b\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0437\u0430\u043c\u043e\u043a \u0421\u0432\u0456\u0442\u043b\u0430\u043d\u0438 \u0414\u0435\u043c\u0447\u0430\u043a. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 \u0441\u0430\u0439\u0442\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 Taste of lifetime<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0430 <a href=\"https:\/\/www.florencenightingalesuites.co.uk\/en\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0430\u0439\u0442\u0456<\/a> \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u043f\u0440\u044f\u043c\u043e \u0437\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0456 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0438 \u0421\u0432\u0456\u0442\u043b\u0430\u043d\u0438, \u0430 \u0441\u0430\u043c\u0430 \u043e\u0440\u0435\u043d\u0434\u0430 \u043e\u0440\u0456\u0454\u043d\u0442\u043e\u0432\u0430\u043d\u0430 \u043a\u0440\u0456\u043c \u0456\u043d\u043e\u0437\u0435\u043c\u0446\u0456\u0432 \u0456 \u043d\u0430 \u0433\u043e\u0441\u0442\u0435\u0439 \u0456\u0437 \u043a\u0440\u0430\u0457\u043d\u0438-\u0430\u0433\u0440\u0435\u0441\u043e\u0440\u0430, \u0430\u0434\u0436\u0435 \u0456\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441 \u0441\u0430\u0439\u0442\u0443 \u043c\u0430\u0454 \u0432 \u043f\u0435\u0440\u0435\u043b\u0456\u043a\u0443 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0443 \u043c\u043e\u0432\u0443 \u043f\u0440\u0438 \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u043e\u0441\u0442\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"701\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169704_google_review_-florence_nightingale-1024x701.png\" alt=\"\u0432\u0456\u0434\u0433\u0443\u043a \u043d\u0430 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u0443 \u0437\u0430\u043c\u043a\u0443 Florence Nightingale \u0443 Google \" class=\"wp-image-2277\" style=\"width:719px;height:auto\" title=\"\u0432\u0456\u0434\u0433\u0443\u043a \u043d\u0430 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u0443 \u0437\u0430\u043c\u043a\u0443 Florence Nightingale \u0443 Google \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169704_google_review_-florence_nightingale-1024x701.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169704_google_review_-florence_nightingale-300x205.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169704_google_review_-florence_nightingale-768x526.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169704_google_review_-florence_nightingale.png 1362w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412 \u043e\u0434\u043d\u043e\u043c\u0443 \u0437 \u0432\u0456\u0434\u0433\u0443\u043a\u0456\u0432 \u043d\u0430 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u0443 \u0437\u0430\u043c\u043a\u0443 Florence Nightingale \u0443 Google \u043f\u0440\u044f\u043c\u043e \u0432\u043a\u0430\u0437\u0430\u043d\u043e \u043f\u0440\u043e \u00ab\u0433\u043e\u0441\u043f\u043e\u0434\u0438\u043d\u044e \u0421\u0432\u0456\u0442\u043b\u0430\u043d\u0443\u00bb<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u043e\u0440\u0435\u043d\u0434\u0443 \u043f\u0440\u043e\u043f\u043e\u043d\u0443\u044e\u0442\u044c\u0441\u044f \u0430\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0438 \u043d\u0430 4 \u043a\u0456\u043c\u043d\u0430\u0442\u0438 \u0446\u0456\u043d\u043e\u044e \u0432\u0456\u0434 160 \u0434\u043e 300 \u0444\u0443\u043d\u0442\u0456\u0432. \u0417\u0430\u0433\u0430\u043b\u043e\u043c \u043f\u0440\u0438 \u043f\u043e\u0432\u043d\u043e\u043c\u0443 \u0437\u0430\u0441\u0435\u043b\u0435\u043d\u043d\u0456 \u0437\u0430 \u0434\u043e\u0431\u0443 \u0446\u0435\u0439 \u0437\u0430\u043c\u043e\u043a \u043c\u043e\u0436\u0435 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u0438 \u0434\u0440\u0443\u0436\u0438\u043d\u0456 \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 860 \u0444\u0443\u043d\u0442\u0456\u0432 \u0434\u043e\u0445\u043e\u0434\u0443.<\/p>\n\n\n\n<p>\u0429\u043e \u0436 \u0446\u0435 \u0437\u0430 \u0437\u0430\u043c\u043e\u043a \u0442\u0430 \u044f\u043a \u0432\u0456\u043d \u043e\u043f\u0438\u043d\u0438\u0432\u0441\u044f \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430-\u0432\u0442\u0456\u043a\u0430\u0447\u0430 \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430? \u042f\u043a \u0432\u0434\u0430\u043b\u043e\u0441\u044f <a href=\"https:\/\/eliteagent.com\/florence-nightingales-childhood-home-listed-for-millions\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438<\/a> <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0446\u0435 \u2014 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0434\u0438\u0442\u0438\u043d\u0441\u0442\u0432\u0430 \u0432\u0456\u0434\u043e\u043c\u043e\u0457 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u044c\u043a\u043e\u0457 \u043c\u0435\u0434\u0441\u0435\u0441\u0442\u0440\u0438 \u0442\u0430 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0438 \u0424\u043b\u043e\u0440\u0435\u043d\u0441 \u041d\u0430\u0439\u0442\u0456\u043d\u0433\u0435\u0439\u043b, \u044f\u043a\u0438\u0439 \u0443 \u0447\u0435\u0440\u0432\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0431\u0443\u043b\u043e \u0432\u0438\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043e \u043d\u0430 \u043f\u0440\u043e\u0434\u0430\u0436 \u0437\u0430 3,75 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0444\u0443\u043d\u0442\u0456\u0432 \u0441\u0442\u0435\u0440\u043b\u0456\u043d\u0433\u0456\u0432 (\u0431\u043b\u0438\u0437\u044c\u043a\u043e 7,2 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0434\u043e\u043b\u0430\u0440\u0456\u0432). \u0422\u043e\u0434\u0456 \u0436 \u0439\u043e\u0433\u043e \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e \u0456 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0421\u0432\u0456\u0442\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"919\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169841_selling_florence_-nightingale-919x1024.png\" alt=\"\u041d\u043e\u0432\u0438\u043d\u0430 \u043d\u0430 \u043e\u0434\u043d\u043e\u043c\u0443 \u0437 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u044c\u043a\u0438\u0445 \u0441\u0430\u0439\u0442\u0456\u0432 \u043f\u0440\u043e \u043f\u0440\u043e\u0434\u0430\u0436 \u043c\u0430\u0454\u0442\u043a\u0443 \u0424\u043b\u043e\u0440\u0435\u043d\u0441 \u041d\u0430\u0439\u0442\u0456\u043d\u0433\u0435\u0439\u043b\" class=\"wp-image-2278\" style=\"width:618px;height:auto\" title=\"\u041d\u043e\u0432\u0438\u043d\u0430 \u043d\u0430 \u043e\u0434\u043d\u043e\u043c\u0443 \u0437 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u044c\u043a\u0438\u0445 \u0441\u0430\u0439\u0442\u0456\u0432 \u043f\u0440\u043e \u043f\u0440\u043e\u0434\u0430\u0436 \u043c\u0430\u0454\u0442\u043a\u0443 \u0424\u043b\u043e\u0440\u0435\u043d\u0441 \u041d\u0430\u0439\u0442\u0456\u043d\u0433\u0435\u0439\u043b\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169841_selling_florence_-nightingale-919x1024.png 919w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169841_selling_florence_-nightingale-269x300.png 269w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169841_selling_florence_-nightingale-768x856.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169841_selling_florence_-nightingale.png 1122w\" sizes=\"(max-width: 919px) 100vw, 919px\" \/><figcaption class=\"wp-element-caption\"><em>\u041d\u043e\u0432\u0438\u043d\u0430 \u043d\u0430 \u043e\u0434\u043d\u043e\u043c\u0443 \u0437 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u044c\u043a\u0438\u0445 \u0441\u0430\u0439\u0442\u0456\u0432 \u043f\u0440\u043e \u043f\u0440\u043e\u0434\u0430\u0436 \u043c\u0430\u0454\u0442\u043a\u0443 \u0424\u043b\u043e\u0440\u0435\u043d\u0441 \u041d\u0430\u0439\u0442\u0456\u043d\u0433\u0435\u0439\u043b<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u0449\u043e \u043d\u0430\u0432\u0440\u044f\u0434 \u0447\u0438 \u0421\u0432\u0456\u0442\u043b\u0430\u043d\u0430 \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430 \u0442\u0430\u043a\u0456 \u043a\u043e\u0448\u0442\u0438 \u043d\u0430 \u0431\u0456\u043e\u0434\u0438\u043d\u0430\u043c\u0456\u0447\u043d\u0456\u0439 \u043f\u0441\u0438\u0445\u043e\u0442\u0435\u0440\u0430\u043f\u0456\u0457. \u0410 \u043e\u0442 \u043d\u0430 \u0447\u0435\u0440\u0433\u043e\u0432\u0443 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e \u0431\u0440\u0443\u0434\u043d\u0438\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u0457\u0457 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0430 \u2014 \u0434\u0443\u0436\u0435 \u0441\u0445\u043e\u0436\u0435. \u0426\u0435 \u043e\u043a\u0440\u0456\u043c \u043b\u043e\u0433\u0456\u043a\u0438 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u0454 \u0456 \u043f\u0440\u044f\u043c\u0438\u0439 \u0437\u0432\u2019\u044f\u0437\u043e\u043a \u0437 \u0414\u0435\u043c\u0447\u0430\u043a\u043e\u043c, \u0449\u043e \u043f\u0440\u043e\u0441\u043b\u0456\u0434\u043a\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0456 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 Taste of lifetime LTD, \u044f\u043a\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u043c\u0430\u0454\u0442\u043e\u043a&nbsp; \u0442\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u044f\u043a\u043e\u0457 \u0454 \u0421\u0432\u0456\u0442\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a.&nbsp;<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2026\\\/02\\\/cleaned1771169860_taste_of_lifetime_ltd_ubg_coproration.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2279&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:1280,&quot;targetHeight&quot;:636,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435&quot;,&quot;alt&quot;:&quot;&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"509\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169860_taste_of_lifetime_ltd_ubg_coproration-1024x509.png\" alt=\"\" class=\"wp-image-2279\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169860_taste_of_lifetime_ltd_ubg_coproration-1024x509.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169860_taste_of_lifetime_ltd_ubg_coproration-300x149.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169860_taste_of_lifetime_ltd_ubg_coproration-768x382.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169860_taste_of_lifetime_ltd_ubg_coproration.png 1280w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><\/figure>\n\n\n\n<p>\u042f\u043a \u0432\u0438\u0434\u043d\u043e \u0437 \u043c\u0430\u043f\u0438, \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0421\u0432\u0456\u0442\u043b\u0430\u043d\u0438 \u0414\u0435\u043c\u0447\u0430\u043a \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0430 \u0437 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e UBG Corporation Ltd, \u044f\u043a\u0430, \u0432 \u0441\u0432\u043e\u044e \u0447\u0435\u0440\u0433\u0443, \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e Liquid GLD Ltd \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0430 \u0437 \u0414\u043c\u0438\u0442\u0440\u043e\u043c \u0414\u0435\u043c\u0447\u0430\u043a\u043e\u043c \u2014 \u0441\u0438\u043d\u043e\u043c \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0442\u0430 \u0421\u0432\u0456\u0442\u043b\u0430\u043d\u0438, \u044f\u043a\u0438\u0439, \u0437\u0432\u0456\u0441\u043d\u043e \u0436, \u0442\u0435\u0436 \u0436\u0438\u0432\u0435 \u0443 \u0412\u0435\u043b\u0438\u043a\u043e\u0431\u0440\u0438\u0442\u0430\u043d\u0456\u0457, \u0434\u0435 \u0432 2017-2020 \u0440\u043e\u043a\u0430\u0445 \u043d\u0430\u0432\u0447\u0430\u0432\u0441\u044f \u0432 University of Bristol (\u043e\u0434\u0438\u043d \u0456\u0437 \u043f\u0440\u043e\u0432\u0456\u0434\u043d\u0438\u0445 \u0443\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0456\u0432 \u0412\u0435\u043b\u0438\u043a\u043e\u0457 \u0411\u0440\u0438\u0442\u0430\u043d\u0456\u0457 \u0437 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f \u00a330\u00a0000 \u043d\u0430 \u0440\u0456\u043a), \u0430 \u0432 2020-2021 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0432 \u0441\u0442\u0443\u043f\u0456\u043d\u044c \u043c\u0430\u0433\u0456\u0441\u0442\u0440\u0430 \u0432 Royal Holloway, \u041b\u043e\u043d\u0434\u043e\u043d (\u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f \u2014 \u0434\u043e \u00a335\u00a0000 \u043d\u0430 \u0440\u0456\u043a). \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443, \u0449\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u043e, \u0432 \u0446\u0435\u0439 \u0436\u0435 \u0447\u0430\u0441, \u0437 2019 \u0434\u043e 2024 \u0440\u043e\u043a\u0443 \u0432\u0456\u043d <a href=\"https:\/\/www.linkedin.com\/in\/dmytro-demchak-171253229\/?locale=ru\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432<\/a> \u0443 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u043e\u043c\u0443 \u0431\u0430\u0442\u044c\u043a\u043e\u0432\u0456 \u0420\u0412\u0421 \u0411\u0430\u043d\u043a\u0443 \u2014 \u0442\u043e\u043c\u0443 \u0441\u0430\u043c\u043e\u043c\u0443 \u0431\u0430\u043d\u043a\u0443-\u00ab\u043f\u0440\u0430\u043b\u044c\u043d\u0456\u00bb.\u00a0<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"938\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169684_dmytro_demchak-938x1024.png\" alt=\"\" class=\"wp-image-2280\" style=\"width:524px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169684_dmytro_demchak-938x1024.png 938w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169684_dmytro_demchak-275x300.png 275w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169684_dmytro_demchak-768x838.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169684_dmytro_demchak.png 1314w\" sizes=\"(max-width: 938px) 100vw, 938px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u043c\u0438\u0442\u0440\u043e \u0414\u0435\u043c\u0447\u0430\u043a<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"dem6\"><strong>\u042f\u043a \u0441\u0438\u043d \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0432\u0441\u0442\u0438\u0433 \u0437\u0430\u0440\u043e\u0431\u0438\u0442\u0438 \u043d\u0430 \u0432\u0456\u0439\u043d\u0456 \u0437\u0456 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c\u0438 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u0430<\/strong><\/h2>\n\n\n\n<p>\u0412 2018 \u0440\u043e\u0446\u0456 \u0441\u0438\u043d \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0441\u0442\u0430\u0432 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c 75% \u0430\u043a\u0446\u0456\u0439 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u044c\u043a\u043e\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 <a href=\"https:\/\/www.northdata.com\/UBG%2520Corporation%2520Ltd%25C2%25B7,%2520London\/Companies%2520House%252007706779\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">UBG CORPORATION LTD<\/a>, \u044f\u043a\u0430 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0432\u0445\u043e\u0434\u0438\u0442\u044c \u0434\u043e \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0431\u0456\u0437\u043d\u0435\u0441 \u0433\u0440\u0443\u043f\u0438 \u0439\u043e\u0433\u043e \u0431\u0430\u0442\u044c\u043a\u0430 \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430, \u0447\u0435\u0440\u0435\u0437 \u044f\u043a\u0443 \u0432\u0456\u043d \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0456 \u0437\u0430\u0432\u043e\u043b\u043e\u0434\u0456\u0432 \u0437\u043b\u043e\u0449\u0430\u0441\u043d\u0438\u043c \u0420\u0412\u0421 \u0411\u0430\u043d\u043a\u043e\u043c. \u0417\u0430 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u044c\u043a\u0438\u043c \u0440\u0435\u0454\u0441\u0442\u0440\u043e\u043c, \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0431\u0443\u0432 \u043a\u0435\u0440\u0443\u044e\u0447\u0438\u043c UBG CORPORATION LTD \u0437 2011 \u043f\u043e 2014 \u0440\u043e\u043a\u0438.\u00a0<\/p>\n\n\n\n<p>\u0422\u043e\u0436 \u0443 2018 \u0440\u043e\u0446\u0456 \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0432\u0432\u0456\u0432 \u0432 \u0446\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e \u0441\u0438\u043d\u0430 \u0442\u0430 \u0435\u043a\u0441-\u0434\u0440\u0443\u0436\u0438\u043d\u0443 \u0421\u0432\u0456\u0442\u043b\u0430\u043d\u0443 \u044f\u043a \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430. \u0421\u0442\u0430\u0442\u0443\u0442\u043d\u0438\u0439 \u043a\u0430\u043f\u0456\u0442\u0430\u043b, \u044f\u043a\u0438\u0439 \u0432\u0456\u0434 \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0432 200&nbsp;000 \u0444\u0443\u043d\u0442\u0456\u0432, \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0437\u043c\u0435\u043d\u0448\u0443\u0432\u0430\u0432\u0441\u044f \u0442\u0430 \u0432 \u0433\u0440\u0443\u0434\u043d\u0456 2025 \u0440\u043e\u043a\u0443 \u0449\u0435 \u0437\u043c\u0456\u043d\u0438\u0432\u0441\u044f \u0437 50&nbsp;000 \u0444\u0443\u043d\u0442\u0456\u0432 \u0434\u043e 20 000 \u0444\u0443\u043d\u0442\u0456\u0432 \u0441\u0442\u0435\u0440\u043b\u0456\u043d\u0433\u0456\u0432. \u0423 2024 \u0440\u043e\u0446\u0456 \u043d\u043e\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e \u0431\u0443\u043b\u043e \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043e \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0439\u043d\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0448\u043b\u044f\u0445\u043e\u043c \u0437\u043c\u0456\u043d\u0438 \u043f\u0440\u0456\u0437\u0432\u0438\u0449\u0430 \u0421\u0432\u0456\u0442\u043b\u0430\u043d\u0438 \u0414\u0435\u043c\u0447\u0430\u043a \u043d\u0430 \u0411\u0430\u0440\u0430\u0431\u0430\u0448.&nbsp;<\/p>\n\n\n\n<p>\u0423 \u0441\u0435\u0440\u043f\u043d\u0456 2023 \u0440\u043e\u043a\u0443 UBG Corporation Limited \u043f\u043e\u0434\u0430\u043b\u0430 \u0437\u0430\u044f\u0432\u043a\u0443 \u043d\u0430 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044e \u0442\u043e\u0440\u0433\u043e\u0432\u0435\u043b\u044c\u043d\u043e\u0457 \u043c\u0430\u0440\u043a\u0438 <a href=\"https:\/\/iprop-ua.com\/tm\/0kks7lig\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">SunShine<\/a> \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u0430 \u0443 \u043a\u0432\u0456\u0442\u043d\u0456 2025 \u0440\u043e\u043a\u0443 \u043c\u0430\u0440\u043a\u0430 \u0431\u0443\u043b\u0430 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0430. \u0412\u0438\u0440\u0456\u0448\u0430\u043b\u044c\u043d\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u043c\u0430\u0454 \u043d\u0435 \u0441\u0430\u043c\u0430 \u043d\u0430\u0437\u0432\u0430, \u0430 \u043f\u0435\u0440\u0435\u043b\u0456\u043a \u0442\u043e\u0432\u0430\u0440\u0456\u0432, \u0434\u043b\u044f \u044f\u043a\u0438\u0445 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e \u043f\u0440\u0430\u0432\u043e\u0432\u0443 \u043e\u0445\u043e\u0440\u043e\u043d\u0443. \u0422\u043e\u0440\u0433\u043e\u0432\u0435\u043b\u044c\u043d\u0430 \u043c\u0430\u0440\u043a\u0430 \u043e\u0445\u043e\u043f\u043b\u044e\u0454 \u0442\u043e\u0432\u0430\u0440\u0438 29 \u0442\u0430 30 \u043a\u043b\u0430\u0441\u0456\u0432 \u041c\u041a\u0422\u041f \u2014 \u0445\u0430\u0440\u0447\u043e\u0432\u0456 \u043e\u043b\u0456\u0457 \u0442\u0430 \u0436\u0438\u0440\u0438 (\u043f\u0435\u0440\u0435\u0434\u0443\u0441\u0456\u043c \u0441\u043e\u043d\u044f\u0448\u043d\u0438\u043a\u043e\u0432\u0443 \u043e\u043b\u0456\u044e \u0442\u0430 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438 \u043f\u0435\u0440\u0435\u0440\u043e\u0431\u043a\u0438 \u043d\u0430\u0441\u0456\u043d\u043d\u044f), \u0430 \u0442\u0430\u043a\u043e\u0436 \u0431\u043e\u0440\u043e\u0448\u043d\u043e, \u043a\u0440\u0443\u043f\u0438 \u0439 \u0456\u043d\u0448\u0456 \u0437\u0435\u0440\u043d\u043e\u0432\u0456 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438.<\/p>\n\n\n\n<p>\u0422\u043e\u0431\u0442\u043e \u2014 \u0442\u0440\u0430\u0434\u0438\u0446\u0456\u0439\u043d\u0456 \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u043d\u0456 \u0442\u043e\u0432\u0430\u0440\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0421\u043e\u043d\u044f\u0448\u043d\u0438\u043a\u043e\u0432\u0430 \u043e\u043b\u0456\u044f, \u0431\u043e\u0440\u043e\u0448\u043d\u043e, \u043a\u0440\u0443\u043f\u0438 \u2014 \u0446\u0435 \u0442\u0435, \u043d\u0430 \u0447\u043e\u043c\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0430 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u043b\u0430 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0432\u0430\u043b\u044e\u0442\u043d\u043e\u0457 \u0432\u0438\u0440\u0443\u0447\u043a\u0438 \u0434\u043e \u0432\u0456\u0439\u043d\u0438 \u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0442\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438. \u0422\u043e\u0440\u0433\u043e\u0432\u0430 \u043c\u0430\u0440\u043a\u0430 SunShine \u043d\u0435 \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u044f\u043a \u0440\u043e\u0437\u0434\u0440\u0456\u0431\u043d\u0438\u0439 \u0431\u0440\u0435\u043d\u0434 \u0434\u043b\u044f \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0441\u043f\u043e\u0436\u0438\u0432\u0430\u0447\u0430. \u041d\u0456\u0445\u0442\u043e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043d\u0435 \u043a\u0443\u043f\u0443\u0454 \u043e\u043b\u0456\u044e \u0447\u0438 \u0431\u043e\u0440\u043e\u0448\u043d\u043e \u043f\u0456\u0434 \u0431\u0440\u0435\u043d\u0434\u043e\u043c SunShine, \u0437 \u0447\u043e\u0433\u043e \u043c\u043e\u0436\u043d\u0430 \u0437\u0440\u043e\u0431\u0438\u0442\u0438 \u0432\u0438\u0441\u043d\u043e\u0432\u043e\u043a, \u0449\u043e \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u044c\u043a\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f UBG Corporation Limited \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u043e\u043c \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0430\u0433\u0440\u0430\u0440\u043d\u043e\u0457 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u0457 \u043f\u0456\u0434 \u0431\u0440\u0435\u043d\u0434\u043e\u043c SunShine.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0431\u0442\u043e \u0414\u0435\u043c\u0447\u0430\u043a, \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u044e\u0447\u0438 \u0432 \u0440\u043e\u0437\u0448\u0443\u043a\u0443 \u0437\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0443 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u044c\u043a\u0443 \u0444\u0456\u0440\u043c\u0443 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0442\u0438 \u043d\u0430 \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0434\u0430\u0436\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0456\u0447\u043d\u0438\u0445 \u0442\u043e\u0432\u0430\u0440\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u041e\u043a\u0440\u0456\u043c \u0446\u044c\u043e\u0433\u043e \u0437 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430 2024 \u0440\u043e\u043a\u0443 \u0414\u043c\u0438\u0442\u0440\u043e \u0414\u0435\u043c\u0447\u0430\u043a \u0441\u0442\u0430\u0432 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u0443 Sense Logistics. \u0417\u0430 \u043e\u043f\u0438\u0441\u043e\u043c \u043d\u0430 <a href=\"https:\/\/senselogistics.co.kr\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0430\u0439\u0442\u0456<\/a>, \u0446\u0435 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u043e-\u043b\u043e\u0433\u0456\u0441\u0442\u0438\u0447\u043d\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0437 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u044e \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u044e \u0442\u0430 \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0438\u043c \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u043c, \u0449\u043e \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u0456\u0437\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u0456 \u0442\u043e\u0432\u0430\u0440\u0456\u0432 \u0437 \u041f\u0456\u0432\u0434\u0435\u043d\u043d\u043e\u0457 \u041a\u043e\u0440\u0435\u0457 \u0442\u0430 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u0434\u043e\u0441\u0442\u0430\u0432\u043e\u043a \u0434\u043e \u043a\u0440\u0430\u0457\u043d \u0421\u0445\u0456\u0434\u043d\u043e\u0457 \u0404\u0432\u0440\u043e\u043f\u0438. \u041d\u0435 \u0434\u0438\u0432\u043d\u043e, \u0431\u043e \u0441\u0430\u043c\u0435 \u0443 \u041f\u0456\u0432\u0434\u0435\u043d\u043d\u0443 \u041a\u043e\u0440\u0435\u044e \u0432\u0442\u0456\u043a \u0439\u043e\u0433\u043e \u0431\u0430\u0442\u044c\u043a\u043e, \u0434\u0435 \u043e\u0434\u0440\u0443\u0436\u0438\u0432\u0441\u044f \u043d\u0430 \u043c\u0456\u0441\u0446\u0435\u0432\u0456\u0439 \u0434\u0456\u0432\u0447\u0438\u043d\u0456.\u00a0<\/p>\n\n\n\n<p>Sense Logistics \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u0456\u0437\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0442\u043e\u0432\u0430\u0440\u0430\u0445, \u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0447\u0438 \u0440\u0430\u0434\u0456\u043e\u043f\u0456\u0434\u0441\u0438\u043b\u044e\u0432\u0430\u0447\u0456, \u043a\u043e\u043c\u043f\u043e\u043d\u0435\u043d\u0442\u0438 \u0434\u043b\u044f \u0434\u0440\u043e\u043d\u0456\u0432 \u0442\u0430 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0457 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0441\u0438\u0433\u043d\u0430\u043b\u0430\u043c\u0438. \u0417\u0430 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u043c\u0438 <a href=\"https:\/\/www.importgenius.com\/ukraine\/suppliers\/sense-logistics-co-10-111-10f-518-teheran-ro-gangnam-gu-seoul-06180-south-korea\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u0456\u043c\u043f\u043e\u0440\u0442\u043d\u043e\u0457 \u0431\u0430\u0437\u0438 Import Genius, \u0443 2025 \u0440\u043e\u0446\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u0443\u0432\u0430\u043b\u0430 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440\u0438 \u0441\u0438\u0433\u043d\u0430\u043b\u0456\u0432 \u0434\u043b\u044f \u0422\u041e\u0412 \u00ab\u0421\u0442\u043e\u0440\u043a\u0432\u0435\u0439\u00bb.<\/p>\n\n\n\n<p>\u0422\u041e\u0412 \u00ab\u0421\u0442\u043e\u0440\u043a\u0432\u0435\u0439\u00bb \u0432\u0438\u0440\u043e\u0431\u043b\u044f\u0454 \u0443\u043d\u0456\u043a\u0430\u043b\u044c\u043d\u0456 \u0420\u0415\u0411\u0438 \u00ab\u0410\u0439-\u041f\u0435\u0442\u0440\u0456\u00bb \u2014 \u0441\u0438\u0441\u0442\u0435\u043c\u0438 \u0440\u0430\u0434\u0456\u043e\u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0457 \u0431\u043e\u0440\u043e\u0442\u044c\u0431\u0438 \u0434\u043b\u044f \u0437\u0430\u0445\u0438\u0441\u0442\u0443 \u0432\u0456\u0434 \u0434\u0440\u043e\u043d\u0456\u0432. \u0424\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0440\u043e\u0437\u0440\u043e\u0431\u043a\u0430 \u00ab\u0410\u0439-\u041f\u0435\u0442\u0440\u0456\u00bb \u0442\u0430 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0422\u041e\u0412 \u00ab\u0421\u0442\u043e\u0440\u043a\u0432\u0435\u0439\u00bb \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u044e\u0442\u044c\u0441\u044f \u0447\u0435\u0440\u0435\u0437 \u00ab\u0411\u043b\u0430\u0433\u043e\u0434\u0456\u0439\u043d\u0438\u0439 \u0424\u043e\u043d\u0434 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u0430\u00bb.<\/p>\n\n\n\n<p>\u041f\u0440\u0438\u043c\u0456\u0442\u043d\u043e, \u0449\u043e \u043d\u0430\u043f\u0440\u0438\u043a\u0456\u043d\u0446\u0456 2024 \u0440\u043e\u043a\u0443 \u0422\u041e\u0412 \u00ab\u0421\u0442\u043e\u0440\u043a\u0432\u0435\u0439\u00bb <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2024-12-24-018473-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0438\u0433\u0440\u0430\u043b\u043e \u0442\u0435\u043d\u0434\u0435\u0440<\/a> \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0437\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0439 \u043a\u043e\u0448\u0442 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0457\u0432 \u043d\u0430 8 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0422\u043e\u0431\u0442\u043e \u0441\u0438\u043d \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0454 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0443\u044e\u0447\u0456 \u0434\u043b\u044f \u0420\u0415\u0411\u0456\u0432, \u0449\u043e \u0432\u0438\u0440\u043e\u0431\u043b\u044f\u044e\u0442\u044c\u0441\u044f \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c\u0438 \u043f\u2019\u044f\u0442\u043e\u0433\u043e \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e \u0432\u043e\u043d\u0438 \u0440\u0430\u0437\u043e\u043c \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u044e\u0442\u044c \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u0445 \u0446\u0438\u0445 \u0420\u0415\u0411\u0456\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u0456.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a, \u0435\u043a\u0441-\u043d\u0430\u0440\u0434\u0435\u043f \u0432\u0456\u0434 \u00ab\u0411\u041f\u041f\u00bb \u0456 \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u043c\u0435\u0440\u0435\u0436\u0456 \u00ab\u0414\u043e\u0431\u0440\u043e\u0431\u0443\u0442\u00bb, \u0431\u0443\u0432 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0439 \u0443 \u041d\u0456\u043c\u0435\u0447\u0447\u0438\u043d\u0456 5 \u0441\u0456\u0447\u043d\u044f 2026 \u0440\u043e\u043a\u0443 \u0437\u0430 \u043f\u0456\u0434\u043e\u0437\u0440\u043e\u044e \u0432 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043f\u043e\u043d\u0430\u0434 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0447\u0435\u0440\u0435\u0437 \u00ab\u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u0456\u00bb \u0441\u0445\u0435\u043c\u0438 \u0437 \u041e\u0412\u0414\u041f \u0443 \u0441\u0432\u043e\u0454\u043c\u0443 \u0431\u0430\u043d\u043a\u0443 RwS.<br \/>\n\u0421\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e, \u0449\u043e \u043d\u0430\u0440\u0434\u0435\u043f \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0432 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u0432\u0456\u0434\u043e\u043c\u0438\u043c \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0430\u043c \u0456 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430\u043c (\u0441\u0435\u0440\u0435\u0434 \u043d\u0438\u0445 \u2014 \u041c\u0430\u043a\u0441\u0438\u043c \u0404\u0444\u0456\u043c\u043e\u0432, \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d, \u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0427\u0435\u0440\u043d\u0438\u0448\u043e\u0432, \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0443\u0434\u0435\u043d\u043a\u043e \u0442\u0430 \u0456\u043d\u0448\u0456), \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0447\u0438 \u0437\u0430 \u0446\u0435 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e.<br \/>\n\u041f\u0456\u0441\u043b\u044f \u0432\u0442\u0435\u0447\u0456 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0456 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u044c\u043a\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0442\u0438 \u043d\u0430 \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0430\u0433\u0440\u0430\u0440\u043d\u043e\u0457 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u0457 \u0442\u0430 \u043b\u043e\u0433\u0456\u0441\u0442\u0438\u0446\u0456 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0443\u044e\u0447\u0438\u0445 \u0434\u043b\u044f \u0420\u0415\u0411\u0456\u0432, \u0432\u0438\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0445 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c\u0438 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u0430.<\/p>\n","protected":false},"author":4,"featured_media":2289,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[3064,3066,3074,3062,3070,3078,3076,3068,3072,3058,3060],"class_list":["post-2269","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-velyka-brytaniya","tag-verhovna-rada-ukrayiny-2","tag-vidmyvannya-groshej","tag-dmytro-demchak","tag-maksym-yefimov","tag-mvs-bank","tag-ovdp","tag-oleksandr-feldman","tag-oleksij-chernyshov","tag-ruslan-demchak","tag-svitlana-demchak"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041a\u043e\u0440\u043e\u043b\u044c \u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u0438\u0445 \u0441\u0445\u0435\u043c. \u042f\u043a \u043d\u0430\u0440\u0434\u0435\u043f \u0432\u0456\u0434 \u00ab\u0411\u041f\u041f\u00bb \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u00ab\u0432\u0456\u0434\u043c\u0438\u0432\u00bb \u0431\u0456\u043b\u044c\u0448\u0435 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a, \u0435\u043a\u0441-\u043d\u0430\u0440\u0434\u0435\u043f \u0432\u0456\u0434 \u00ab\u0411\u041f\u041f\u00bb \u0456 \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u043c\u0435\u0440\u0435\u0436\u0456 \u00ab\u0414\u043e\u0431\u0440\u043e\u0431\u0443\u0442\u00bb, \u0431\u0443\u0432 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0439 \u0443 \u041d\u0456\u043c\u0435\u0447\u0447\u0438\u043d\u0456 5 \u0441\u0456\u0447\u043d\u044f 2026 \u0440\u043e\u043a\u0443 \u0437\u0430 \u043f\u0456\u0434\u043e\u0437\u0440\u043e\u044e \u0432 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043f\u043e\u043d\u0430\u0434 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0447\u0435\u0440\u0435\u0437 \u00ab\u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u0456\u00bb \u0441\u0445\u0435\u043c\u0438 \u0437 \u041e\u0412\u0414\u041f \u0443 \u0441\u0432\u043e\u0454\u043c\u0443 \u0431\u0430\u043d\u043a\u0443 RwS.\u0421\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e, \u0449\u043e \u043d\u0430\u0440\u0434\u0435\u043f \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0432 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u0432\u0456\u0434\u043e\u043c\u0438\u043c \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0430\u043c \u0456 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430\u043c (\u0441\u0435\u0440\u0435\u0434 \u043d\u0438\u0445 \u2014 \u041c\u0430\u043a\u0441\u0438\u043c \u0404\u0444\u0456\u043c\u043e\u0432, \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d, \u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0427\u0435\u0440\u043d\u0438\u0448\u043e\u0432, \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0443\u0434\u0435\u043d\u043a\u043e \u0442\u0430 \u0456\u043d\u0448\u0456), \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0447\u0438 \u0437\u0430 \u0446\u0435 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e.\u041f\u0456\u0441\u043b\u044f \u0432\u0442\u0435\u0447\u0456 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0456 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u044c\u043a\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0442\u0438 \u043d\u0430 \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0430\u0433\u0440\u0430\u0440\u043d\u043e\u0457 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u0457 \u0442\u0430 \u043b\u043e\u0433\u0456\u0441\u0442\u0438\u0446\u0456 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0443\u044e\u0447\u0438\u0445 \u0434\u043b\u044f \u0420\u0415\u0411\u0456\u0432, \u0432\u0438\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0445 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c\u0438 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u0430.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/yak-nardep-vid-bpp-ruslan-demchak-vidmyv-bilshe-milyarda-gryven-korupczijnyh-groshej\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041a\u043e\u0440\u043e\u043b\u044c \u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u0438\u0445 \u0441\u0445\u0435\u043c. \u042f\u043a \u043d\u0430\u0440\u0434\u0435\u043f \u0432\u0456\u0434 \u00ab\u0411\u041f\u041f\u00bb \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u00ab\u0432\u0456\u0434\u043c\u0438\u0432\u00bb \u0431\u0456\u043b\u044c\u0448\u0435 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a, \u0435\u043a\u0441-\u043d\u0430\u0440\u0434\u0435\u043f \u0432\u0456\u0434 \u00ab\u0411\u041f\u041f\u00bb \u0456 \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u043c\u0435\u0440\u0435\u0436\u0456 \u00ab\u0414\u043e\u0431\u0440\u043e\u0431\u0443\u0442\u00bb, \u0431\u0443\u0432 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0439 \u0443 \u041d\u0456\u043c\u0435\u0447\u0447\u0438\u043d\u0456 5 \u0441\u0456\u0447\u043d\u044f 2026 \u0440\u043e\u043a\u0443 \u0437\u0430 \u043f\u0456\u0434\u043e\u0437\u0440\u043e\u044e \u0432 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043f\u043e\u043d\u0430\u0434 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0447\u0435\u0440\u0435\u0437 \u00ab\u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u0456\u00bb \u0441\u0445\u0435\u043c\u0438 \u0437 \u041e\u0412\u0414\u041f \u0443 \u0441\u0432\u043e\u0454\u043c\u0443 \u0431\u0430\u043d\u043a\u0443 RwS.\u0421\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e, \u0449\u043e \u043d\u0430\u0440\u0434\u0435\u043f \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0432 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u0432\u0456\u0434\u043e\u043c\u0438\u043c \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0430\u043c \u0456 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430\u043c (\u0441\u0435\u0440\u0435\u0434 \u043d\u0438\u0445 \u2014 \u041c\u0430\u043a\u0441\u0438\u043c \u0404\u0444\u0456\u043c\u043e\u0432, \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d, \u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0427\u0435\u0440\u043d\u0438\u0448\u043e\u0432, \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0443\u0434\u0435\u043d\u043a\u043e \u0442\u0430 \u0456\u043d\u0448\u0456), \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0447\u0438 \u0437\u0430 \u0446\u0435 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e.\u041f\u0456\u0441\u043b\u044f \u0432\u0442\u0435\u0447\u0456 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0456 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u044c\u043a\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0442\u0438 \u043d\u0430 \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0430\u0433\u0440\u0430\u0440\u043d\u043e\u0457 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u0457 \u0442\u0430 \u043b\u043e\u0433\u0456\u0441\u0442\u0438\u0446\u0456 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0443\u044e\u0447\u0438\u0445 \u0434\u043b\u044f \u0420\u0415\u0411\u0456\u0432, \u0432\u0438\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0445 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c\u0438 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u0430.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/yak-nardep-vid-bpp-ruslan-demchak-vidmyv-bilshe-milyarda-gryven-korupczijnyh-groshej\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2026-02-15T19:59:57+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2026-02-15T20:00:05+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771185111_demchyak_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"26 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/yak-nardep-vid-bpp-ruslan-demchak-vidmyv-bilshe-milyarda-gryven-korupczijnyh-groshej\/\",\"url\":\"https:\/\/testibb.top\/yak-nardep-vid-bpp-ruslan-demchak-vidmyv-bilshe-milyarda-gryven-korupczijnyh-groshej\/\",\"name\":\"\u041a\u043e\u0440\u043e\u043b\u044c \u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u0438\u0445 \u0441\u0445\u0435\u043c. \u042f\u043a \u043d\u0430\u0440\u0434\u0435\u043f \u0432\u0456\u0434 \u00ab\u0411\u041f\u041f\u00bb \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u00ab\u0432\u0456\u0434\u043c\u0438\u0432\u00bb \u0431\u0456\u043b\u044c\u0448\u0435 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/yak-nardep-vid-bpp-ruslan-demchak-vidmyv-bilshe-milyarda-gryven-korupczijnyh-groshej\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/yak-nardep-vid-bpp-ruslan-demchak-vidmyv-bilshe-milyarda-gryven-korupczijnyh-groshej\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771184976_demchyak_1214_260.png\",\"datePublished\":\"2026-02-15T19:59:57+00:00\",\"dateModified\":\"2026-02-15T20:00:05+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a, \u0435\u043a\u0441-\u043d\u0430\u0440\u0434\u0435\u043f \u0432\u0456\u0434 \u00ab\u0411\u041f\u041f\u00bb \u0456 \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u043c\u0435\u0440\u0435\u0436\u0456 \u00ab\u0414\u043e\u0431\u0440\u043e\u0431\u0443\u0442\u00bb, \u0431\u0443\u0432 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0439 \u0443 \u041d\u0456\u043c\u0435\u0447\u0447\u0438\u043d\u0456 5 \u0441\u0456\u0447\u043d\u044f 2026 \u0440\u043e\u043a\u0443 \u0437\u0430 \u043f\u0456\u0434\u043e\u0437\u0440\u043e\u044e \u0432 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043f\u043e\u043d\u0430\u0434 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0447\u0435\u0440\u0435\u0437 \u00ab\u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u0456\u00bb \u0441\u0445\u0435\u043c\u0438 \u0437 \u041e\u0412\u0414\u041f \u0443 \u0441\u0432\u043e\u0454\u043c\u0443 \u0431\u0430\u043d\u043a\u0443 RwS.\u0421\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e, \u0449\u043e \u043d\u0430\u0440\u0434\u0435\u043f \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0432 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u0432\u0456\u0434\u043e\u043c\u0438\u043c \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0430\u043c \u0456 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430\u043c (\u0441\u0435\u0440\u0435\u0434 \u043d\u0438\u0445 \u2014 \u041c\u0430\u043a\u0441\u0438\u043c \u0404\u0444\u0456\u043c\u043e\u0432, \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d, \u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0427\u0435\u0440\u043d\u0438\u0448\u043e\u0432, \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0443\u0434\u0435\u043d\u043a\u043e \u0442\u0430 \u0456\u043d\u0448\u0456), \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0447\u0438 \u0437\u0430 \u0446\u0435 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e.\u041f\u0456\u0441\u043b\u044f \u0432\u0442\u0435\u0447\u0456 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0456 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u044c\u043a\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0442\u0438 \u043d\u0430 \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0430\u0433\u0440\u0430\u0440\u043d\u043e\u0457 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u0457 \u0442\u0430 \u043b\u043e\u0433\u0456\u0441\u0442\u0438\u0446\u0456 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0443\u044e\u0447\u0438\u0445 \u0434\u043b\u044f \u0420\u0415\u0411\u0456\u0432, \u0432\u0438\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0445 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c\u0438 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u0430.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/yak-nardep-vid-bpp-ruslan-demchak-vidmyv-bilshe-milyarda-gryven-korupczijnyh-groshej\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/yak-nardep-vid-bpp-ruslan-demchak-vidmyv-bilshe-milyarda-gryven-korupczijnyh-groshej\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/yak-nardep-vid-bpp-ruslan-demchak-vidmyv-bilshe-milyarda-gryven-korupczijnyh-groshej\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771184976_demchyak_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771184976_demchyak_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/yak-nardep-vid-bpp-ruslan-demchak-vidmyv-bilshe-milyarda-gryven-korupczijnyh-groshej\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041a\u043e\u0440\u043e\u043b\u044c \u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u0438\u0445 \u0441\u0445\u0435\u043c. \u042f\u043a \u043d\u0430\u0440\u0434\u0435\u043f \u0432\u0456\u0434 \u00ab\u0411\u041f\u041f\u00bb \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u00ab\u0432\u0456\u0434\u043c\u0438\u0432\u00bb \u0431\u0456\u043b\u044c\u0448\u0435 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041a\u043e\u0440\u043e\u043b\u044c \u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u0438\u0445 \u0441\u0445\u0435\u043c. \u042f\u043a \u043d\u0430\u0440\u0434\u0435\u043f \u0432\u0456\u0434 \u00ab\u0411\u041f\u041f\u00bb \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u00ab\u0432\u0456\u0434\u043c\u0438\u0432\u00bb \u0431\u0456\u043b\u044c\u0448\u0435 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 BlackBOX OSINT","description":"\u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a, \u0435\u043a\u0441-\u043d\u0430\u0440\u0434\u0435\u043f \u0432\u0456\u0434 \u00ab\u0411\u041f\u041f\u00bb \u0456 \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u043c\u0435\u0440\u0435\u0436\u0456 \u00ab\u0414\u043e\u0431\u0440\u043e\u0431\u0443\u0442\u00bb, \u0431\u0443\u0432 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0439 \u0443 \u041d\u0456\u043c\u0435\u0447\u0447\u0438\u043d\u0456 5 \u0441\u0456\u0447\u043d\u044f 2026 \u0440\u043e\u043a\u0443 \u0437\u0430 \u043f\u0456\u0434\u043e\u0437\u0440\u043e\u044e \u0432 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043f\u043e\u043d\u0430\u0434 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0447\u0435\u0440\u0435\u0437 \u00ab\u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u0456\u00bb \u0441\u0445\u0435\u043c\u0438 \u0437 \u041e\u0412\u0414\u041f \u0443 \u0441\u0432\u043e\u0454\u043c\u0443 \u0431\u0430\u043d\u043a\u0443 RwS.\u0421\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e, \u0449\u043e \u043d\u0430\u0440\u0434\u0435\u043f \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0432 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u0432\u0456\u0434\u043e\u043c\u0438\u043c \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0430\u043c \u0456 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430\u043c (\u0441\u0435\u0440\u0435\u0434 \u043d\u0438\u0445 \u2014 \u041c\u0430\u043a\u0441\u0438\u043c \u0404\u0444\u0456\u043c\u043e\u0432, \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d, \u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0427\u0435\u0440\u043d\u0438\u0448\u043e\u0432, \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0443\u0434\u0435\u043d\u043a\u043e \u0442\u0430 \u0456\u043d\u0448\u0456), \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0447\u0438 \u0437\u0430 \u0446\u0435 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e.\u041f\u0456\u0441\u043b\u044f \u0432\u0442\u0435\u0447\u0456 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0456 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u044c\u043a\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0442\u0438 \u043d\u0430 \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0430\u0433\u0440\u0430\u0440\u043d\u043e\u0457 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u0457 \u0442\u0430 \u043b\u043e\u0433\u0456\u0441\u0442\u0438\u0446\u0456 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0443\u044e\u0447\u0438\u0445 \u0434\u043b\u044f \u0420\u0415\u0411\u0456\u0432, \u0432\u0438\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0445 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c\u0438 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u0430.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/yak-nardep-vid-bpp-ruslan-demchak-vidmyv-bilshe-milyarda-gryven-korupczijnyh-groshej\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041a\u043e\u0440\u043e\u043b\u044c \u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u0438\u0445 \u0441\u0445\u0435\u043c. \u042f\u043a \u043d\u0430\u0440\u0434\u0435\u043f \u0432\u0456\u0434 \u00ab\u0411\u041f\u041f\u00bb \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u00ab\u0432\u0456\u0434\u043c\u0438\u0432\u00bb \u0431\u0456\u043b\u044c\u0448\u0435 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 BlackBOX OSINT","og_description":"\u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a, \u0435\u043a\u0441-\u043d\u0430\u0440\u0434\u0435\u043f \u0432\u0456\u0434 \u00ab\u0411\u041f\u041f\u00bb \u0456 \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u043c\u0435\u0440\u0435\u0436\u0456 \u00ab\u0414\u043e\u0431\u0440\u043e\u0431\u0443\u0442\u00bb, \u0431\u0443\u0432 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0439 \u0443 \u041d\u0456\u043c\u0435\u0447\u0447\u0438\u043d\u0456 5 \u0441\u0456\u0447\u043d\u044f 2026 \u0440\u043e\u043a\u0443 \u0437\u0430 \u043f\u0456\u0434\u043e\u0437\u0440\u043e\u044e \u0432 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043f\u043e\u043d\u0430\u0434 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0447\u0435\u0440\u0435\u0437 \u00ab\u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u0456\u00bb \u0441\u0445\u0435\u043c\u0438 \u0437 \u041e\u0412\u0414\u041f \u0443 \u0441\u0432\u043e\u0454\u043c\u0443 \u0431\u0430\u043d\u043a\u0443 RwS.\u0421\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e, \u0449\u043e \u043d\u0430\u0440\u0434\u0435\u043f \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0432 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u0432\u0456\u0434\u043e\u043c\u0438\u043c \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0430\u043c \u0456 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430\u043c (\u0441\u0435\u0440\u0435\u0434 \u043d\u0438\u0445 \u2014 \u041c\u0430\u043a\u0441\u0438\u043c \u0404\u0444\u0456\u043c\u043e\u0432, \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d, \u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0427\u0435\u0440\u043d\u0438\u0448\u043e\u0432, \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0443\u0434\u0435\u043d\u043a\u043e \u0442\u0430 \u0456\u043d\u0448\u0456), \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0447\u0438 \u0437\u0430 \u0446\u0435 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e.\u041f\u0456\u0441\u043b\u044f \u0432\u0442\u0435\u0447\u0456 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0456 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u044c\u043a\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0442\u0438 \u043d\u0430 \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0430\u0433\u0440\u0430\u0440\u043d\u043e\u0457 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u0457 \u0442\u0430 \u043b\u043e\u0433\u0456\u0441\u0442\u0438\u0446\u0456 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0443\u044e\u0447\u0438\u0445 \u0434\u043b\u044f \u0420\u0415\u0411\u0456\u0432, \u0432\u0438\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0445 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c\u0438 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u0430.","og_url":"https:\/\/testibb.top\/yak-nardep-vid-bpp-ruslan-demchak-vidmyv-bilshe-milyarda-gryven-korupczijnyh-groshej\/","og_site_name":"BlackBOX OSINT","article_published_time":"2026-02-15T19:59:57+00:00","article_modified_time":"2026-02-15T20:00:05+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771185111_demchyak_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"26 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/yak-nardep-vid-bpp-ruslan-demchak-vidmyv-bilshe-milyarda-gryven-korupczijnyh-groshej\/","url":"https:\/\/testibb.top\/yak-nardep-vid-bpp-ruslan-demchak-vidmyv-bilshe-milyarda-gryven-korupczijnyh-groshej\/","name":"\u041a\u043e\u0440\u043e\u043b\u044c \u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u0438\u0445 \u0441\u0445\u0435\u043c. \u042f\u043a \u043d\u0430\u0440\u0434\u0435\u043f \u0432\u0456\u0434 \u00ab\u0411\u041f\u041f\u00bb \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u00ab\u0432\u0456\u0434\u043c\u0438\u0432\u00bb \u0431\u0456\u043b\u044c\u0448\u0435 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/yak-nardep-vid-bpp-ruslan-demchak-vidmyv-bilshe-milyarda-gryven-korupczijnyh-groshej\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/yak-nardep-vid-bpp-ruslan-demchak-vidmyv-bilshe-milyarda-gryven-korupczijnyh-groshej\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771184976_demchyak_1214_260.png","datePublished":"2026-02-15T19:59:57+00:00","dateModified":"2026-02-15T20:00:05+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a, \u0435\u043a\u0441-\u043d\u0430\u0440\u0434\u0435\u043f \u0432\u0456\u0434 \u00ab\u0411\u041f\u041f\u00bb \u0456 \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u043c\u0435\u0440\u0435\u0436\u0456 \u00ab\u0414\u043e\u0431\u0440\u043e\u0431\u0443\u0442\u00bb, \u0431\u0443\u0432 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0439 \u0443 \u041d\u0456\u043c\u0435\u0447\u0447\u0438\u043d\u0456 5 \u0441\u0456\u0447\u043d\u044f 2026 \u0440\u043e\u043a\u0443 \u0437\u0430 \u043f\u0456\u0434\u043e\u0437\u0440\u043e\u044e \u0432 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043f\u043e\u043d\u0430\u0434 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0447\u0435\u0440\u0435\u0437 \u00ab\u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u0456\u00bb \u0441\u0445\u0435\u043c\u0438 \u0437 \u041e\u0412\u0414\u041f \u0443 \u0441\u0432\u043e\u0454\u043c\u0443 \u0431\u0430\u043d\u043a\u0443 RwS.\u0421\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e, \u0449\u043e \u043d\u0430\u0440\u0434\u0435\u043f \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0432 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u0432\u0456\u0434\u043e\u043c\u0438\u043c \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0430\u043c \u0456 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430\u043c (\u0441\u0435\u0440\u0435\u0434 \u043d\u0438\u0445 \u2014 \u041c\u0430\u043a\u0441\u0438\u043c \u0404\u0444\u0456\u043c\u043e\u0432, \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d, \u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0427\u0435\u0440\u043d\u0438\u0448\u043e\u0432, \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0443\u0434\u0435\u043d\u043a\u043e \u0442\u0430 \u0456\u043d\u0448\u0456), \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0447\u0438 \u0437\u0430 \u0446\u0435 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e.\u041f\u0456\u0441\u043b\u044f \u0432\u0442\u0435\u0447\u0456 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0456 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u044c\u043a\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0442\u0438 \u043d\u0430 \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0430\u0433\u0440\u0430\u0440\u043d\u043e\u0457 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u0457 \u0442\u0430 \u043b\u043e\u0433\u0456\u0441\u0442\u0438\u0446\u0456 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0443\u044e\u0447\u0438\u0445 \u0434\u043b\u044f \u0420\u0415\u0411\u0456\u0432, \u0432\u0438\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0445 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c\u0438 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u0430.","breadcrumb":{"@id":"https:\/\/testibb.top\/yak-nardep-vid-bpp-ruslan-demchak-vidmyv-bilshe-milyarda-gryven-korupczijnyh-groshej\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/yak-nardep-vid-bpp-ruslan-demchak-vidmyv-bilshe-milyarda-gryven-korupczijnyh-groshej\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/yak-nardep-vid-bpp-ruslan-demchak-vidmyv-bilshe-milyarda-gryven-korupczijnyh-groshej\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771184976_demchyak_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771184976_demchyak_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/yak-nardep-vid-bpp-ruslan-demchak-vidmyv-bilshe-milyarda-gryven-korupczijnyh-groshej\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u041a\u043e\u0440\u043e\u043b\u044c \u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u0438\u0445 \u0441\u0445\u0435\u043c. \u042f\u043a \u043d\u0430\u0440\u0434\u0435\u043f \u0432\u0456\u0434 \u00ab\u0411\u041f\u041f\u00bb \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u00ab\u0432\u0456\u0434\u043c\u0438\u0432\u00bb \u0431\u0456\u043b\u044c\u0448\u0435 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2269"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=2269"}],"version-history":[{"count":4,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2269\/revisions"}],"predecessor-version":[{"id":2293,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2269\/revisions\/2293"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/2289"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=2269"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=2269"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=2269"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}