{"id":1594,"date":"2025-03-25T02:12:30","date_gmt":"2025-03-24T23:12:30","guid":{"rendered":"https:\/\/testibb.top\/?p=1594"},"modified":"2025-03-25T19:08:52","modified_gmt":"2025-03-25T16:08:52","slug":"konvertaczijnyj-concord-bank-yak-olena-sosyedka-ta-yiyi-sestra-vidmyvaly-nelegalni-groshi-ta-dopomagaly-biznesu-uhylyatys-vid-podatkiv","status":"publish","type":"post","link":"https:\/\/testibb.top\/konvertaczijnyj-concord-bank-yak-olena-sosyedka-ta-yiyi-sestra-vidmyvaly-nelegalni-groshi-ta-dopomagaly-biznesu-uhylyatys-vid-podatkiv\/","title":{"rendered":"\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0456\u0439\u043d\u0438\u0439 Concord Bank. \u042f\u043a \u041e\u043b\u0435\u043d\u0430 \u0421\u043e\u0441\u0454\u0434\u043a\u0430 \u0442\u0430 \u0457\u0457 \u0441\u0435\u0441\u0442\u0440\u0430 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043b\u0438 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u0442\u0430 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u043b\u0438 \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0443\u0445\u0438\u043b\u044f\u0442\u0438\u0441\u044c \u0432\u0456\u0434 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u00a0"},"content":{"rendered":"\n<p>\u0423 \u0447\u0435\u0440\u0432\u043d\u0456 2022 \u0440\u043e\u043a\u0443 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0438\u0439 \u0431\u0430\u043d\u043a \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043e\u0448\u0442\u0440\u0430\u0444\u0443\u0432\u0430\u0432 Concord Bank \u043d\u0430 60,4 \u043c\u043b\u043d \u0433\u0440\u043d, \u0430 \u0447\u0435\u0440\u0435\u0437 \u0440\u0456\u043a, \u0443 \u0441\u0435\u0440\u043f\u043d\u0456 2023 \u0440\u043e\u043a\u0443, \u0432\u0437\u0430\u0433\u0430\u043b\u0456 <a href=\"https:\/\/bank.gov.ua\/ua\/news\/all\/natsionalniy-bank-uhvaliv-rishennya-vidklikati-bankivsku-litsenziyu-ta-likviduvati-at-akb-konkord\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0456\u0434\u043a\u043b\u0438\u043a\u0430\u0432 \u043b\u0456\u0446\u0435\u043d\u0437\u0456\u044e \u0442\u0430 \u043b\u0456\u043a\u0432\u0456\u0434\u0443\u0432\u0430\u0432<\/a> \u0410\u0422 \u00ab\u0410\u041a\u0411 \u041a\u043e\u043d\u043a\u043e\u0440\u0434\u00bb. \u041f\u0440\u0438\u0447\u0438\u043d\u043e\u044e \u0434\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0441\u0442\u0430\u043b\u0438 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0438 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u043e\u043a \u0431\u0430\u043d\u043a\u0443, \u044f\u043a\u0456 \u0432\u0438\u044f\u0432\u0438\u043b\u0438, \u0449\u043e \u0442\u043e\u0439 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u043f\u043e\u0440\u0443\u0448\u0443\u0454 \u0432\u0438\u043c\u043e\u0433\u0438 \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0432\u0441\u0442\u0432\u0430 \u0443 \u0441\u0444\u0435\u0440\u0456 \u0437\u0430\u043f\u043e\u0431\u0456\u0433\u0430\u043d\u043d\u044f \u0442\u0430 \u043f\u0440\u043e\u0442\u0438\u0434\u0456\u0457 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0434\u043e\u0445\u043e\u0434\u0456\u0432, \u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0445 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u0438\u043c \u0448\u043b\u044f\u0445\u043e\u043c, \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u043d\u043d\u044e \u0442\u0435\u0440\u043e\u0440\u0438\u0437\u043c\u0443 \u0442\u0430 \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u043d\u043d\u044e \u0440\u043e\u0437\u043f\u043e\u0432\u0441\u044e\u0434\u0436\u0435\u043d\u043d\u044f \u0437\u0431\u0440\u043e\u0457 \u043c\u0430\u0441\u043e\u0432\u043e\u0433\u043e \u0437\u043d\u0438\u0449\u0435\u043d\u043d\u044f.<\/p>\n\n\n\n<p>\u042f\u043a \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u044f\u043b\u043e\u0441\u044c, Concord Bank \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u0432 \u0447\u0432\u0435\u0440\u0442\u044c \u0440\u0438\u043d\u043a\u0443 \u0433\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443, \u044f\u043a\u0438\u0439 \u0443\u043d\u0438\u043a\u0430\u0432 \u043e\u043f\u043e\u0434\u0430\u0442\u043a\u0443\u0432\u0430\u043d\u043d\u044f, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 \u0441\u0445\u0435\u043c\u0438 \u043c\u0456\u0441\u043a\u043e\u0434\u0456\u043d\u0433\u0443 \u2014 \u043d\u0435\u043a\u043e\u0440\u0435\u043a\u0442\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0456\u0439, \u0447\u0435\u0440\u0435\u0437 \u0449\u043e \u0431\u044e\u0434\u0436\u0435\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432\u0442\u0440\u0430\u0447\u0430\u0432 \u043a\u043e\u0436\u0435\u043d \u0440\u0456\u043a \u0448\u0430\u043b\u0435\u043d\u0456 \u0433\u0440\u043e\u0448\u0456.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u0446\u0456 \u0431\u0430\u043d\u043a\u0443 Concord \u0441\u0435\u0441\u0442\u0440\u0438 \u041e\u043b\u0435\u043d\u0430 \u0442\u0430 \u042e\u043b\u0456\u044f \u0421\u043e\u0441\u0454\u0434\u043a\u0438 \u0432\u0438\u0440\u0456\u0448\u0438\u043b\u0438 \u0441\u043f\u0435\u0440\u0435\u0447\u0430\u0442\u0438\u0441\u044c \u0437 \u041d\u0411\u0423 \u0442\u0430 \u043f\u043e\u0434\u0430\u043b\u0438 \u043f\u043e\u0437\u043e\u0432 \u0434\u043e \u0414\u043d\u0456\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u043a\u0440\u0443\u0436\u043d\u043e\u0433\u043e \u0430\u0434\u043c\u0456\u043d\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0443, \u044f\u043a\u0438\u0439 \u0432 \u0442\u0440\u0430\u0432\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0432\u0438\u0437\u043d\u0430\u0432 \u043f\u0440\u043e\u0442\u0438\u043f\u0440\u0430\u0432\u043d\u0438\u043c \u0442\u0430 <a href=\"https:\/\/biz.censor.net\/news\/3493141\/bank_konkord_povernuv_litsenziyu_cherez_sud\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u043a\u0430\u0441\u0443\u0432\u0430\u0432 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u041d\u0411\u0423<\/a>. \u0420\u0435\u0433\u0443\u043b\u044f\u0442\u043e\u0440, \u0432 \u0441\u0432\u043e\u044e \u0447\u0435\u0440\u0433\u0443, \u043f\u043e\u0434\u0430\u0432 \u0430\u043f\u0435\u043b\u044f\u0446\u0456\u044e. \u0406 \u043f\u043e\u043a\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454\u0442\u044c\u0441\u044f \u0441\u0443\u0434\u043e\u0432\u0430 \u0442\u044f\u0433\u0430\u043d\u0438\u043d\u0430 \u043d\u0430\u0432\u043a\u043e\u043b\u043e \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u2014 \u0431\u0443\u0442\u0438 \u0447\u0438 \u043d\u0435 \u0431\u0443\u0442\u0438 Concord \u0431\u0430\u043d\u043a\u0443 \u043d\u0430 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0440\u0438\u043d\u043a\u0443, \u043c\u0438 \u0432\u0438\u0440\u0456\u0448\u0438\u043b\u0438 \u0434\u043e\u0441\u043b\u0456\u0434\u0438\u0442\u0438, \u0447\u0438\u043c \u0434\u0456\u0439\u0441\u043d\u043e \u0446\u044f \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0430 \u0437\u0430\u0439\u043c\u0430\u043b\u0430\u0441\u044c \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438 \u0441\u0432\u043e\u0433\u043e \u0456\u0441\u043d\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0430 \u0447\u0438 \u0434\u0456\u0439\u0441\u043d\u043e \u0454 \u0437\u0430 \u0449\u043e \u043b\u0456\u043a\u0432\u0456\u0434\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0449\u0435 \u043e\u0434\u0438\u043d \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u0431\u0430\u043d\u043a.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"682\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841425_yuliya_i_olena_sosedka_concord_bank-1024x682.jpeg\" alt=\"\u0414\u0432\u0456 \u0436\u0456\u043d\u043a\u0438 \u0437 \u043a\u043e\u0441\u0438\u043d\u043a\u0430\u043c\u0438 \u043d\u0430 \u0448\u0438\u044f\u0445 \u043d\u0430 \u0444\u043e\u043d\u0456 \u043e\u0444\u0456\u0441\u043d\u043e\u0433\u043e \u043f\" class=\"wp-image-1598\" style=\"width:694px;height:auto\" title=\"\u0414\u0432\u0456 \u0436\u0456\u043d\u043a\u0438 \u0437 \u043a\u043e\u0441\u0438\u043d\u043a\u0430\u043c\u0438 \u043d\u0430 \u0448\u0438\u044f\u0445 \u043d\u0430 \u0444\u043e\u043d\u0456 \u043e\u0444\u0456\u0441\u043d\u043e\u0433\u043e \u043f\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841425_yuliya_i_olena_sosedka_concord_bank-1024x682.jpeg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841425_yuliya_i_olena_sosedka_concord_bank-300x200.jpeg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841425_yuliya_i_olena_sosedka_concord_bank-768x512.jpeg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841425_yuliya_i_olena_sosedka_concord_bank-1536x1024.jpeg 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841425_yuliya_i_olena_sosedka_concord_bank.jpeg 1538w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u042e\u043b\u0456\u044f (\u043b\u0456\u0432\u043e\u0440\u0443\u0447) \u0442\u0430 \u041e\u043b\u0435\u043d\u0430 (\u043f\u0440\u0430\u0432\u043e\u0440\u0443\u0447) \u0421\u043e\u0441\u0454\u0434\u043a\u0438 \u2014 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u0446\u0456 Concord Bank. \u0424\u043e\u0442\u043e: Delo.ua&nbsp;<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"sos1\"><strong>\u0427\u0438\u043c \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 Concord Bank<\/strong><\/h2>\n\n\n\n<p>\u041a\u043e\u043d\u043a\u043e\u0440\u0434 \u0411\u0430\u043d\u043a \u2014 \u043d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0438\u0439 \u0431\u0430\u043d\u043a. \u041e\u0441\u043d\u043e\u0432\u043d\u043e\u044e \u0441\u0442\u0430\u0442\u0442\u0435\u044e \u0439\u043e\u0433\u043e \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u0454 \u043d\u0435 \u0432\u0438\u0434\u0430\u0447\u0430 \u043a\u0440\u0435\u0434\u0438\u0442\u0456\u0432, \u0430 \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0435\u043a\u0432\u0430\u0439\u0440\u0438\u043d\u0433 \u2014 \u043f\u0440\u0438\u0439\u043e\u043c \u043f\u043b\u0430\u0442\u0435\u0436\u0456\u0432 \u0437 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f\u043c \u043f\u043b\u0430\u0442\u0456\u0436\u043d\u0438\u0445 \u043a\u0430\u0440\u0442\u043e\u043a \u0432 \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0456. \u041d\u0430 \u0446\u044c\u043e\u043c\u0443 \u0431\u0430\u043d\u043a \u0421\u043e\u0441\u0454\u0434\u043e\u043a \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0432 \u0432 \u043f\u0435\u0432\u043d\u0456 \u0440\u043e\u043a\u0438 \u0432 \u0440\u0430\u0437\u0438 \u0431\u0456\u043b\u044c\u0448\u0435, \u043d\u0456\u0436 \u043d\u0430 \u043a\u0440\u0435\u0434\u0438\u0442\u0430\u0445. \u0422\u0430\u043a, \u0443 \u043f\u0435\u0440\u0448\u0456\u0439 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u0456 2021 \u0440\u043e\u043a\u0443 \u0446\u044f \u0441\u0442\u0430\u0442\u0442\u044f \u043f\u0440\u0438\u043d\u0435\u0441\u043b\u0430 \u041a\u043e\u043d\u043a\u043e\u0440\u0434\u0443 612 \u043c\u043b\u043d \u0433\u0440\u043d \u0434\u043e\u0445\u043e\u0434\u0443: \u043c\u0430\u0439\u0436\u0435 \u0432\u043f&#8217;\u044f\u0442\u0435\u0440\u043e \u0431\u0456\u043b\u044c\u0448\u0435, \u043d\u0456\u0436 \u0432\u0438\u0434\u0430\u0447\u0430 \u043a\u0440\u0435\u0434\u0438\u0442\u0456\u0432. \u041f\u043e\u0440\u0456\u0432\u043d\u044f\u043d\u043e \u0456\u0437 \u0441\u0456\u0447\u043d\u0435\u043c-\u0447\u0435\u0440\u0432\u043d\u0435\u043c 2020 \u0440\u043e\u043a\u0443 \u0434\u043e\u0445\u043e\u0434\u0438 \u041a\u043e\u043d\u043a\u043e\u0440\u0434\u0443 \u0432\u0456\u0434 \u0435\u043a\u0432\u0430\u0439\u0440\u0438\u043d\u0433\u0443 \u0437\u0440\u043e\u0441\u043b\u0438 \u043d\u0430 \u0442\u0440\u0435\u0442\u0438\u043d\u0443 \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438.<\/p>\n\n\n\n<p>\u0421\u043a\u043b\u0430\u0434\u043e\u0432\u0430 \u0447\u0430\u0441\u0442\u0438\u043d\u0430 \u0446\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u2013 \u0442\u0430\u043a \u0437\u0432\u0430\u043d\u0456 high-risk-\u0443\u0433\u043e\u0434\u0438: \u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0456, \u0430\u043b\u0435 \u0440\u0438\u0437\u0438\u043a\u043e\u0432\u0456 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0456\u0457, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u044c \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0442\u0430 \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0456\u0432. \u00ab\u0421\u044e\u0434\u0438 \u0432\u0445\u043e\u0434\u044f\u0442\u044c \u0443\u0441\u0456 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0457, \u0434\u0435 \u0454 \u0440\u0438\u0437\u0438\u043a, \u0449\u043e \u043f\u043e\u043a\u0443\u043f\u0435\u0446\u044c \u043c\u043e\u0436\u0435 \u0432\u0438\u043c\u0430\u0433\u0430\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u043d\u0430\u0437\u0430\u0434, \u2014 \u043f\u043e\u044f\u0441\u043d\u044e\u0432\u0430\u043b\u0430 \u0433\u043e\u043b\u043e\u0432\u0430 \u041d\u0430\u0433\u043b\u044f\u0434\u043e\u0432\u043e\u0457 \u0440\u0430\u0434\u0438 \u041a\u043e\u043d\u043a\u043e\u0440\u0434 \u0431\u0430\u043d\u043a\u0443 \u041e\u043b\u0435\u043d\u0430 \u0421\u0443\u0441\u0456\u0434\u043a\u0430. \u2014 \u0426\u0435 \u043d\u0435 \u043b\u0438\u0448\u0435 \u0441\u0442\u0430\u0432\u043a\u0438 \u0442\u0430 \u043a\u0430\u0437\u0438\u043d\u043e, \u0430 \u0439, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0430\u0432\u0456\u0430\u043a\u0432\u0438\u0442\u043a\u0438\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0436, \u043d\u0435 \u0434\u0438\u0432\u043d\u043e, \u0449\u043e \u0432 \u0441\u0432\u043e\u0454\u043c\u0443 \u0440\u0456\u0448\u0435\u043d\u043d\u0456 \u043f\u0440\u043e \u043b\u0456\u043a\u0432\u0456\u0434\u0430\u0446\u0456\u044e \u041a\u043e\u043d\u043a\u043e\u0440\u0434 \u0411\u0430\u043d\u043a\u0443, \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u0432 \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 2021 \u0440\u0456\u043a 36-\u0435 \u043c\u0456\u0441\u0446\u0435 \u0441\u0435\u0440\u0435\u0434 72 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0431\u0430\u043d\u043a\u0456\u0432 \u0437 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u0443 5 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d, \u041d\u0430\u0446\u0431\u0430\u043d\u043a \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437\u0430\u0437\u043d\u0430\u0447\u0438\u0432, \u0449\u043e \u0439\u043e\u0433\u043e \u0432\u0438\u0432\u0456\u0434 \u0437 \u0440\u0438\u043d\u043a\u0443 \u043d\u0435 \u0432\u043f\u043b\u0438\u043d\u0435 \u043d\u0430 \u0441\u0442\u0430\u0431\u0456\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0441\u0435\u043a\u0442\u043e\u0440\u0443 \u043a\u0440\u0430\u0457\u043d\u0438, \u0431\u043e \u0434\u043e\u043b\u044f \u041a\u043e\u043d\u043a\u043e\u0440\u0434\u0443 \u0441\u043a\u043b\u0430\u0434\u0430\u043b\u0430 \u0432\u0441\u044c\u043e\u0433\u043e 0,17% \u0432\u0456\u0434 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0432\u0441\u0456\u0445 \u043f\u043b\u0430\u0442\u0456\u0436\u043e\u0441\u043f\u0440\u043e\u043c\u043e\u0436\u043d\u0438\u0445 \u0431\u0430\u043d\u043a\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0437\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043e\u0433\u043e \u043d\u0438\u0436\u0447\u0435, \u041e\u043b\u0435\u043d\u0430 \u0442\u0430 \u042e\u043b\u0456\u044f \u0421\u0443\u0441\u0456\u0434\u043a\u0438, \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0456 \u043d\u0435 \u0441\u0442\u0430\u0432\u0438\u043b\u0438 \u0441\u043e\u0431\u0456 \u0437\u0430 \u043c\u0435\u0442\u0443 \u0440\u043e\u0437\u0432\u0438\u0432\u0430\u0442\u0438 \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u0438\u0439 \u043f\u043e\u0440\u0442\u0444\u0435\u043b\u044c \u0442\u0430 \u0440\u043e\u0437\u0448\u0438\u0440\u044e\u0432\u0430\u0442\u0438 \u0431\u0430\u0437\u0443 \u043a\u043b\u0456\u0454\u043d\u0442\u0456\u0432 \u0441\u0435\u0440\u0435\u0434 \u0444\u0456\u0437\u0438\u0447\u043d\u0438\u0445 \u0447\u0438 \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u0438\u0445 \u043e\u0441\u0456\u0431, \u0431\u043e \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0442\u0438 \u0443 \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0456\u0439 \u0441\u043f\u0440\u0430\u0432\u0456, \u044f\u043a \u0432\u0438\u044f\u0432\u0438\u043b\u043e\u0441\u044c, \u043c\u043e\u0436\u043d\u0430 \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0446\u0438\u043c, \u0430, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u043d\u0430\u0434\u0430\u043d\u043d\u044f\u043c \u043f\u043e\u0441\u043b\u0443\u0433 \u043f\u043e \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u044e \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u0445 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0438\u0445 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0439 \u0447\u0438 \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0456\u0457 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u0443 \u0433\u043e\u0442\u0456\u0432\u043a\u0443.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"sos2\"><strong>\u0417\u0430 \u0449\u043e \u041d\u0430\u0446\u0431\u0430\u043d\u043a \u0437\u0430\u0431\u0440\u0430\u0432 \u043b\u0456\u0446\u0435\u043d\u0437\u0456\u044e \u0442\u0430 \u043b\u0456\u043a\u0432\u0456\u0434\u0443\u0432\u0430\u0432 Concord Bank<\/strong><\/h2>\n\n\n\n<p>\u0412 \u043e\u0431\u0491\u0440\u0443\u043d\u0442\u0443\u0432\u0430\u043d\u043d\u0456 \u0441\u0432\u043e\u0433\u043e \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043b\u0456\u043a\u0432\u0456\u0434\u0443\u0432\u0430\u0442\u0438 Concord Bank \u043f\u0456\u0434 \u0447\u0430\u0441 \u0441\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0433\u043b\u044f\u0434\u0443 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0438\u0439 \u0431\u0430\u043d\u043a \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437\u043e\u043a\u0440\u0435\u043c\u0430 \u0437\u0430\u0437\u043d\u0430\u0447\u0438\u0432, \u0449\u043e \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0430\u0443\u0434\u0438\u0442\u0443 \u0431\u0430\u043d\u043a\u0443 \u0431\u0443\u043b\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043e, \u0449\u043e \u0432\u0456\u043d \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u043d\u0435 \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u0432\u0430\u0432 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0438\u0445 \u0437\u0430\u0445\u043e\u0434\u0456\u0432 \u043c\u043e\u043d\u0456\u0442\u043e\u0440\u0438\u043d\u0433\u0443 \u0440\u0438\u0437\u0438\u043a\u0443 \u0434\u0456\u043b\u043e\u0432\u0438\u0445 \u0432\u0456\u0434\u043d\u043e\u0441\u0438\u043d \u0442\u0430 \u043d\u0435 \u0432\u0438\u044f\u0432\u043b\u044f\u0432 \u043a\u0440\u0438\u0442\u0435\u0440\u0456\u0457\u0432 \u0440\u0438\u0437\u0438\u043a\u0443 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f \u0431\u0430\u043d\u043a\u0443 \u0434\u043b\u044f <a href=\"https:\/\/blackboxosint.com\/hto-v-taryan-towers-zhyve-yak-vlasnyky-kvartyr-v-najdorozhchomu-budynku-krayiny-legalizovuyut-nezakonni-prybutky\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">\u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432<\/a>, \u043d\u0435\u043d\u0430\u043b\u0435\u0436\u043d\u043e \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u0432\u0430\u0432 \u0430\u0431\u043e \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u043d\u0435 \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u0432\u0430\u0432 \u043f\u0435\u0440\u0435\u043e\u0446\u0456\u043d\u043a\u0443 \u0440\u0456\u0432\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0443 \u043a\u043b\u0456\u0454\u043d\u0442\u0456\u0432 \u0456 \u0442\u0430\u043a \u0434\u0430\u043b\u0456. \u0422\u043e\u0431\u0442\u043e, \u043f\u0440\u043e\u0441\u0442\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438, Concord Bank \u0437\u0430\u043a\u0440\u0438\u0432\u0430\u0432 \u043e\u0447\u0456 \u043d\u0430 \u0431\u0435\u0437\u043b\u0456\u0447 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0438\u0445 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0439, \u044f\u043a\u0438\u043c\u0438 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u0432 \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0431\u0430\u043d\u043a\u0443 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0456 \u0433\u0440\u043e\u0448\u0456.&nbsp;<\/p>\n\n\n\n<p>\u041f\u0440\u043e \u044f\u043a\u0438\u0445 \u043a\u043b\u0456\u0454\u043d\u0442\u0456\u0432 \u0439\u0448\u043b\u0430 \u043c\u043e\u0432\u0430? \u0421\u0435\u0440\u0435\u0434 \u043d\u0438\u0445 \u0437\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0456 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0456: \u0422\u041e\u0412 \u00ab\u0424\u041a \u0425\u0430\u043d\u0442\u0435\u0440\u00bb, \u0422\u041e\u0412 \u00ab\u041f\u0430\u0440\u0456\u0448\u0430\u0442\u00bb, \u0422\u041e\u0412 \u00ab\u0422\u043e\u0440\u043f\u0430\u0440\u0456 2020\u00bb, \u0422\u041e\u0412 \u00ab\u0425\u0430\u043d\u043e\u0439\u00bb \u0442\u0430 \u0422\u041e\u0412 \u00ab\u041b\u0430\u0442\u0440\u0456\u043a\u0441 \u0413\u0440\u0443\u043f\u00bb. \u0423 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e\u043c\u0443 \u0434\u043e\u0441\u0442\u0443\u043f\u0456 \u043f\u0440\u043e \u043d\u0438\u0445 \u2014 \u043c\u0430\u0439\u0436\u0435 \u0436\u043e\u0434\u043d\u043e\u0457 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457. \u0417\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 \u0404\u0434\u0438\u043d\u043e\u0433\u043e \u0434\u0435\u0440\u0436\u0432\u043d\u043e\u0433\u043e \u0440\u0435\u0454\u0441\u0442\u0440\u0443 \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u0438\u0445 \u043e\u0441\u0456\u0431, \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0442\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0442\u0440\u044c\u043e\u0445 \u0437 \u043d\u0438\u0445 \u2014 \u00ab\u041f\u0430\u0440\u0456\u0448\u0430\u0442\u00bb,\u00ab\u0422\u043e\u0440\u043f\u0430\u0440\u0456 2020\u00bb \u0442\u0430 \u00ab\u0425\u0430\u043d\u043e\u0439\u00bb \u2014 \u0454 \u041a\u0440\u0430\u043c\u0430\u0440\u0447\u0443\u043a \u041c\u0438\u043a\u043e\u043b\u0430 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u043e\u0432\u0438\u0447. \u0412\u0456\u043d \u0437\u0430\u0441\u043d\u0443\u0432\u0430\u0432 \u0446\u0456 \u0442\u0440\u0438 \u0444\u0456\u0440\u043c\u0438 \u0432 \u043e\u0434\u0438\u043d \u043f\u0435\u0440\u0456\u043e\u0434 \u2014 \u0432 \u0440\u0456\u0437\u043d\u0456 \u043c\u0456\u0441\u044f\u0446\u0456 2020 \u0440\u043e\u043a\u0443, \u0442\u0430 \u0437 \u043e\u0434\u043d\u0438\u043c \u0439 \u0442\u0438\u043c \u0441\u0430\u043c\u0438\u043c \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u2014 \u041e\u0431\u0440\u043e\u0431\u043b\u0435\u043d\u043d\u044f \u0434\u0430\u043d\u0438\u0445, \u0440\u043e\u0437\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457 \u043d\u0430 \u0432\u0435\u0431-\u0432\u0443\u0437\u043b\u0430\u0445 \u0456 \u043f\u043e\u0432&#8217;\u044f\u0437\u0430\u043d\u0430 \u0437 \u043d\u0438\u043c\u0438 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c. \u042f\u043a \u0432\u0456\u0434\u043e\u043c\u043e, \u0441\u0430\u043c\u0435 \u0432 \u0441\u0435\u0440\u043f\u043d\u0456 2020 \u0440\u043e\u043a\u0443 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u0432\u043b\u0430\u0434\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u0432\u043b\u0430 \u0433\u0440\u0430\u043b\u044c\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441, \u0442\u043e\u0436, \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0441\u0430\u043c\u0435 \u043f\u0456\u0434 \u0439\u043e\u0433\u043e \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f \u0456 \u0431\u0443\u043b\u0438 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u0456 \u0446\u0456 \u0444\u0456\u0440\u043c\u0438 \u041a\u0440\u0430\u043c\u0430\u0440\u0447\u0443\u043a\u0430, \u0449\u043e \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u043b\u0438 \u0432 \u0430\u0443\u0434\u0438\u0442 \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0443 \u044f\u043a \u0442\u0456, \u0449\u043e \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043b\u0438 \u0440\u0430\u0437\u043e\u043c \u0437 Concord \u0431\u0430\u043d\u043a\u043e\u043c \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u043a\u0430\u0437\u0438\u043d\u043e \u0442\u0430 \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0429\u0435 \u043e\u0434\u043d\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f, \u0449\u043e \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u043b\u0430 \u0434\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0443 \u2014 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u00ab\u0425\u0430\u043d\u0442\u0435\u0440\u00bb, \u0449\u043e \u043d\u0430\u0434\u0430\u0454 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0437 \u043f\u0435\u0440\u0435\u043a\u0430\u0437\u0443 \u043a\u043e\u0448\u0442\u0456\u0432. \u042f\u043a \u0456 Concord Bank, \u0432\u043e\u043d\u0430 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0430 \u0443 \u0414\u043d\u0456\u043f\u0440\u0456, \u0457\u0457 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u0446\u0435\u044e \u0437 \u0442\u043e\u0433\u043e \u0436 \u0442\u0430\u043a\u0438 2020 \u0440\u043e\u043a\u0443 \u0454 \u042e\u043b\u0456\u044f \u0414\u044c\u043e\u043c\u0456\u043d\u0430. \u0421\u0430\u043c\u0435 \u043f\u0456\u0434 \u0457\u0457 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u0424\u041a \u043f\u043e\u0447\u0430\u043b\u0430 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438 \u0448\u0430\u043b\u0435\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438: \u0432\u0456\u0434 192 \u0434\u043e 642 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0430 \u043a\u043e\u0436\u0435\u043d \u0440\u0456\u043a. \u041d\u0411\u0423 <a href=\"https:\/\/thepage.ua\/ua\/news\/nacbank-pozbaviv-licenziyi-fk-hanter-yaki-prichini\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u0431\u0440\u0430\u0432 \u043b\u0456\u0446\u0435\u043d\u0437\u0456\u044e<\/a> \u0443 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u00ab\u0425\u0430\u043d\u0442\u0435\u0440\u00bb \u0432 \u0442\u0440\u0430\u0432\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u0440\u0430\u0437\u043e\u043c \u0437 \u043b\u0456\u0446\u0435\u043d\u0437\u0456\u0454\u044e Concord Bank \u043f\u043e \u0442\u0456\u0439 \u0436\u0435 \u043f\u0440\u0438\u0447\u0438\u043d\u0456 \u2014 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043d\u043d\u044f \u043a\u043e\u0448\u0442\u0456\u0432.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"sos3\"><strong>\u042f\u043a \u041a\u043e\u043d\u043a\u043e\u0440\u0434 \u0411\u0430\u043d\u043a \u0440\u0435\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0432 \u0441\u0445\u0435\u043c\u0443 \u0448\u0442\u0443\u0447\u043d\u043e\u0433\u043e \u00ab\u043d\u0430\u043a\u0440\u0443\u0442\u0443\u00bb \u0441\u0442\u0430\u0442\u0443\u0442\u043d\u0438\u0445 \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u0456\u0432 \u0441\u0432\u043e\u0457\u0445 \u043a\u043b\u0456\u0454\u043d\u0442\u0456\u0432<\/strong><\/h2>\n\n\n\n<p>\u0426\u0435 \u2014 \u043d\u0435 \u043f\u0435\u0440\u0448\u0438\u0439 \u0432\u0438\u043f\u0430\u0434\u043e\u043a, \u043a\u043e\u043b\u0438 \u0440\u0435\u0433\u0443\u043b\u044f\u0442\u043e\u0440 \u0437\u0432\u0435\u0440\u0442\u0430\u0432 \u0443\u0432\u0430\u0433\u0443 \u043d\u0430 \u0431\u0430\u043d\u043a \u041e\u043b\u0435\u043d\u0438 \u0442\u0430 \u042e\u043b\u0456\u0457 \u0421\u043e\u0441\u0454\u0434\u043e\u043a. \u0412 2016 \u0440\u043e\u0446\u0456 \u041d\u0411\u0423 \u043f\u0456\u0439\u043c\u0430\u0432 Concord Bank \u043d\u0430 \u0448\u0430\u0445\u0440\u0430\u0439\u0441\u044c\u043a\u0438\u0445 \u0444\u0456\u043d\u043e\u043f\u0435\u0440\u0430\u0446\u0456\u044f\u0445. \u0422\u043e\u0434\u0456 \u0433\u0440\u0443\u043f\u0430 \u0437 19 \u043a\u043b\u0456\u0454\u043d\u0442\u0456\u0432 \u041a\u043e\u043d\u043a\u043e\u0440\u0434 \u0431\u0430\u043d\u043a\u0443 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b\u0438 \u043c\u0456\u0436 \u0441\u043e\u0431\u043e\u044e \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0457 \u0437\u0430 \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u043e\u0434\u043d\u043e\u0433\u043e \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0426\u0435 \u0431\u0443\u0432 \u043c\u0456\u043b\u044c\u0439\u043e\u043d \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0439 \u044f\u043a \u0437\u0432\u043e\u0440\u043e\u0442\u043d\u044f \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0430 \u043e\u0434\u043d\u0438\u043c \u0437 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0433\u0440\u0443\u043f\u0438. \u0417\u0430 \u043e\u0434\u0438\u043d \u0442\u0438\u0436\u0434\u0435\u043d\u044c \u2014 \u0437 5 \u043f\u043e 13 \u043b\u0438\u043f\u043d\u044f 2016 \u0440\u043e\u043a\u0443 \u2014 \u0446\u0456 \u0444\u0456\u0440\u043c\u0438 \u00ab\u043f\u0440\u043e\u0433\u043d\u0430\u043b\u0438\u00bb \u043c\u0456\u0436 \u0441\u043e\u0431\u043e\u044e \u0446\u0435\u0439 \u043c\u0456\u043b\u044c\u0439\u043e\u043d \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u043f\u0440\u043e\u0432\u0456\u0432\u0448\u0438 30 \u0446\u0438\u043a\u043b\u0456\u0432 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0456\u0439 \u043f\u043e \u043a\u0456\u043b\u044c\u043a\u0430 \u0445\u0432\u0438\u043b\u0438\u043d \u043a\u043e\u0436\u0435\u043d.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 18 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0430\u0444\u0435\u0440\u0438 \u00ab\u0448\u0442\u0443\u0447\u043d\u043e\u00bb \u0441\u0444\u043e\u0440\u043c\u0443\u0432\u0430\u043b\u0438 \u0441\u0442\u0430\u0442\u0443\u0442\u043d\u0438\u0439 \u043a\u0430\u043f\u0456\u0442\u0430\u043b \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 420 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0429\u0435 \u043e\u0434\u0438\u043d \u0443\u0447\u0430\u0441\u043d\u0438\u043a \u043e\u0434\u0435\u0440\u0436\u0430\u0432 \u0433\u0440\u043e\u0448\u0456 \u0437\u0430 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0456 \u043f\u0440\u0430\u0432\u0430 \u043d\u0430 \u0441\u0443\u043c\u0443 30 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0427\u0430\u0441\u0442\u043a\u043e\u0432\u043e \u0441\u043f\u0456\u0432\u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0441\u0445\u0435\u043c\u0438, \u044f\u043a\u0456 \u0441\u0444\u043e\u0440\u043c\u0443\u0432\u0430\u043b\u0438 \u00ab\u0448\u0442\u0443\u0447\u043d\u0438\u0439\u00bb \u0441\u0442\u0430\u0442\u0443\u0442\u043d\u0438\u0439 \u043a\u0430\u043f\u0456\u0442\u0430\u043b, \u0432 \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u043e\u043c\u0443 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u043b\u0438 \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439 \u0432 \u0433\u043e\u0442\u0456\u0432\u043a\u0443, \u0449\u043e\u0431 \u043f\u043e\u0442\u0456\u043c \u0432\u0438\u0432\u0435\u0441\u0442\u0438 \u0457\u0445 \u0432 \u0456\u043d\u0448\u0456 \u0431\u0430\u043d\u043a\u0438 \u0437 Concord Bank.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/03\\\/cleaned1742841284_schema_formuvannya_fiktyvnogo_statutnogo_kapitalu_concord_bank-scaled.jpeg&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1599&quot;,&quot;imgStyles&quot;:&quot;width:752px;height:auto&quot;,&quot;targetWidth&quot;:2560,&quot;targetHeight&quot;:1811,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430 \\u041d\\u0430\\u0446\\u0456\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u043e\\u0433\\u043e \\u0431\\u0430\\u043d\\u043a\\u0443 \\u0423\\u043a\\u0440\\u0430\\u0457\\u043d\\u0438 \\u043f\\u0440\\u043e \\u0442\\u0435, \\u044f\\u043a \\u043a\\u043b\\u0456\\u0454\\u043d\\u0442\\u0438 \\u041a\\u043e\\u043d\\u043a\\u043e\\u0440\\u0434 \\u0411\\u0430\\u043d\\u043a \\u0437\\u0430 \\u0439\\u043e\\u0433\\u043e \\u0441\\u043f\\u0440\\u0438\\u044f\\u043d\\u043d\\u044f \\u0440\\u0435\\u0430\\u043b\\u0456\\u0437\\u0443\\u0432\\u0430\\u043b\\u0438 \\u0441\\u0445\\u0435\\u043c\\u0443 \\u0444\\u0456\\u043a\\u0442\\u0438\\u0432\\u043d\\u043e\\u0433\\u043e \\u043d\\u0430\\u043a\\u0440\\u0443\\u0447\\u0443\\u0432\\u0430\\u043d\\u043d\\u044f \\u0441\\u0442\\u0430\\u0442\\u0443\\u0442\\u043d\\u0438\\u0445 \\u043a\\u0430\\u043f\\u0456\\u0442\\u0430\\u043b\\u0456\\u0432\\n&quot;,&quot;alt&quot;:&quot;\\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430 \\u041d\\u0430\\u0446\\u0456\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u043e\\u0433\\u043e \\u0431\\u0430\\u043d\\u043a\\u0443 \\u0423\\u043a\\u0440\\u0430\\u0457\\u043d\\u0438 \\u043f\\u0440\\u043e \\u0442\\u0435, \\u044f\\u043a \\u043a\\u043b\\u0456\\u0454\\u043d\\u0442\\u0438 \\u041a\\u043e\\u043d\\u043a\\u043e\\u0440\\u0434 \\u0411\\u0430\\u043d\\u043a \\u0437\\u0430 \\u0439\\u043e\\u0433\\u043e \\u0441\\u043f\\u0440\\u0438\\u044f\\u043d\\u043d\\u044f \\u0440\\u0435\\u0430\\u043b\\u0456\\u0437\\u0443\\u0432\\u0430\\u043b\\u0438 \\u0441\\u0445\\u0435\\u043c\\u0443 \\u0444\\u0456\\u043a\\u0442\\u0438\\u0432\\u043d\\u043e\\u0433\\u043e \\u043d\\u0430\\u043a\\u0440\\u0443\\u0447\\u0443\\u0432\\u0430\\u043d\\u043d\\u044f \\u0441\\u0442\\u0430\\u0442\\u0443\\u0442\\u043d\\u0438\\u0445 \\u043a\\u0430\\u043f\\u0456\\u0442\\u0430\\u043b\\u0456\\u0432\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"724\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841284_schema_formuvannya_fiktyvnogo_statutnogo_kapitalu_concord_bank-1024x724.jpeg\" alt=\"\u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043f\u0440\u043e \u0442\u0435, \u044f\u043a \u043a\u043b\u0456\u0454\u043d\u0442\u0438 \u041a\u043e\u043d\u043a\u043e\u0440\u0434 \u0411\u0430\u043d\u043a \u0437\u0430 \u0439\u043e\u0433\u043e \u0441\u043f\u0440\u0438\u044f\u043d\u043d\u044f \u0440\u0435\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u043b\u0438 \u0441\u0445\u0435\u043c\u0443 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043d\u0430\u043a\u0440\u0443\u0447\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u0442\u0430\u0442\u0443\u0442\u043d\u0438\u0445 \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u0456\u0432\n\" class=\"wp-image-1599\" style=\"width:752px;height:auto\" title=\"\u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043f\u0440\u043e \u0442\u0435, \u044f\u043a \u043a\u043b\u0456\u0454\u043d\u0442\u0438 \u041a\u043e\u043d\u043a\u043e\u0440\u0434 \u0411\u0430\u043d\u043a \u0437\u0430 \u0439\u043e\u0433\u043e \u0441\u043f\u0440\u0438\u044f\u043d\u043d\u044f \u0440\u0435\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u043b\u0438 \u0441\u0445\u0435\u043c\u0443 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043d\u0430\u043a\u0440\u0443\u0447\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u0442\u0430\u0442\u0443\u0442\u043d\u0438\u0445 \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u0456\u0432\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841284_schema_formuvannya_fiktyvnogo_statutnogo_kapitalu_concord_bank-1024x724.jpeg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841284_schema_formuvannya_fiktyvnogo_statutnogo_kapitalu_concord_bank-300x212.jpeg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841284_schema_formuvannya_fiktyvnogo_statutnogo_kapitalu_concord_bank-768x543.jpeg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841284_schema_formuvannya_fiktyvnogo_statutnogo_kapitalu_concord_bank-1536x1086.jpeg 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841284_schema_formuvannya_fiktyvnogo_statutnogo_kapitalu_concord_bank-2048x1448.jpeg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043f\u0440\u043e \u0442\u0435, \u044f\u043a \u043a\u043b\u0456\u0454\u043d\u0442\u0438 \u041a\u043e\u043d\u043a\u043e\u0440\u0434 \u0411\u0430\u043d\u043a \u0437\u0430 \u0439\u043e\u0433\u043e \u0441\u043f\u0440\u0438\u044f\u043d\u043d\u044f \u0440\u0435\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u043b\u0438 \u0441\u0445\u0435\u043c\u0443 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043d\u0430\u043a\u0440\u0443\u0447\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u0442\u0430\u0442\u0443\u0442\u043d\u0438\u0445 \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u0456\u0432\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u042f\u043a \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u043b\u0430 \u0441\u0445\u0435\u043c\u0430 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0444\u043e\u0440\u043c\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u0442\u0430\u0442\u0443\u0442\u043d\u0438\u0445 \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u0456\u0432 \u0433\u0440\u0443\u043f\u0438 \u043a\u043b\u0456\u0454\u043d\u0442\u0456\u0432 \u041a\u043e\u043d\u043a\u043e\u0440\u0434 \u0411\u0430\u043d\u043a\u0443. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0410\u043b\u0435 \u043d\u0430 \u0442\u043e\u0439 \u0447\u0430\u0441 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0431\u0443\u043b\u043e \u0431\u0456\u043b\u044c\u0448 \u043f\u043e\u0431\u043b\u0430\u0436\u043b\u0438\u0432\u0435 \u0434\u043e \u0431\u0430\u043d\u043a\u0443 \u041a\u043e\u043d\u043a\u043e\u0440\u0434, \u0456 \u0437\u0430 \u0437\u0430\u043a\u0440\u0438\u0442\u0442\u044f \u043e\u0447\u0435\u0439 \u043d\u0430 \u0446\u044e \u0441\u0445\u0435\u043c\u0443, \u0430 \u0437\u043d\u0430\u0447\u0438\u0442\u044c \u0456 \u043f\u0440\u044f\u043c\u0443 \u0443\u0447\u0430\u0441\u0442\u044c \u0443 \u043d\u0456\u0439, \u0440\u0435\u0433\u0443\u043b\u044f\u0442\u043e\u0440 \u0432 2018 \u0440\u043e\u0446\u0456 \u043d\u0430\u043a\u043b\u0430\u0432 \u043d\u0430 \u0431\u0430\u043d\u043a \u0421\u043e\u0441\u0454\u0434\u043e\u043a \u0448\u0442\u0440\u0430\u0444 \u0432\u0441\u044c\u043e\u0433\u043e \u043b\u0438\u0448\u0435 \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 1,2 \u043c\u043b\u043d \u0433\u0440\u043d.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"sos4\"><strong>\u042f\u043a \u041e\u043b\u0435\u043d\u0430 \u0442\u0430 \u042e\u043b\u0456\u044f \u0421\u043e\u0441\u0454\u0434\u043a\u0438 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u043b\u0438 \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0443\u0445\u0438\u043b\u044f\u0442\u0438\u0441\u044c \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432<\/strong><\/h2>\n\n\n\n<p>\u0412 \u043e\u043f\u0443\u0431\u043b\u0456\u043a\u043e\u0432\u0430\u043d\u0456\u0439 \u043d\u0430 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 \u0432 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0456\u0439 \u043c\u0435\u0440\u0435\u0436\u0456 Facebook \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u0446\u0456 \u041a\u043e\u043d\u043a\u043e\u0440\u0434 \u0431\u0430\u043d\u043a\u0443 \u041e\u043b\u0435\u043d\u0438 \u0421\u043e\u0441\u0454\u0434\u043a\u0438 <a href=\"https:\/\/www.facebook.com\/elena.sosyedka\/videos\/1616811582378653\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0437\u0438\u0446\u0456\u0457 \u0431\u0430\u043d\u043a\u0443<\/a> \u0449\u043e\u0434\u043e \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u041d\u0411\u0423 \u0439\u043e\u0433\u043e \u043b\u0456\u043a\u0432\u0456\u0434\u0443\u0432\u0430\u0442\u0438 \u0431\u0443\u043b\u043e \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u043e, \u0449\u043e \u043f\u0440\u043e\u0442\u0438 \u00ab\u0410\u041a\u0411 \u041a\u043e\u043d\u043a\u043e\u0440\u0434\u00bb, \u041e\u043b\u0435\u043d\u0438 \u0442\u0430 \u042e\u043b\u0456\u0457 \u0421\u043e\u0441\u0454\u0434\u043a\u0438 \u043d\u0435 \u0431\u0443\u043b\u043e \u0456 \u043d\u0435 \u043c\u0430\u0454 \u00ab\u0436\u043e\u0434\u043d\u043e\u0433\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f\u00bb. \u0429\u043e, \u0437\u0432\u0456\u0441\u043d\u043e, \u043d\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0454 \u0434\u0456\u0439\u0441\u043d\u043e\u0441\u0442\u0456.&nbsp;<\/p>\n\n\n\n<p>\u041c\u0438 \u043d\u0430\u0440\u0430\u0445\u0443\u0432\u0430\u043b\u0438 \u044f\u043a \u043c\u0456\u043d\u0456\u043c\u0443\u043c \u0447\u043e\u0442\u0438\u0440\u0438 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0456 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f, \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0445 \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0434\u0435\u0441\u044f\u0442\u044c \u0440\u043e\u043a\u0456\u0432, \u0432 \u044f\u043a\u0438\u0445 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0432 \u0430\u0431\u043e Concord Bank, \u0430\u0431\u043e \u0439\u043e\u0433\u043e \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u0446\u0456 \u041e\u043b\u0435\u043d\u0430 \u0442\u0430 \u042e\u043b\u0456\u044f \u0421\u043e\u0441\u0454\u0434\u043a\u0438. \u0412\u0441\u0456 \u0432\u043e\u043d\u0438 \u0431\u0443\u043b\u0438 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0456 \u0437\u0430 \u0441\u0442\u0430\u0442\u0442\u0435\u044e 212 \u041a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0435\u043a\u0441\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u00ab\u0423\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u00bb.<\/p>\n\n\n\n<p>\u0423 \u0436\u043e\u0432\u0442\u043d\u0456 2016 \u0440\u043e\u043a\u0443 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0438 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0444\u0456\u0441\u043a\u0430\u043b\u044c\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0443 \u0414\u043d\u0456\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0432\u0438\u044f\u0432\u0438\u043b\u0438 \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u0432\u0443\u043b\u0438\u0446\u044f \u0421\u0456\u0447\u043e\u0432\u0438\u0445 \u0421\u0442\u0440\u0456\u043b\u044c\u0446\u0456\u0432 94 \u0432 \u041a\u0438\u0454\u0432\u0456 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f, \u0432 \u044f\u043a\u0438\u0445 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0434\u0456\u044f\u0432 \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0456\u0439\u043d\u0438\u0439 \u0446\u0435\u043d\u0442\u0440. \u0414\u0430\u043d\u0435 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u043d\u0430\u043b\u0435\u0436\u0430\u043b\u043e \u041e\u043b\u0435\u043d\u0456 \u0442\u0430 \u042e\u043b\u0456\u0457 \u0421\u043e\u0441\u0454\u0434\u043a\u0430\u043c, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0457\u0445\u043d\u0456\u043c \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430\u043c \u0414\u043c\u0438\u0442\u0440\u0443 \u0442\u0430 \u041e\u043b\u0435\u043d\u0456 \u0424\u043e\u043c\u0435\u043d\u043a\u043e.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u0446\u0438\u0445 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f\u0445 \u0441\u043b\u0456\u0434\u0447\u0456 \u0432 \u0445\u043e\u0434\u0456 \u043e\u0431\u0448\u0443\u043a\u0456\u0432 \u0432\u0438\u044f\u0432\u0438\u043b\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438, \u0449\u043e \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u044e\u0442\u044c \u043f\u0440\u043e\u0442\u0438\u043f\u0440\u0430\u0432\u043d\u0443 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e-\u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0413\u0423\u0422\u00bb, \u044f\u043a\u0435 \u0443 \u043f\u0435\u0440\u0456\u043e\u0434 \u0437 1 \u0441\u0456\u0447\u044f\u043d \u043f\u043e 31 \u0442\u0440\u0430\u0432\u043d\u044f 2016 \u0440\u043e\u043a\u0443 \u0448\u043b\u044f\u0445\u043e\u043c \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u0438\u0445 \u043e\u0431\u0441\u044f\u0433\u0456\u0432 \u0440\u0435\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u043e\u0457 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u0457 \u0443\u0445\u0438\u043b\u0438\u043b\u043e\u0441\u044f \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0443 \u043d\u0430 \u0434\u043e\u0434\u0430\u043d\u0443 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0443 \u0441\u0443\u043c\u0456 1 \u043c\u043b\u043d 905 \u0442\u0438\u0441\u044f\u0447 326 \u0433\u0440\u043d \u0442\u0430 \u043f\u043e\u0434\u0430\u0442\u043a\u0443 \u043d\u0430 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u0443 \u0441\u0443\u043c\u0456 1&nbsp;\u043c\u043b\u043d 976 \u0442\u0438\u0441\u044f\u0447&nbsp;285 \u0433\u0440\u043d.&nbsp;<\/p>\n\n\n\n<p>\u0424\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0434\u0430\u043d\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u0432 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f\u0445 \u0441\u0435\u0441\u0442\u0435\u0440 \u0421\u043e\u0441\u0454\u0434\u043e\u043a \u0437\u0430\u0439\u043c\u0430\u043b\u043e\u0441\u044c \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u0438\u043c \u043f\u043e\u043a\u0440\u0438\u0442\u0442\u044f\u043c \u0431\u0435\u0437\u0442\u043e\u0432\u0430\u0440\u043d\u0438\u0445 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0439 \u0442\u0430 \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0456\u0454\u044e \u0431\u0435\u0437\u0433\u043e\u0442\u0456\u0432\u043a\u043e\u0432\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0443 \u0433\u043e\u0442\u0456\u0432\u043a\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0414\u0440\u0443\u0433\u0435 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0431\u0443\u043b\u043e \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e \u0443 \u0436\u043e\u0432\u0442\u043d\u0456 2022 \u0440\u043e\u043a\u0443 \u0437\u0430 \u0444\u0430\u043a\u0442\u043e\u043c \u0443\u043c\u0438\u0441\u043d\u043e\u0433\u043e \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u041f\u0410\u0422 \u00ab\u0423\u043a\u0440\u0442\u0430\u0442\u043d\u0430\u0444\u0442\u0430\u00bb, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0448\u0430\u0445\u0440\u0430\u0439\u0441\u0442\u0432\u0430. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u043f\u043e\u0441\u0430\u0434\u043e\u0432\u0456 \u043e\u0441\u043e\u0431\u0438 \u0423\u043a\u0440\u0442\u0430\u0442\u043d\u0430\u0444\u0442\u0438 17 \u043b\u044e\u0442\u043e\u0433\u043e 2022 \u0440\u043e\u043a\u0443 \u0443\u043a\u043b\u0430\u043b\u0438 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u0439 \u0437\u043e\u0432\u043d\u0456\u0448\u043d\u044c\u043e\u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u0438\u0439 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442 \u0437 \u0456 \u0448\u0432\u0435\u0439\u0446\u0430\u0440\u0441\u044c\u043a\u043e\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e \u00abNORDWIND TRADE SA\u00bb \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f \u043d\u0430\u0444\u0442\u0438 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e 20 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u041d\u0430 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u0456 \u0446\u044c\u043e\u0433\u043e \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0443 \u041f\u0410\u0422 \u00ab\u0423\u043a\u0440\u0442\u0430\u0442\u043d\u0430\u0444\u0442\u0430\u00bb \u0437\u0456 \u0441\u0432\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0445\u0443\u043d\u043a\u0443 \u0443 \u0431\u0430\u043d\u043a\u0443 Concord \u043f\u0435\u0440\u0435\u0440\u0430\u0445\u0443\u0432\u0430\u043b\u043e \u0446\u0456 20 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0440\u0430\u0445\u0443\u043d\u043e\u043a NORDWIND TRADE SA, \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0439 \u0443 Raiffeisen Bank International AG \u0432 \u0410\u0432\u0441\u0442\u0440\u0456\u0457.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u0440\u0430\u043c\u043a\u0430\u0445 \u0434\u0430\u043d\u043e\u0433\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u041e\u043b\u0435\u043d\u0430 \u0442\u0430 \u042e\u043b\u0456\u044f \u0421\u0443\u0441\u0456\u0434\u043a\u0438, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u0438 \u044f\u043a \u0443\u0447\u0430\u0441\u043d\u0438\u0446\u0456 \u0441\u0445\u0435\u043c\u0438, \u0437\u0430 \u044f\u043a\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0447\u0456 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b\u0438 \u043d\u0435\u0433\u043b\u0430\u0441\u043d\u0456 \u0441\u043b\u0456\u0434\u0447\u0456 \u0440\u043e\u0437\u0448\u0443\u043a\u043e\u0432\u0456 \u0434\u0456\u0457.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0440\u0435\u0442\u0454 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u2116 3201510000000024 \u0432\u0456\u0434 2 \u0436\u043e\u0432\u0442\u043d\u044f 2015 \u0440\u043e\u043a\u0443 \u0449\u043e\u0434\u043e \u0441\u0435\u0441\u0442\u0435\u0440 \u0421\u043e\u0441\u0454\u0434\u043e\u043a \u0431\u0443\u043b\u043e \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e \u0437\u0430 \u0444\u0430\u043a\u0442\u043e\u043c \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u00ab\u043f\u0440\u0430\u043b\u044c\u043d\u0456\u00bb, \u0449\u043e \u0431\u0443\u043b\u0430 \u0440\u043e\u0437\u0433\u043e\u0440\u043d\u0443\u0442\u0430 \u0432 \u0431\u0430\u043d\u043a\u0443 \u041a\u043e\u043d\u043a\u043e\u0440\u0434 \u0443 2015 \u0440\u043e\u0446\u0456. \u0422\u043e\u0434\u0456, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u041e\u043b\u0435\u043d\u0430 \u0442\u0430 \u042e\u043b\u0456\u044f \u0421\u043e\u0441\u0454\u0434\u043a\u0438 \u0440\u0430\u0437\u043e\u043c \u0437\u0456 \u0441\u0432\u043e\u0457\u043c \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c \u0412\u0430\u0434\u0438\u043c\u043e\u043c \u0404\u0440\u043c\u043e\u043b\u0430\u0454\u0432\u0438\u043c, \u0449\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f <a href=\"https:\/\/www.president.gov.ua\/documents\/8502023-49333\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u0456\u0434 \u0441\u0430\u043d\u043a\u0446\u0456\u044f\u043c\u0438 \u0420\u041d\u0411\u041e<\/a> \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437\u0430 \u043f\u0435\u0440\u0435\u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044e \u0432 \u0430\u043d\u0435\u043a\u0441\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u041a\u0440\u0438\u043c\u0443 \u043f\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0437\u0430\u043a\u043e\u043d\u0430\u043c \u0441\u0432\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0442\u0430 \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0443 \u0441\u043f\u043b\u0430\u0442\u0443 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u043a\u0440\u0430\u0457\u043d\u0456-\u043e\u043a\u0443\u043f\u0430\u043d\u0442\u0443 (\u0447\u0438\u043c \u0442\u0430\u043a\u043e\u0436 \u0437\u0430\u0439\u043c\u0430\u0432\u0441\u044f <a href=\"https:\/\/blackboxosint.com\/yak-ochilnyk-vinnychyny-sergij-borzov-ta-deputatka-iryna-borzova-splachuyuyut-podatky-v-rf\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">\u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u043a \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u041e\u0414\u0410 \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0440\u0437\u043e\u0432<\/a>, \u0430\u043b\u0435 \u043d\u0435 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0437\u0430 \u0446\u0435 \u0441\u0430\u043d\u043a\u0446\u0456\u0439), \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u043b\u0438 \u0441\u0445\u0435\u043c\u0443 \u0437 \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u043c\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c\u0438.\u00a0<\/p>\n\n\n\n<p>\u042f\u043a \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u043b\u0430 \u0446\u044f \u0441\u0445\u0435\u043c\u0430? \u041d\u0430 \u0440\u0430\u0445\u0443\u043d\u043a\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439, \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0456 \u0432 \u0431\u0430\u043d\u043a\u0443 \u00ab\u041a\u043e\u043d\u043a\u043e\u0440\u0434\u00bb, \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0438 \u0441\u0445\u0435\u043c\u0438 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0438\u043b\u0438 \u0431\u0435\u0437\u0433\u043e\u0442\u0456\u0432\u043a\u043e\u0432\u0456 \u0433\u0440\u043e\u0448\u0456 \u0432\u0456\u0434 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0431\u0456\u0437\u043d\u0435\u0441\u0456\u0432, \u044f\u043a\u0456 \u0445\u043e\u0442\u0456\u043b\u0438 \u0443\u043d\u0438\u043a\u043d\u0443\u0442\u0438 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432. \u0429\u043e\u0431 \u043d\u0435 \u043f\u0440\u0438\u0432\u0435\u0440\u0442\u0430\u0442\u0438 \u0443\u0432\u0430\u0433\u0443 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u0442\u0430 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456\u0432, \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0442\u043e\u0440\u0438 \u0441\u0445\u0435\u043c\u0438 \u0441\u0442\u0432\u043e\u0440\u044e\u0432\u0430\u043b\u0438 \u0444\u0430\u043b\u044c\u0448\u0438\u0432\u0456 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u0439 \u0437\u0432\u0456\u0442\u0438, \u0449\u043e\u0431 \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u043b\u043e \u0442\u0430\u043a, \u043d\u0456\u0431\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0457 \u0431\u0443\u043b\u0438 \u0437\u0430\u043a\u043e\u043d\u043d\u0438\u043c\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0414\u0430\u043b\u0456 \u0446\u0456 \u0433\u0440\u043e\u0448\u0456 \u0432\u0438\u0434\u0430\u0432\u0430\u043b\u0438\u0441\u044c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u0430\u043c \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432, \u0449\u043e \u0437\u0430\u043c\u043e\u0432\u043b\u044f\u043b\u0438 \u0446\u0456 \u00ab\u043f\u043e\u0441\u043b\u0443\u0433\u0438\u00bb \u0432 \u0431\u0430\u043d\u043a\u0443 \u041a\u043e\u043d\u043a\u043e\u0440\u0434. \u0414\u043b\u044f \u0446\u044c\u043e\u0433\u043e, \u044f\u043a \u0432\u0438\u044f\u0432\u0438\u043b\u0438 \u0441\u043b\u0456\u0434\u0447\u0456, \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u0446\u0456 \u0431\u0430\u043d\u043a\u0443 \u0441\u0435\u0441\u0442\u0440\u0438 \u0421\u043e\u0441\u0454\u0434\u043a\u0438, \u043f\u0440\u043e\u0442\u044f\u0433\u043e\u043c 2014-2016 \u0440\u043e\u043a\u0456\u0432 \u0437\u043e\u0431\u043e\u0432\u2019\u044f\u0437\u0430\u043b\u0438 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0456\u0432 \u041f\u0410\u0422 \u00ab\u0410\u041a\u0411 \u00ab\u041a\u043e\u043d\u043a\u043e\u0440\u0434\u00bb \u043e\u0440\u0435\u043d\u0434\u0443\u0432\u0430\u0442\u0438 \u0443 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f\u0445 \u0446\u044c\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u0456\u043d\u0434\u0438\u0432\u0456\u0434\u0443\u0430\u043b\u044c\u043d\u0456 \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0456 \u0441\u0435\u0439\u0444\u0438. \u0417\u0433\u0456\u0434\u043d\u043e \u0437 \u0440\u043e\u0437\u0440\u043e\u0431\u043b\u0435\u043d\u043e\u044e \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u043e\u044e \u0441\u0445\u0435\u043c\u043e\u044e, \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0438 \u0446\u0438\u0445 \u0441\u0435\u0439\u0444\u0456\u0432 \u2014 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0438 \u0431\u0430\u043d\u043a\u0443 \u2014 \u0432\u0438\u0434\u0430\u043b\u0438 \u0434\u043e\u0440\u0443\u0447\u0435\u043d\u043d\u044f \u043d\u0430 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f \u0441\u0435\u0439\u0444\u0456\u0432 \u043d\u0430 \u0456\u043d\u0448\u0438\u0445 \u043e\u0441\u0456\u0431 \u2014 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u0456\u0432 \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0443.&nbsp;<\/p>\n\n\n\n<p>\u041f\u0456\u0441\u043b\u044f \u043d\u0430\u0434\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439 \u043d\u0430 \u0440\u043e\u0437\u0440\u0430\u0445\u0443\u043d\u043a\u043e\u0432\u0456 \u0440\u0430\u0445\u0443\u043d\u043a\u0438 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u0437 \u043e\u0437\u043d\u0430\u043a\u0430\u043c\u0438 \u00ab\u0444\u0456\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0456\u00bb \u0442\u0430 \u043f\u0435\u0440\u0435\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0457\u0445 \u0432 \u0433\u043e\u0442\u0456\u0432\u043a\u0443 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a \u041f\u0410\u0422 \u00ab\u0410\u041a\u0411 \u00ab\u041a\u043e\u043d\u043a\u043e\u0440\u0434\u00bb \u0440\u043e\u0437\u043a\u043b\u0430\u0434\u0430\u0432 \u0446\u0456 \u043a\u043e\u0448\u0442\u0438 \u0432 \u0456\u043d\u0434\u0438\u0432\u0456\u0434\u0443\u0430\u043b\u044c\u043d\u0456 \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0456 \u0441\u0435\u0439\u0444\u0438, \u044f\u043a\u0456 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0456 \u043d\u0430 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0456\u0432 \u041a\u043e\u043d\u043a\u043e\u0440\u0434 \u0431\u0430\u043d\u043a\u0443. \u041d\u0430\u0434\u0430\u043b\u0456 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u0438 \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0443, \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u044f\u043a\u043e\u0433\u043e \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0432 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a \u0431\u0430\u043d\u043a\u0443 \u0410\u043d\u0434\u0440\u0456\u0439 \u041a\u043e\u0440\u0447\u0430\u0433\u0456\u043d, \u043d\u0430 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u0456 \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u043e\u0441\u0442\u0456, \u0432\u0438\u043b\u0443\u0447\u0430\u043b\u0438 \u0433\u043e\u0442\u0456\u0432\u043a\u0443 \u0437 \u0441\u0435\u0439\u0444\u0456\u0432 \u0442\u0430 \u043f\u0435\u0440\u0435\u0432\u043e\u0437\u0438\u043b\u0438 \u0457\u0445. \u0417\u0430 \u0432\u0441\u0435 \u0446\u0435 \u0431\u0430\u043d\u043a \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0432 \u0441\u0432\u0456\u0439 \u0432\u0456\u0434\u0441\u043e\u0442\u043e\u043a \u0432\u0456\u0434 \u0441\u0443\u043c\u0438.<\/p>\n\n\n\n<p>\u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0441\u0445\u0435\u043c\u0443 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u043b\u0438 \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456, \u0430 \u0439 \u0456\u043d\u043e\u0437\u0435\u043c\u043d\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u0441\u0435\u0440\u0435\u0434 \u044f\u043a\u0438\u0445 \u0431\u0443\u043b\u0438 Whitesboro Limited, Quinn Holdings Sweden \u0410\u0412, Vinci Capital Management Ltd \u0442\u0430 \u0456\u043d\u0448\u0456. \u0417\u0430 \u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c Concord Bank \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0432 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0457 \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u0440\u0435\u0441\u043f\u043e\u043d\u0434\u0435\u043d\u0442\u0441\u044c\u043a\u0438\u0439 \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u0432 \u0435\u0441\u0442\u043e\u043d\u0441\u044c\u043a\u043e\u043c\u0443 Versobank \u0412\u0430\u0434\u0438\u043c\u0430 \u0404\u0440\u043c\u043e\u043b\u0430\u0454\u0432\u0430. \u0426\u0435 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u0454 \u0442\u043e\u0439 \u0444\u0430\u043a\u0442, \u0449\u043e 5 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2015 \u0440\u043e\u043a\u0443 \u043d\u0430 \u0441\u0430\u0439\u0442\u0456 \u00ab\u041a\u043e\u043d\u043a\u043e\u0440\u0434\u0443\u00bb \u0437&#8217;\u044f\u0432\u0438\u043b\u043e\u0441\u044f \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0442\u044f \u043c\u0443\u043b\u044c\u0442\u0438\u0432\u0430\u043b\u044e\u0442\u043d\u043e\u0433\u043e \u0440\u0430\u0445\u0443\u043d\u043a\u0443 \u0443 Versobank.&nbsp;<\/p>\n\n\n\n<p>\u00ab\u0417\u043b\u043e\u0432\u043c\u0438\u0441\u043d\u0438\u043a\u0438, \u043c\u0430\u044e\u0447\u0438 \u0432 \u0440\u043e\u0437\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u0456 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0447\u0456 \u0442\u0430 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438, \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0438 \u043f\u043e\u0442\u043e\u0447\u043d\u0456 \u0440\u0430\u0445\u0443\u043d\u043a\u0438 \u043d\u0430 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0456 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438 \u0432 \u0435\u0441\u0442\u043e\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0431\u0430\u043d\u043a\u0443 Versobank AS. \u0412\u043e\u043d\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u043a\u043b\u044e\u0447\u0456 \u0434\u043e\u0441\u0442\u0443\u043f\u0443 \u0434\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0438\u0445 \u043f\u043b\u0430\u0442\u0435\u0436\u0456\u0432 \u00ab\u041a\u043b\u0456\u0454\u043d\u0442-\u0411\u0430\u043d\u043a\u00bb \u0456 \u043a\u043b\u0456\u0448\u0435 \u0437 \u043a\u0440\u0443\u0433\u043b\u0438\u043c\u0438 \u043f\u0435\u0447\u0430\u0442\u043a\u0430\u043c\u0438, \u0449\u043e \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u043e \u0457\u043c \u0432\u0456\u0434 \u0456\u043c\u0435\u043d\u0456 \u0446\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u0441\u0442\u0432\u043e\u0440\u044e\u0432\u0430\u0442\u0438 \u0442\u0430 \u0432\u0438\u0434\u0430\u0432\u0430\u0442\u0438 \u043f\u0456\u0434\u0440\u043e\u0431\u043b\u0435\u043d\u0456 \u043f\u0435\u0440\u0432\u0438\u043d\u043d\u0456 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e-\u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u0456 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u0449\u043e\u0434\u043e \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u0445 \u0443\u0433\u043e\u0434 \u0456\u0437 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 (\u043a\u0443\u043f\u0456\u0432\u043b\u0456) \u0442\u043e\u0432\u0430\u0440\u0456\u0432, \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u0440\u043e\u0431\u0456\u0442, \u043d\u0430\u0434\u0430\u043d\u043d\u044f \u043f\u043e\u0441\u043b\u0443\u0433 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430\u043c \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u0435\u043a\u0442\u043e\u0440\u0430 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u043a\u0438. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c, \u0432\u043e\u043d\u0438 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u043b\u0438 \u0431\u0435\u0437\u0433\u043e\u0442\u0456\u0432\u043a\u043e\u0432\u0456 \u043a\u043e\u0448\u0442\u0438 \u044f\u043a \u043e\u043f\u043b\u0430\u0442\u0443 \u0437\u0430 \u043d\u0456\u0431\u0438\u0442\u043e \u0440\u0435\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0456 \u0442\u043e\u0432\u0430\u0440\u0438 \u0447\u0438 \u043f\u043e\u0441\u043b\u0443\u0433\u0438, \u043f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0438\u043b\u0438 \u0446\u0456 \u0433\u0440\u043e\u0448\u0456 \u0432 \u0433\u043e\u0442\u0456\u0432\u043a\u0443, \u0443\u043d\u0438\u043a\u0430\u044e\u0447\u0438 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0456 \u043b\u0456\u043c\u0456\u0442\u0456\u0432, \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0445 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0438\u043c \u0431\u0430\u043d\u043a\u043e\u043c \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u043a\u043b\u0456\u0454\u043d\u0442\u0430\u043c \u043d\u0430\u0434\u0430\u0432\u0430\u043b\u0438 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0437 \u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0432\u0430\u043b\u044e\u0442\u0438 \u043d\u0430 \u043c\u0456\u0436\u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u043c\u0443 \u0432\u0430\u043b\u044e\u0442\u043d\u043e\u043c\u0443 \u0440\u0438\u043d\u043a\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437\u0430 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u043c\u0438 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0430\u043c\u0438 \u0456\u0437 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f\u043c \u0430\u0444\u0456\u043b\u0456\u0439\u043e\u0432\u0430\u043d\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439-\u043d\u0435\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0456\u0432\u00bb, \u2014 \u0439\u0434\u0435\u0442\u044c\u0441\u044f \u0432 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0430\u0445 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f.&nbsp;<\/p>\n\n\n\n<p>\u0406 \u0449\u0435 \u0432 \u043e\u0434\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u0456 \u21163201504164000004 \u0432\u0456\u0434 8 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2015 \u0440\u043e\u043a\u0443 \u0442\u0430\u043a \u0441\u0430\u043c\u043e \u0437\u0430 \u043e\u0437\u043d\u0430\u043a\u0430\u043c\u0438 \u0432\u0447\u0438\u043d\u0435\u043d\u043d\u044f \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0444\u0456\u0433\u0443\u0440\u0443\u0432\u0430\u043b\u043e \u0422\u041e\u0412 \u00ab\u041f\u0440\u043e\u043a\u0430\u0440\u0434\u00bb. ProCard \u2014 \u0446\u0435 \u043f\u0440\u043e\u0446\u0435\u0441\u0438\u043d\u0433\u043e\u0432\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f, \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u043e\u044e \u043a\u0430\u0440\u0442\u043a\u043e\u0432\u0438\u0445 \u043f\u0440\u043e\u0454\u043a\u0442\u0456\u0432 \u0441\u0432\u043e\u0457\u0445 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0456\u0432 \u0443 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0445 \u043f\u043b\u0430\u0442\u0456\u0436\u043d\u0438\u0445 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0445 Visa \u0442\u0430 MasterCard. \u0417 2011 \u043f\u043e 2024 \u0440\u0456\u043a \u0454\u0434\u0438\u043d\u043e\u044e \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u0446\u0435\u044e \u0422\u041e\u0412 \u00ab\u041f\u0440\u043e\u043a\u0430\u0440\u0434\u00bb \u0431\u0443\u043b\u0430 \u042e\u043b\u0456\u044f \u0421\u043e\u0441\u0454\u0434\u043a\u0430, \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u043f\u0435\u0440\u0435\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0430 \u043d\u0430 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u041f\u0435\u0442\u0440\u0435\u043d\u043a\u043e.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0444\u0456\u0440\u043c\u0430 \u0431\u0440\u0430\u043b\u0430 \u0443\u0447\u0430\u0441\u0442\u044c \u0443 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u0445 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u0438\u0445 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u044f\u0445 \u043c\u0456\u0436 \u043d\u0438\u0437\u043a\u043e\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439, \u044f\u043a\u0456 \u043f\u0440\u0438\u0437\u0432\u0435\u043b\u0438 \u0434\u043e \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0433\u043e \u0444\u043e\u0440\u043c\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0433\u043e \u043a\u0440\u0435\u0434\u0438\u0442\u0443 \u0437 \u041f\u0414\u0412 \u043d\u0430 \u0441\u0443\u043c\u0443 \u043f\u043e\u043d\u0430\u0434 4 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.<\/p>\n\n\n\n<p>\u0421\u0443\u0434\u044f\u0447\u0438 \u0437 \u0443\u0441\u044c\u043e\u0433\u043e, \u044f\u043a\u0438\u043c\u043e\u0441\u044c \u0447\u0438\u043d\u043e\u043c \u0441\u0435\u0441\u0442\u0440\u0430\u043c \u0421\u043e\u0441\u0454\u0434\u043a\u0430\u043c \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u0443\u043d\u0438\u043a\u043d\u0443\u0442\u0438 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u043d\u044f \u0437\u0430 \u0432\u0438\u0449\u0435\u0437\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u0456 \u0437\u043b\u043e\u0447\u0438\u043d\u0438. \u0425\u043e\u0447\u0430 \u0432 \u043d\u0430\u0448\u0456\u0439 \u043a\u0440\u0430\u0457\u043d\u0456 \u0434\u0438\u0432\u043d\u0438\u043c \u0431\u0443\u043b\u043e \u0431 \u044f\u043a \u0440\u0430\u0437 \u0437\u0432\u043e\u0440\u043e\u0442\u043d\u0454. \u0422\u043e\u0436, \u043d\u0435\u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0456\u0441\u0442\u044c Concord Bank \u0437\u0430 \u0441\u043f\u0440\u0438\u044f\u043d\u043d\u044f \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044e \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0442\u0430 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u044e \u043d\u0430 \u0431\u0430\u0437\u0456 \u0431\u0430\u043d\u043a\u0443 \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0443, \u0437\u0430\u043a\u043e\u043d\u043e\u043c\u0456\u0440\u043d\u043e, \u043f\u0440\u0438\u0437\u0432\u0435\u043b\u0430 \u0434\u043e \u043b\u0438\u0448\u0435 \u0437\u0431\u0456\u043b\u044c\u0448\u0435\u043d\u043d\u044f \u0430\u043f\u0435\u0442\u0438\u0442\u0456\u0432 \u0441\u0435\u0441\u0442\u0435\u0440 \u0421\u043e\u0441\u0454\u0434\u043e\u043a.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"sos5\"><strong>\u042f\u043a Concord Bank \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u0432 \u043d\u0430\u0440\u043a\u043e\u0442\u043e\u0440\u0433\u0456\u0432\u043b\u044e \u0442\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0439 \u0433\u0440\u0430\u043b\u044c\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u0432 \u0440\u0444<\/strong><\/h2>\n\n\n\n<p>\u0410 \u0441\u0430\u043c\u0435 \u2014 \u0434\u043e \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430\u0440\u043a\u043e\u0442\u043e\u0440\u0433\u0456\u0432\u043b\u0456 \u0442\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0433\u043e \u0433\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443. \u0417\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u0446\u0456 \u041a\u043e\u043d\u043a\u043e\u0440\u0434 \u0431\u0430\u043d\u043a\u0443, \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044e \u044f\u043a\u043e\u0433\u043e \u0454 \u0432\u0438\u0441\u043e\u043a\u043e\u0440\u0438\u0437\u0438\u043a\u043e\u0432\u0456 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0457, \u0432 \u044f\u043a\u0456\u0439\u0441\u044c \u043c\u043e\u043c\u0435\u043d\u0442 \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u0438, \u0449\u043e \u043c\u043e\u0436\u043d\u0430 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u0438 \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0456 high-risk-\u0443\u0433\u043e\u0434\u0438, \u0430\u043b\u0435 \u0439 \u043d\u0435\u043b\u0430\u0433\u0430\u043b\u044c\u043d\u0456.&nbsp;<\/p>\n\n\n\n<p>21 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2021 \u0440\u043e\u043a\u0443 \u0421\u0428\u0410 \u0432\u0432\u0435\u043b\u0438 \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e-\u0447\u0435\u0441\u044c\u043a\u043e\u0433\u043e \u0441\u0435\u0440\u0432\u0456\u0441\u0443 \u0437 \u043e\u0431\u043c\u0456\u043d\u0443 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0438 Suex \u0437\u0430 \u0442\u0435, \u0449\u043e \u0442\u043e\u0439 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0432 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u044e \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0456\u0439 \u043f\u043e \u0443\u0433\u043e\u0434\u0430\u0445 \u0456\u0437 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u043c\u0438 \u0434\u043e\u0445\u043e\u0434\u0430\u043c\u0438. \u042f\u043a <a href=\"https:\/\/home.treasury.gov\/system\/files\/126\/ofac_ransomware_advisory.pdf\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u044f\u0432\u043b\u044f\u043b\u0438<\/a> \u0432 \u041c\u0456\u043d\u0456\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0456 \u0444\u0456\u043d\u0430\u043d\u0441\u0456\u0432 \u0421\u0428\u0410, \u0431\u0456\u043b\u044c\u0448\u0435 40% \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0456\u0439 \u0437 \u0443\u0447\u0430\u0441\u0442\u044e Suex \u043f\u043e\u0432\u02bc\u044f\u0437\u0430\u043d\u0456 \u0437 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044e. \u0421\u0435\u0440\u0435\u0434 \u043d\u0438\u0445 \u2014&nbsp; \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u043f\u043b\u0430\u0442\u0435\u0436\u0456\u0432 \u0437 \u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u043d\u0430\u0440\u043a\u043e\u0442\u0438\u0447\u043d\u0438\u0445 \u0440\u0435\u0447\u043e\u0432\u0438\u043d \u043d\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u043c\u0443 \u043c\u0430\u0440\u043a\u0435\u0442\u043f\u043b\u0435\u0439\u0441\u0456&nbsp; \u043d\u0430\u0440\u043a\u043e\u0442\u0438\u043a\u0456\u0432 Hydra, \u0440\u0456\u0447\u043d\u0438\u0439 \u043e\u0431\u0456\u0433 \u044f\u043a\u043e\u0457 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u043d\u0435 \u043c\u0435\u043d\u0448\u0435 1,5 \u043c\u043b\u0440\u0434 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0414\u043e \u0447\u043e\u0433\u043e \u0442\u0443\u0442 Concord Bank? \u0420\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u0438\u0439 \u0440\u0443\u0445 \u00ab\u0421\u0442\u043e\u043f\u043d\u0430\u0440\u043a\u043e\u0442\u0438\u043a\u00bb \u0442\u0430 Telegram-\u043a\u0430\u043d\u0430\u043b Badbank <a href=\"https:\/\/forbes.ua\/news\/ukrainskiy-bank-potrapiv-u-skandal-z-v-vidmivannyam-groshey-kriptovalyutchikami-z-rosii-u-tsentri-marketpleys-z-prodazhu-narkotikiv-shcho-pro-tse-vidomo-28092021-2490\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0442\u0438\u043b\u0438<\/a> \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u041a\u043e\u043d\u043a\u043e\u0440\u0434 \u0411\u0430\u043d\u043a \u0432 \u0442\u043e\u043c\u0443, \u0449\u043e \u0442\u043e\u0439&nbsp; \u0447\u0435\u0440\u0435\u0437 \u043f\u043b\u0430\u0442\u0456\u0436\u043d\u0438\u0439 \u0430\u0433\u0440\u0435\u0433\u0430\u0442\u043e\u0440 HotPay \u043f\u0440\u0438\u0439\u043c\u0430\u0432 \u043f\u043b\u0430\u0442\u0435\u0436\u0456 \u0443 \u0433\u0440\u0438\u0432\u043d\u0456 \u0434\u043b\u044f \u0432\u0456\u0434\u043e\u043c\u043e\u0457 \u0443 \u0421\u0445\u0456\u0434\u043d\u0456\u0439 \u0404\u0432\u0440\u043e\u043f\u0456 \u043a\u0440\u0456\u043f\u0442\u043e\u0431\u0456\u0440\u0436\u0456 ExMo, \u044f\u043a\u0430 \u0432 \u0441\u0432\u043e\u044e \u0447\u0435\u0440\u0433\u0443 \u043f\u0435\u0440\u0435\u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u043b\u0430 \u043f\u043b\u0430\u0442\u0435\u0436\u0456 \u0434\u043e \u043a\u0440\u0456\u043f\u0442\u043e\u043e\u0431\u043c\u0456\u043d\u043d\u0438\u043a\u0430 SUEX, \u0449\u043e \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044e\u0454 \u0437 \u043d\u0430\u0440\u043a\u043e\u0442\u043e\u0440\u0433\u043e\u0432\u0446\u044f\u043c\u0438.&nbsp;<\/p>\n\n\n\n<p>\u041e\u043a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0431\u0443\u043b\u043e \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043e, \u0449\u043e \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 Concord Bank \u0447\u0435\u0440\u0435\u0437 \u0441\u0432\u0456\u0439 \u043f\u0440\u043e\u0446\u0435\u0441\u0438\u043d\u0433\u043e\u0432\u0438\u0439 \u0446\u0435\u043d\u0442\u0440 \u00abProCard\u00bb \u0442\u0430 \u0443 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u041f\u0410\u0422 \u00ab\u041f\u0440\u043e\u043c\u0441\u0432\u044f\u0437\u044c\u0431\u0430\u043d\u043a\u00bb, \u0449\u043e \u0454 \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u043c \u0431\u0430\u043d\u043a\u043e\u043c \u043e\u0431\u043e\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0435\u043a\u0442\u043e\u0440\u0443 \u0440\u0444, \u0441\u043a\u043b\u0430\u0434 \u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u044f\u043a\u043e\u0433\u043e \u0437\u0430\u0441\u0435\u043a\u0440\u0435\u0447\u0435\u043d\u0438\u0439, \u043d\u0430\u0434\u0430\u0432\u0430\u043b\u0438 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0438\u043c \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0430\u043c \u0443 \u0440\u043e\u0441\u0456\u0457 \u0442\u0430 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0445 \u043a\u0440\u0430\u0457\u043d\u0430\u0445 \u0421\u0420\u0421\u0420, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0441\u0435\u0440\u0432\u0456\u0441\u0443 \u043e\u0431\u043c\u0456\u043d\u0443 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442 FXCoin, \u044f\u043a\u0438\u0439 \u0442\u0430\u043a\u043e\u0436 \u0444\u0456\u0433\u0443\u0440\u0443\u0454 \u0432 \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u0456 \u043d\u0430\u0440\u043a\u043e\u0442\u043e\u0440\u0433\u0456\u0432\u0446\u0456\u0432.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/03\\\/cleaned1742841298_sosedki-infographic.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1600&quot;,&quot;imgStyles&quot;:&quot;width:785px;height:auto&quot;,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:4155,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430, \\u0449\\u043e \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0443\\u0454 \\u0437\\u0432\\u2019\\u044f\\u0437\\u043e\\u043a Concord Bank \\u0437 \\u0440\\u043e\\u0441\\u0456\\u0439\\u0441\\u044c\\u043a\\u0438\\u043c \\u0431\\u0430\\u043d\\u043a\\u043e\\u043c \\u041f\\u0440\\u043e\\u043c\\u0441\\u0432\\u044f\\u0437\\u044c\\u0431\\u0430\\u043d\\u043a, \\u043d\\u0435\\u043b\\u0435\\u0433\\u0430\\u043b\\u044c\\u043d\\u0438\\u043c \\u0433\\u0440\\u0430\\u043b\\u044c\\u043d\\u0438\\u043c \\u0431\\u0456\\u0437\\u043d\\u0435\\u0441\\u043e\\u043c \\u0442\\u0430 \\u043d\\u0430\\u0440\\u043a\\u043e\\u0442\\u0440\\u0430\\u0444\\u0456\\u043a\\u043e\\u043c&quot;,&quot;alt&quot;:&quot;\\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430, \\u0449\\u043e \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0443\\u0454 \\u0437\\u0432\\u2019\\u044f\\u0437\\u043e\\u043a Concord Bank \\u0437 \\u0440\\u043e\\u0441\\u0456\\u0439\\u0441\\u044c\\u043a\\u0438\\u043c \\u0431\\u0430\\u043d\\u043a\\u043e\\u043c \\u041f\\u0440\\u043e\\u043c\\u0441\\u0432\\u044f\\u0437\\u044c\\u0431\\u0430\\u043d\\u043a, \\u043d\\u0435\\u043b\\u0435\\u0433\\u0430\\u043b\\u044c\\u043d\\u0438\\u043c \\u0433\\u0440\\u0430\\u043b\\u044c\\u043d\\u0438\\u043c \\u0431\\u0456\\u0437\\u043d\\u0435\\u0441\\u043e\\u043c \\u0442\\u0430 \\u043d\\u0430\\u0440\\u043a\\u043e\\u0442\\u0440\\u0430\\u0444\\u0456\\u043a\\u043e\\u043c&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"747\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841298_sosedki-infographic-1024x747.png\" alt=\"\u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u0437\u0432\u2019\u044f\u0437\u043e\u043a Concord Bank \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0431\u0430\u043d\u043a\u043e\u043c \u041f\u0440\u043e\u043c\u0441\u0432\u044f\u0437\u044c\u0431\u0430\u043d\u043a, \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0438\u043c \u0433\u0440\u0430\u043b\u044c\u043d\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043e\u043c \u0442\u0430 \u043d\u0430\u0440\u043a\u043e\u0442\u0440\u0430\u0444\u0456\u043a\u043e\u043c\" class=\"wp-image-1600\" style=\"width:785px;height:auto\" title=\"\u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u0437\u0432\u2019\u044f\u0437\u043e\u043a Concord Bank \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0431\u0430\u043d\u043a\u043e\u043c \u041f\u0440\u043e\u043c\u0441\u0432\u044f\u0437\u044c\u0431\u0430\u043d\u043a, \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0438\u043c \u0433\u0440\u0430\u043b\u044c\u043d\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043e\u043c \u0442\u0430 \u043d\u0430\u0440\u043a\u043e\u0442\u0440\u0430\u0444\u0456\u043a\u043e\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841298_sosedki-infographic-1024x747.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841298_sosedki-infographic-300x219.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841298_sosedki-infographic-768x561.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841298_sosedki-infographic-1536x1121.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841298_sosedki-infographic-2048x1495.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u0437\u0432\u2019\u044f\u0437\u043e\u043a Concord Bank \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0431\u0430\u043d\u043a\u043e\u043c \u041f\u0440\u043e\u043c\u0441\u0432\u044f\u0437\u044c\u0431\u0430\u043d\u043a, \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0438\u043c \u0433\u0440\u0430\u043b\u044c\u043d\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043e\u043c \u0442\u0430 \u043d\u0430\u0440\u043a\u043e\u0442\u0440\u0430\u0444\u0456\u043a\u043e\u043c\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u042f\u043a Concord Bank \u0431\u0440\u0430\u0432 \u0443\u0447\u0430\u0441\u0442\u044c \u0432 \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u0456 \u043f\u043b\u0430\u0442\u0435\u0436\u0456\u0432 \u043d\u0430\u0440\u043a\u043e\u0442\u043e\u0440\u0433\u043e\u0432\u0446\u0456\u0432 \u0442\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0445 \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0456\u0432 \u0443 \u0440\u043e\u0441\u0456\u0457. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 <\/em><a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\"><em>BlackBox OSINT<\/em><\/a><\/figcaption><\/figure>\n\n\n\n<p>\u0421\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044f \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u043c\u0438 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c\u0438 \u0442\u0430 \u0437\u0430\u043a\u043e\u043d\u043d\u0438\u043c\u0438 \u0431\u0430\u043d\u043a\u0430\u043c\u0438, \u0442\u0430\u043a\u0438\u0439 \u044f\u043a \u041f\u0440\u043e\u043c\u0441\u0432\u044f\u0437\u044c\u0431\u0430\u043d\u043a \u2014 \u043d\u0435 \u0454\u0434\u0438\u043d\u0435, \u0449\u043e \u043f\u043e\u0432\u2019\u044f\u0437\u0443\u0454 \u0441\u0435\u0441\u0442\u0435\u0440 \u0421\u043e\u0441\u0454\u0434\u043e\u043a \u0437 \u043a\u0440\u0430\u0457\u043d\u043e\u044e-\u0430\u0433\u0440\u0435\u0441\u043e\u0440\u043e\u043c. \u0421\u043b\u0456\u0434 \u0441\u043a\u0430\u0437\u0430\u0442\u0438, \u0449\u043e, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0443\u0441\u044c\u043e\u0433\u043e, \u041e\u043b\u0435\u043d\u0430 \u0442\u0430 \u042e\u043b\u0456\u044f \u0421\u043e\u0441\u0454\u0434\u043a\u0438 \u043d\u0435 \u0433\u0440\u0435\u0431\u0443\u044e\u0442\u044c \u0432 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0456 \u0437\u0432\u2019\u044f\u0437\u043a\u0430\u043c\u0438 \u0437 \u0440\u043e\u0441\u0456\u044f\u043d\u0430\u043c\u0438 \u0456 \u043d\u0435 \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u0432\u0456 \u0432 \u0446\u044c\u043e\u043c\u0443 \u043f\u0438\u0442\u0430\u043d\u043d\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0412 2018 \u0440\u043e\u0446\u0456 \u041e\u043b\u0435\u043d\u0430 \u0421\u043e\u0441\u0454\u0434\u043a\u0430 \u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u043b\u0430 \u043f\u0440\u0430\u0432\u043e \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043d\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044c \u0432 \u0430\u043d\u0435\u043a\u0441\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u041a\u0440\u0438\u043c\u0443. \u0414\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0432\u043e\u043d\u0430 \u0432\u0438\u0434\u0430\u043b\u0430 \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u0456\u0441\u0442\u044c \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0446\u0456 \u0440\u0444 \u0406\u0440\u0438\u043d\u0456 \u0428\u043f\u043e\u0440\u0442\u044c\u043a\u043e. \u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0431\u043b\u0438\u0437\u044c\u043a\u0430 \u043f\u043e\u0434\u0440\u0443\u0433\u0430 \u041e\u043b\u0435\u043d\u0438 \u0442\u0430 \u042e\u043b\u0456\u0457 \u0421\u043e\u0441\u0454\u0434\u043e\u043a \u2014 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u043a\u0430 \u0440\u0444 \u0414\u0430\u0440\u044c\u044f \u041e\u043c\u0435\u043b\u044c\u0447\u0435\u043d\u043a\u043e, \u044f\u043a\u0430 \u043c\u0430\u0454 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u0456 \u0430\u0434\u0440\u0435\u0441\u0443 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0432 \u041c\u043e\u0441\u043a\u0432\u0456 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0410\u0434\u043c\u0456\u0440\u0430\u043b\u0430 \u041b\u0430\u0437\u0430\u0440\u0454\u0432\u0430, 52. \u041e\u043c\u0435\u043b\u044c\u0447\u0435\u043d\u043a\u043e \u0431\u0443\u043b\u0430 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u043e\u0432\u0438\u043c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u043e\u043c Concord bank, \u0442\u0430, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 <a href=\"https:\/\/www.instagram.com\/p\/C2QDsmxNevd\/?img_index=2\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u043f\u0438\u0441\u0456\u0432<\/a> \u0443 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436\u0430\u0445, \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u0445 \u0441\u0442\u043e\u0441\u0443\u043d\u043a\u0430\u0445 \u0437 \u0421\u043e\u0441\u0454\u0434\u043a\u0430\u043c\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0427\u043e\u043b\u043e\u0432\u0456\u043a \u041e\u043b\u0435\u043d\u0438 \u0421\u043e\u0441\u0454\u0434\u043a\u0438 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u041c\u0456\u0448\u0430\u043b\u043e\u0432 \u043c\u0430\u0454 \u0441\u043f\u0456\u043b\u044c\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u0437 \u0404\u0432\u0433\u0435\u043d\u043e\u043c \u041a\u0440\u0438\u0432\u0435\u043d\u043a\u043e, \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u043e\u044e \u043e\u0441\u043e\u0431\u043e\u044e <a href=\"https:\/\/idleaks.net\/biography\/gufman-gennadij-leonidovich\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0413\u0435\u043d\u0430\u0434\u0456\u044f \u0413\u0443\u0444\u043c\u0430\u043d\u0430<\/a>, \u043f\u0435\u0440\u0448\u043e\u0433\u043e \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u043d\u0456\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0440\u0430\u0434\u0438 \u0437 2020 \u043f\u043e 2022 \u0440\u0456\u043a \u0442\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u043e\u0431\u043b\u0440\u0430\u0434\u0438 \u0432\u0456\u0434 \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043f\u0430\u0440\u0442\u0456\u0457 \u041e\u041f\u0417\u0416, \u044f\u043a\u0438\u0439 <a href=\"https:\/\/larp.media\/2024\/06\/12\/711-dniv-tomu-gennadij-gufman-vtik-z-ukrayiny-ale-dosi-rahuyetsya-deputatom-oblrady\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0442\u0456\u043a<\/a> \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432 \u043b\u0438\u043f\u043d\u0456 2022 \u0440\u043e\u043a\u0443. \u0413\u0443\u0444\u043c\u0430\u043d \u0432\u0456\u0434\u043e\u043c\u0438\u0439 \u0442\u0438\u043c, \u0449\u043e \u0431\u0443\u0432 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c \u0440\u044f\u0434\u0443 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u044c \u0449\u043e\u0434\u043e \u043d\u0435\u0437\u0430\u043a\u0430\u043d\u043d\u043e\u0433\u043e \u0432\u0438\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430 \u0437 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0433\u0440\u043e\u043c\u0430\u0434\u0438, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0441\u0432\u043e\u0457\u043c\u0438 \u0437\u0432\u2019\u044f\u0437\u043a\u0430\u043c\u0438 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u0430\u0433\u0435\u043d\u0442\u0430\u043c\u0438 \u041e\u043b\u0435\u0433\u043e\u043c \u0426\u0430\u0440\u044c\u043e\u0432\u0438\u043c \u0442\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u043e\u043c \u041c\u0435\u0434\u0432\u0435\u0434\u0447\u0443\u043a\u043e\u043c.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"sos6\"><strong>\u042f\u043a \u0437\u0430\u0440\u043e\u0431\u0438\u0432 \u0441\u0432\u043e\u0457 \u0441\u0442\u0430\u0442\u043a\u0438 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u041c\u0456\u0448\u0430\u043b\u043e\u0432, \u0447\u043e\u043b\u043e\u0432\u0456\u043a \u041e\u043b\u0435\u043d\u0438 \u0421\u043e\u0441\u0454\u0434\u043a\u0438<\/strong><\/h2>\n\n\n\n<p>\u0414\u043e \u0440\u0435\u0447\u0456, \u043f\u0440\u043e \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0430 \u041e\u043b\u0435\u043d\u0438 \u0421\u043e\u0441\u0454\u0434\u043a\u0438. \u0412\u0456\u043d \u2014 \u0442\u0430\u043a\u043e\u0436 \u0446\u0456\u043a\u0430\u0432\u0438\u0439 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436, \u0456 \u0442\u0430\u043a\u043e\u0436, \u044f\u043a \u0456 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430, \u00ab\u043f\u043e\u0431\u0443\u0432\u0430\u0432\u00bb \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c. \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u041c\u0456\u0448\u0430\u043b\u043e\u0432 \u2014 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0421\u0430\u043c\u043e\u043f\u043e\u043c\u0456\u0447\u00bb, \u0437 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2016 \u0440\u043e\u043a\u0443 \u043f\u043e 2017 \u0440\u0456\u043a \u043d\u0430\u0432\u0456\u0442\u044c \u043f\u043e\u0431\u0443\u0432\u0430\u0432 \u0441\u0435\u043a\u0440\u0435\u0442\u0435\u0440\u0430\u043c \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0414\u043d\u0456\u043f\u0440\u0430. \u0421\u043f\u0456\u0432\u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043f\u043e\u0440\u0442\u0430\u043b\u0443 I.UA, \u043c\u0430\u0454 \u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0443 \u0434\u043e\u043b\u044e \u0432 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 0,8% \u043c\u0435\u0442\u0430\u043b\u0443\u0440\u0433\u0456\u0439\u043d\u043e\u0433\u043e \u0437\u0430\u0432\u043e\u0434\u0443 \u0422\u041e\u0412 \u00ab\u041d\u041f\u041e \u0414\u043d\u0456\u043f\u0440\u043e\u043f\u0440\u0435\u0441\u00bb, \u0434\u0435 \u0440\u0430\u043d\u0456\u0448\u0435 \u0431\u0443\u0432 \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u041d\u0430\u0433\u043b\u044f\u0434\u043e\u0432\u043e\u0457 \u0440\u0430\u0434\u0438 \u0442\u0430 \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u0438\u043c \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c, \u0430 \u0442\u0430\u043a\u043e\u0436 \u2014 \u0441\u043f\u0456\u0432\u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043f\u0440\u043e\u0432\u0430\u0439\u0434\u0435\u0440\u0443 \u00ab\u0424\u0440\u0435\u0433\u0430\u0442\u00bb.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"948\" height=\"1006\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841213_-2025-03-24-20.24.36.png\" alt=\"\u0427\u043e\u043b\u043e\u0432\u0456\u043a \u0432 \u043e\u043a\u0443\u043b\u044f\u0440\u0430\u0445 \u0442\u0440\u0438\u043c\u0430\u0454 \u0442\u0430\u0440\u0456\u043b\u043a\u0443 \u0437 \u0448\u0430\u0448\u043b\u0438\u043a\u0430\u043c\u0438\n\" class=\"wp-image-1601\" style=\"width:579px;height:auto\" title=\"\u0427\u043e\u043b\u043e\u0432\u0456\u043a \u0432 \u043e\u043a\u0443\u043b\u044f\u0440\u0430\u0445 \u0442\u0440\u0438\u043c\u0430\u0454 \u0442\u0430\u0440\u0456\u043b\u043a\u0443 \u0437 \u0448\u0430\u0448\u043b\u0438\u043a\u0430\u043c\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841213_-2025-03-24-20.24.36.png 948w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841213_-2025-03-24-20.24.36-283x300.png 283w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841213_-2025-03-24-20.24.36-768x815.png 768w\" sizes=\"(max-width: 948px) 100vw, 948px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u041c\u0456\u0448\u0430\u043b\u043e\u0432. \u0424\u043e\u0442\u043e: <\/em><a href=\"https:\/\/www.instagram.com\/m1shalov\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\"><em>Instagram<\/em><\/a><em>&nbsp;<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0423 \u0441\u0432\u043e\u0457\u0439 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0437\u0430 2020 \u0440\u0456\u043a \u041c\u0456\u0448\u0430\u043b\u043e\u0432 \u0432\u043a\u0430\u0437\u0430\u0432 \u0432\u043e\u043b\u043e\u0434\u0456\u043d\u043d\u044f \u043e\u0434\u0440\u0430\u0437\u0443 18 \u0442\u0438\u0441\u044f\u0447\u0430\u043c\u0438 \u0431\u0456\u0442\u043a\u043e\u0439\u043d\u0456\u0432, \u0449\u043e \u043d\u0430 \u0442\u043e\u0439 \u0447\u0430\u0441 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e \u043f\u043e\u043d\u0430\u0434 1 \u043c\u0456\u043b\u044c\u044f\u0440\u0434 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u043a\u043e\u043b\u0435\u043a\u0446\u0456\u0454\u044e \u0437 13 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0433\u043e\u0434\u0438\u043d\u043d\u0438\u043a\u0456\u0432 \u0432\u0456\u0434\u043e\u043c\u0438\u0445 \u0431\u0440\u0435\u043d\u0434\u0456\u0432 Rolex, Jaeger-Leculter, Audemars Piguet, Breitling, Glashutte \u0442\u043e\u0449\u043e \u0442\u0430 \u043a\u043e\u043b\u0435\u043a\u0446\u0456\u0454\u044e \u0433\u0432\u0438\u043d\u0442\u0456\u0432\u043e\u043a. \u0417\u0432\u0456\u0434\u043a\u0438 \u0442\u0430\u043a\u0456 \u0441\u0442\u0430\u0442\u043a\u0438? \u041c\u043e\u0436\u043b\u0438\u0432\u043e, \u0437 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u044f \u043a\u043e\u0448\u0442\u0456\u0432 \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443, \u0432 \u0447\u043e\u043c\u0443 \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0443\u0432\u0430\u043b\u0438 \u041c\u0456\u0448\u0430\u043b\u043e\u0432\u0430 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456.<\/p>\n\n\n\n<p>\u0423 \u0441\u0456\u0447\u043d\u0456 2020 \u0440\u043e\u043a\u0443 \u043f\u043e\u043b\u0456\u0446\u0456\u044f \u0442\u0430 \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u0430 \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u043b\u0438 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u043c\u043e\u0436\u043b\u0438\u0432\u043e\u0433\u043e \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u044f \u043a\u043e\u0448\u0442\u0456\u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e \u00ab\u041c\u0430\u0439\u0441\u0442\u0435\u0440-\u0411\u0443\u0434\u00bb \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0442\u0435\u043f\u043b\u043e\u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440\u0456\u0432 \u0456 \u043a\u043e\u0442\u0435\u043b\u0435\u043d\u044c \u0443 \u0434\u0438\u0442\u044f\u0447\u0438\u0445 \u0441\u0430\u0434\u043a\u0430\u0445 \u0456 \u0448\u043a\u043e\u043b\u0430\u0445 \u0414\u043d\u0456\u043f\u0440\u0430 \u043d\u0430 \u0441\u0443\u043c\u0443 33,7 \u043c\u043b\u043d \u0433\u0440\u043d. \u0423 2016 \u0440\u043e\u0446\u0456 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u00ab\u041a\u043e\u043c\u0443\u043d\u0436\u0438\u0442\u043b\u043e\u0441\u0435\u0440\u0432\u0456\u0441\u00bb \u0437\u0430\u043c\u043e\u0432\u0438\u043b\u043e \u0432 \u00ab\u041c\u0430\u0439\u0441\u0442\u0435\u0440-\u0411\u0443\u0434\u00bb \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f 14 \u043a\u043e\u0442\u0435\u043b\u0435\u043d\u044c \u0440\u0456\u0437\u043d\u043e\u0457 \u043f\u043e\u0442\u0443\u0436\u043d\u043e\u0441\u0442\u0456. \u0423\u0441\u044f \u0441\u0443\u043c\u0430 \u0431\u0443\u043b\u0430 \u0441\u043f\u043b\u0430\u0447\u0435\u043d\u0430 \u2014 33,7 \u043c\u043b\u043d \u0433\u0440\u043d. \u041f\u0440\u043e\u0442\u0435 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e, \u0449\u043e \u00ab\u041c\u0430\u0439\u0441\u0442\u0435\u0440-\u0411\u0443\u0434\u00bb \u0437\u0430\u0432\u0438\u0449\u0438\u0432 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f \u043d\u0430 7,1 \u043c\u043b\u043d \u0433\u0440\u043d, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0432\u043a\u043b\u044e\u0447\u0438\u0432 \u0434\u043e \u0430\u043a\u0442\u0456\u0432 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u0438\u0445 \u0440\u043e\u0431\u0456\u0442 \u0431\u0435\u0437\u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043d\u0456 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u043d\u0430 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0491\u0440\u0443\u043d\u0442\u0443, \u0449\u043e \u043c\u043e\u0433\u043b\u043e \u0434\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e \u0437\u0430\u0432\u0438\u0449\u0438\u0442\u0438 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0449\u0435 \u043d\u0430 588 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u041d\u0430 \u0442\u043e\u0439 \u0447\u0430\u0441 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u041c\u0456\u0448\u0430\u043b\u043e\u0432, \u044f\u043a\u0438\u0439 \u043e\u0431\u0456\u0439\u043c\u0430\u0432 \u043f\u043e\u0441\u0430\u0434\u0443 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044f \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438, \u043c\u0430\u0432 \u043f\u0440\u044f\u043c\u0438\u0439 \u0437\u0432\u2019\u044f\u0437\u043e\u043a \u0456\u0437 \u00ab\u041c\u0430\u0439\u0441\u0442\u0435\u0440-\u0411\u0443\u0434\u00bb, \u0430\u0434\u0436\u0435 \u0434\u043e 2018 \u0440\u043e\u043a\u0443 \u0441\u043f\u0456\u0432\u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0446\u0456\u0454\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0431\u0443\u0432 \u0439\u043e\u0433\u043e \u0431\u0430\u0442\u044c\u043a\u043e \u2014 \u0414\u043c\u0438\u0442\u0440\u043e \u041c\u0456\u0448\u0430\u043b\u043e\u0432, \u043e\u0434\u0438\u043d \u0456\u0437 \u043d\u0430\u0439\u0432\u043f\u043b\u0438\u0432\u043e\u0432\u0456\u0448\u0438\u0445 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0456\u0432 \u0414\u043d\u0456\u043f\u0440\u0430, \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u00ab\u041c\u0430\u0439\u0441\u0442\u0435\u0440-\u0411\u0443\u0434\u00bb \u044f\u043a\u043e\u0433\u043e \u0443 2010 \u0440\u043e\u0446\u0456 \u0437\u0430\u0432\u043e\u044e\u0432\u0430\u043b\u0430 \u0434\u043e\u0432\u0456\u0440\u0443 \u0432\u0456\u0446\u0435-\u043f\u0440\u0435\u043c\u2019\u0454\u0440-\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u0411\u043e\u0440\u0438\u0441\u0430 \u041a\u043e\u043b\u0435\u0441\u043d\u0456\u043a\u043e\u0432\u0430 \u0456 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u043f\u0456\u0434\u0440\u044f\u0434 \u043d\u0430 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0434\u0430\u0445\u0443 \u043d\u0430\u0434 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u0438\u043c \u0441\u0442\u0430\u0434\u0456\u043e\u043d\u043e\u043c \u00ab\u041e\u043b\u0456\u043c\u043f\u0456\u0439\u0441\u044c\u043a\u0438\u0439\u00bb \u043d\u0430 \u0441\u0443\u043c\u0443 100 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0414\u043e \u0442\u043e\u0433\u043e \u0436, \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u043c \u043a\u043e\u0442\u043b\u0456\u0432 \u0434\u043b\u044f \u00ab\u041c\u0430\u0439\u0441\u0442\u0435\u0440-\u0411\u0443\u0434\u00bb \u0431\u0443\u043b\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u00ab\u041b\u0456\u0431\u0435\u0440\u0430\u0442\u043e\u0440\u00bb, \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0442\u043e\u0440\u0433\u043e\u0432\u0435\u043b\u044c\u043d\u043e\u0457 \u043c\u0430\u0440\u043a\u0438 \u044f\u043a\u043e\u0457 \u0454 \u0441\u0430\u043c \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u041c\u0438\u0448\u0430\u043b\u043e\u0432. \u041d\u0435 \u0434\u0438\u0432\u043d\u043e, \u0449\u043e \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0457 \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u0432\u0430\u043b\u0438\u0441\u044f \u0447\u0435\u0440\u0435\u0437 \u0431\u0430\u043d\u043a \u00ab\u041a\u043e\u043d\u043a\u043e\u0440\u0434\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u0423 2019 \u0440\u043e\u0446\u0456 \u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0414\u043d\u0456\u043f\u0440\u0430 \u0411\u043e\u0440\u0438\u0441 \u0424\u0456\u043b\u0430\u0442\u043e\u0432 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u043e \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0442\u0438\u0432 \u0440\u043e\u0434\u0438\u043d\u0443 \u041c\u0456\u0448\u0430\u043b\u043e\u0432\u0438\u0445 \u0443 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457, \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0456\u0439 \u0437\u0456 \u0437\u0440\u0438\u0432\u043e\u043c \u0442\u0435\u0440\u043c\u0456\u043d\u0456\u0432 \u0440\u0435\u043c\u043e\u043d\u0442\u0443 \u043c\u043e\u0441\u0442\u0430 \u0443 \u0414\u043d\u0456\u043f\u0440\u0456, \u044f\u043a\u0438\u0439 \u0432\u0438\u043a\u043e\u043d\u0443\u0432\u0430\u043b\u0430 \u0444\u0456\u0440\u043c\u0430 \u00ab\u0417\u0430\u0432\u043e\u0434 \u041c\u0430\u0439\u0441\u0442\u0435\u0440-\u041f\u0440\u043e\u0444\u0456\u00bb \u0414\u043c\u0438\u0442\u0440\u0430 \u041c\u0456\u0448\u0430\u043b\u043e\u0432\u0430. \u0412\u043e\u043d\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0437\u0430 \u0446\u0435 250 \u043c\u043b\u043d \u0433\u0440\u043d \u0437 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0443. \u0424\u0456\u043b\u0430\u0442\u043e\u0432 \u0442\u043e\u0434\u0456 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e \u0432\u0438\u0441\u043b\u043e\u0432\u0438\u0432 \u0431\u0430\u0436\u0430\u043d\u043d\u044f, \u0449\u043e\u0431 \u0440\u043e\u0434\u0438\u043d\u0430 \u041c\u0456\u0448\u0430\u043b\u043e\u0432\u0438\u0445 \u043f\u043e\u043d\u0435\u0441\u043b\u0430 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0443 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0437\u0430 \u0441\u0432\u043e\u0457 \u0434\u0456\u0457.&nbsp;<\/p>\n\n\n\n<p>\u0414\u043e \u0441\u043b\u043e\u0432\u0430, \u0414\u043c\u0438\u0442\u0440\u043e \u041c\u0456\u0448\u0430\u043b\u043e\u0432 \u0440\u0430\u0437\u043e\u043c \u0456\u0437 \u0441\u0438\u043d\u043e\u043c \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u043e\u043c \u0432\u0445\u043e\u0434\u0438\u043b\u0438 \u0434\u043e \u043e\u043f\u0456\u043a\u0443\u043d\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0414\u043d\u0456\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u0454\u0432\u0440\u0435\u0439\u0441\u044c\u043a\u043e\u0457 \u0433\u0440\u043e\u043c\u0430\u0434\u0438, \u043a\u0443\u0434\u0438 \u0442\u0430\u043a\u043e\u0436 \u0432\u0445\u043e\u0434\u0438\u043b\u0438 \u0406\u0433\u043e\u0440 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u0438\u0439, \u0413\u0435\u043d\u043d\u0430\u0434\u0456\u0439 \u0411\u043e\u0433\u043e\u043b\u044e\u0431\u043e\u0432, \u0413\u0435\u043d\u043d\u0430\u0434\u0456\u0439 \u041a\u043e\u0440\u0431\u0430\u043d \u0442\u0430 \u0456\u043d\u0448\u0456 \u0432\u043f\u043b\u0438\u0432\u043e\u0432\u0456 \u043f\u043e\u0441\u0442\u0430\u0442\u0456. \u041f\u0456\u0441\u043b\u044f \u043e\u0431\u0440\u0430\u043d\u043d\u044f \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u041c\u0438\u0448\u0430\u043b\u043e\u0432\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0421\u0430\u043c\u043e\u043f\u043e\u043c\u0456\u0447\u00bb \u0443 \u0436\u043e\u0432\u0442\u043d\u0456 2015 \u0440\u043e\u043a\u0443, \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u00ab\u041c\u0430\u0439\u0441\u0442\u0435\u0440-\u0411\u0443\u0434\u00bb \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u043f\u0456\u0434\u0440\u044f\u0434\u0456\u0432 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 2,03 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"sos7\"><strong>\u042f\u043a \u041e\u043b\u0435\u043d\u0430 \u0421\u043e\u0441\u0454\u0434\u043a\u0430 \u0432\u0438\u0432\u0435\u043b\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0423\u043a\u0440\u0433\u0430\u0437\u0431\u0430\u043d\u043a\u0443 \u0432 \u0410\u0432\u0441\u0442\u0440\u0456\u044e<\/strong><\/h2>\n\n\n\n<p>\u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0437\u0430 \u0442\u0440\u0438 \u0440\u043e\u043a\u0438 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0420\u0424 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041e\u043b\u0435\u043d\u0430 \u0421\u0443\u0441\u0456\u0434\u043a\u0430 26 \u0440\u0430\u0437\u0456\u0432 \u0432\u0438\u0457\u0436\u0434\u0436\u0430\u043b\u0430 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d. \u041d\u0430\u0439\u0447\u0430\u0441\u0442\u0456\u0448\u0435 \u0432\u043e\u043d\u0430 \u0457\u0437\u0434\u0438\u0442\u044c \u0434\u043e \u0428\u0432\u0435\u0439\u0446\u0430\u0440\u0456\u0457, \u043a\u0440\u0456\u043c \u0442\u043e\u0433\u043e \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0454 \u0424\u0440\u0430\u043d\u0446\u0456\u044e, \u0406\u0442\u0430\u043b\u0456\u044e, \u0406\u0437\u0440\u0430\u0457\u043b\u044c, \u0434\u0435 \u043c\u0435\u0448\u043a\u0430\u0454 \u0457\u0457 \u0441\u0435\u0441\u0442\u0440\u0430 \u042e\u043b\u0456\u044f \u0421\u0443\u0441\u0456\u0434\u043a\u0430, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0410\u0432\u0441\u0442\u0440\u0456\u044e.<\/p>\n\n\n\n<p>\u0417 \u0410\u0432\u0441\u0442\u0440\u0456\u0454\u044e \u041e\u043b\u0435\u043d\u0443 \u0421\u043e\u0441\u0454\u0434\u043a\u0443 \u043f\u043e\u0432\u2019\u044f\u0437\u0443\u0454 \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u0442\u0430\u043c \u0457\u0457 \u0434\u0456\u0442\u0435\u0439. \u0411\u0430\u0442\u044c\u043a\u043e \u0457\u0457 \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0441\u0438\u043d\u0430 \u0421\u0435\u0440\u0433\u0456\u0439 \u0414\u043e\u0432\u0433\u0430\u043b\u044e\u043a, \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u0430\u0441\u043e\u0446\u0456\u0439\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u043e\u0431\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u00ab\u041f\u0440\u043e\u043c\u0438\u0441\u043b\u043e\u0432\u043e-\u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0433\u0440\u0443\u043f\u0430 \u041a\u043e\u043d\u043a\u043e\u0440\u0434\u00bb, \u0432 \u043f\u0435\u0440\u0456\u043e\u0434 2010-2014 \u0442\u0430 2020-2024 \u0440\u043e\u043a\u0456\u0432 \u0431\u0443\u0432 \u043a\u0435\u0440\u0443\u044e\u0447\u0438\u043c \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u043d\u0438\u043d\u0456 \u0432\u0436\u0435 \u043b\u0456\u043a\u0432\u0456\u0434\u043e\u0432\u0430\u043d\u0438\u0445 \u0430\u0432\u0441\u0442\u0440\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 <a href=\"https:\/\/www.northdata.com\/Concord%252520Engineering%252520GmbH,%252520Wien\/347511x\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">Concord Engineering GmbH<\/a>, <a href=\"https:\/\/www.northdata.com\/APS%252520Power%252520Technology%252520GmbH,%252520Wien\/424138h\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">APS Power Technology GmbH<\/a> \u0442\u0430 <a href=\"https:\/\/www.northdata.com\/Concord%252520Solutions%252520Lab%252520GmbH,%252520Wien\/381847s\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">Concord Solutions Lab GmbH<\/a>, \u0449\u043e \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0456 \u0437 Concord bank \u0442\u0430 \u0441\u0435\u0441\u0442\u0440\u0430\u043c\u0438 \u0421\u043e\u0441\u0454\u0434\u043a\u0430\u043c\u0438.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/03\\\/cleaned1742841289_sergiy_dovgaliuk_concord.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1602&quot;,&quot;imgStyles&quot;:&quot;width:756px;height:auto&quot;,&quot;targetWidth&quot;:1408,&quot;targetHeight&quot;:916,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0413\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430, \\u0449\\u043e \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0443\\u0454 \\u0437\\u0432\\u2019\\u044f\\u0437\\u043e\\u043a \\u0421\\u0435\\u0440\\u0433\\u0456\\u044f \\u0414\\u043e\\u0432\\u0433\\u0430\\u043b\\u044e\\u043a\\u0430 \\u0437 Concord Engineering GmbH \\u0442\\u0430 \\u0456\\u043d\\u0448\\u0438\\u043c\\u0438 \\u0437\\u0430\\u043a\\u043e\\u0440\\u0434\\u043e\\u043d\\u043d\\u0438\\u043c\\u0438 \\u0444\\u0456\\u0440\\u043c\\u0430\\u043c\\u0438 \\u0433\\u0440\\u0443\\u043f\\u0438 Concord\\n&quot;,&quot;alt&quot;:&quot;\\u0413\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430, \\u0449\\u043e \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0443\\u0454 \\u0437\\u0432\\u2019\\u044f\\u0437\\u043e\\u043a \\u0421\\u0435\\u0440\\u0433\\u0456\\u044f \\u0414\\u043e\\u0432\\u0433\\u0430\\u043b\\u044e\\u043a\\u0430 \\u0437 Concord Engineering GmbH \\u0442\\u0430 \\u0456\\u043d\\u0448\\u0438\\u043c\\u0438 \\u0437\\u0430\\u043a\\u043e\\u0440\\u0434\\u043e\\u043d\\u043d\\u0438\\u043c\\u0438 \\u0444\\u0456\\u0440\\u043c\\u0430\\u043c\\u0438 \\u0433\\u0440\\u0443\\u043f\\u0438 Concord\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"666\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841289_sergiy_dovgaliuk_concord-1024x666.png\" alt=\"\u0413\u0440\u0430\u0444\u0456\u043a\u0430, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u0437\u0432\u2019\u044f\u0437\u043e\u043a \u0421\u0435\u0440\u0433\u0456\u044f \u0414\u043e\u0432\u0433\u0430\u043b\u044e\u043a\u0430 \u0437 Concord Engineering GmbH \u0442\u0430 \u0456\u043d\u0448\u0438\u043c\u0438 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0438\u043c\u0438 \u0444\u0456\u0440\u043c\u0430\u043c\u0438 \u0433\u0440\u0443\u043f\u0438 Concord\n\" class=\"wp-image-1602\" style=\"width:756px;height:auto\" title=\"\u0413\u0440\u0430\u0444\u0456\u043a\u0430, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u0437\u0432\u2019\u044f\u0437\u043e\u043a \u0421\u0435\u0440\u0433\u0456\u044f \u0414\u043e\u0432\u0433\u0430\u043b\u044e\u043a\u0430 \u0437 Concord Engineering GmbH \u0442\u0430 \u0456\u043d\u0448\u0438\u043c\u0438 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0438\u043c\u0438 \u0444\u0456\u0440\u043c\u0430\u043c\u0438 \u0433\u0440\u0443\u043f\u0438 Concord\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841289_sergiy_dovgaliuk_concord-1024x666.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841289_sergiy_dovgaliuk_concord-300x195.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841289_sergiy_dovgaliuk_concord-768x500.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841289_sergiy_dovgaliuk_concord.png 1408w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0413\u0440\u0430\u0444\u0456\u043a\u0430, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u0437\u0432\u2019\u044f\u0437\u043e\u043a \u0421\u0435\u0440\u0433\u0456\u044f \u0414\u043e\u0432\u0433\u0430\u043b\u044e\u043a\u0430 \u0437 Concord Engineering GmbH \u0442\u0430 \u0456\u043d\u0448\u0438\u043c\u0438 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0438\u043c\u0438 \u0444\u0456\u0440\u043c\u0430\u043c\u0438 \u0433\u0440\u0443\u043f\u0438 Concord\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u042f\u043a \u0431\u0430\u0442\u044c\u043a\u043e \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0441\u0438\u043d\u0430 \u041e\u043b\u0435\u043d\u0438 \u0421\u043e\u0441\u0454\u0434\u043a\u0438 \u0421\u0435\u0440\u0433\u0456\u0439 \u0414\u043e\u0432\u0433\u0430\u043b\u044e\u043a \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0439 \u0437 \u0430\u0432\u0442\u0440\u0456\u0439\u0441\u044c\u043a\u043e\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e Concord Engineering GmbH<\/em><\/figcaption><\/figure>\n\n\n\n<p>APS Power Technology GmbH \u0454 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0422\u041e\u0412 \u00ab\u0411\u0456\u043e \u0415\u043d\u0435\u0440\u0434\u0436\u0456 \u0414\u043d\u0456\u043f\u0440\u043e\u00bb. \u0412 2018 \u0440\u043e\u0446\u0456 \u041e\u043b\u0435\u043d\u0430 \u0421\u043e\u0441\u0454\u0434\u043a\u0430 \u0432\u0438\u0441\u0442\u0443\u043f\u0438\u043b\u0430 \u0456\u043f\u043e\u0442\u0435\u043a\u043e\u0434\u0430\u0432\u0446\u0435\u043c \u0437\u0430 \u043a\u0440\u0435\u0434\u0438\u0442\u043e\u043c \u00ab\u0411\u0456\u043e \u0415\u043d\u0435\u0440\u0434\u0436\u0456 \u0414\u043d\u0456\u043f\u0440\u043e\u00bb, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u043c \u0443 \u041f\u0410\u0422 \u0410\u0411 \u00ab\u0423\u043a\u0440\u0433\u0430\u0437\u0431\u0430\u043d\u043a\u00bb \u0434\u043b\u044f \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043f\u0440\u043e\u0454\u043a\u0442\u0443 \u0437\u0430\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0433\u0430\u0437\u0443 \u2014 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0431\u0456\u043e\u0433\u0430\u0437\u043e\u0432\u043e\u0457 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0441\u0442\u0430\u043d\u0446\u0456\u0457. \u0410\u043b\u0435 \u0441\u043a\u043e\u0440\u0456\u0448 \u0437\u0430 \u0432\u0441\u0435, \u0446\u0435 \u0431\u0443\u0432 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u0439 \u043f\u0440\u043e\u0435\u043a\u0442, \u0430\u0434\u0436\u0435 \u0432\u0456\u043d \u0442\u0430\u043a \u0456 \u043d\u0435 \u0431\u0443\u0432 \u0440\u0435\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0438\u0439. \u0417\u0430\u0442\u0435 \u043a\u0440\u0435\u0434\u0438\u0442 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0439 \u0431\u0443\u0432 \u0456, \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u0442\u0438\u0439 \u043d\u0435 \u0431\u0443\u0432.\u00a0<\/p>\n\n\n\n<p>\u0417\u0433\u0456\u0434\u043d\u043e \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0445 \u0437 \u0404\u0434\u0438\u043d\u043e\u0433\u043e \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0440\u0435\u0454\u0441\u0442\u0440\u0443 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0440\u0456\u0448\u0435\u043d\u044c, \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 2022 \u0440\u0456\u043a \u0437\u0430\u0431\u043e\u0440\u0433\u043e\u0432\u0430\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0411\u0456\u043e \u0415\u043d\u0435\u0440\u0434\u0436\u0456 \u0414\u043d\u0456\u043f\u0440\u043e\u00bb \u043f\u0435\u0440\u0435\u0434 \u041f\u0410\u0422 \u0410\u0411 \u00ab\u0423\u043a\u0440\u0433\u0430\u0437\u0431\u0430\u043d\u043a\u00bb \u0441\u043a\u043b\u0430\u043b\u0430 \u043c\u0430\u0439\u0436\u0435 3,4 \u043c\u043b\u043d \u0454\u0432\u0440\u043e, \u0456 \u0441\u0443\u0434 \u0432\u0438\u0434\u0430\u0432 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/106549398\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u0438\u043c\u0443\u0441\u043e\u0432\u0438\u0439 \u043d\u0430\u043a\u0430\u0437<\/a> \u043f\u0440\u043e \u0441\u0442\u044f\u0433\u043d\u0435\u043d\u043d\u044f \u0437\u0430\u0431\u043e\u0440\u0433\u043e\u0432\u0430\u043d\u043e\u0441\u0442\u0456, \u044f\u043a\u0435 \u043f\u043b\u0430\u043d\u0443\u0432\u0430\u043b\u043e\u0441\u044f \u0437\u0430 \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043c\u0430\u0439\u043d\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u043d\u0430 \u0441\u0443\u043c\u0443 18 \u043c\u043b\u043d \u0433\u0440\u043d, \u0449\u043e \u043d\u0430 2022 \u0440\u0456\u043a \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e \u0432\u0441\u044c\u043e\u0433\u043e \u0431\u043b\u0438\u0437\u044c\u043a\u043e 493 \u0442\u0438\u0441\u044f\u0447 \u0454\u0432\u0440\u043e \u2014 \u043c\u0430\u0439\u0436\u0435 \u0432 7 \u0440\u0430\u0437 \u043c\u0435\u043d\u0448\u0435 \u0441\u0443\u043c\u0438 \u0432\u0438\u0434\u0430\u043d\u043e\u0433\u043e \u043a\u0440\u0435\u0434\u0438\u0442\u0443. \u0427\u0430\u0441\u0442\u0438\u043d\u0430 \u0437 \u043d\u044c\u043e\u0433\u043e \u2014 100 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0437\u0433\u0456\u0434\u043d\u043e \u0437 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u043c\u0438 \u0434\u0430\u043d\u0438\u043c\u0438 \u0437 \u0431\u0430\u0437\u0438 \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u043d\u043e-\u0456\u043c\u043f\u043e\u0440\u0442\u043d\u0438\u0445 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0439, \u0443 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0456 2019 \u0440\u043e\u043a\u0443 \u0431\u0443\u043b\u0438 \u043f\u0435\u0440\u0435\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u0456 \u0422\u041e\u0412 \u00ab\u0411\u0456\u043e \u0415\u043d\u0435\u0440\u0434\u0436\u0456 \u0414\u043d\u0456\u043f\u0440\u043e\u00bb \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 Concord Solutions Lab GmbH, \u0442\u0430\u043a\u043e\u0436 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0456\u0439 \u041e\u043b\u0435\u043d\u0456 \u0421\u043e\u0441\u0454\u0434\u0446\u0456. \u0412\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0456\u043d\u0448\u0456 \u043a\u043e\u0448\u0442\u0438 \u043a\u0440\u0435\u0434\u0438\u0442\u0443 \u043d\u0430\u0437\u0434\u043e\u0433\u043d\u0430\u043b\u0430 \u0442\u0430 \u0436 \u0434\u043e\u043b\u044f.&nbsp;<\/p>\n\n\n\n<p>\u0423 \u043f\u0456\u0434\u0441\u0443\u043c\u043a\u0443 \u0441\u0443\u0434 \u0437\u0430\u0431\u043e\u0440\u043e\u043d\u0438\u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u041e\u043b\u0435\u043d\u0438 \u0421\u043e\u0441\u0454\u0434\u043a\u0438 \u0442\u0430 \u0431\u0430\u0442\u044c\u043a\u0430 \u0457\u0457 \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0441\u0438\u043d\u0430 \u0421\u0435\u0440\u0433\u0456\u044f \u0414\u043e\u0432\u0433\u0430\u043b\u044e\u043a\u0430 \u0422\u041e\u0412 \u00ab\u0411\u0456\u043e \u0415\u043d\u0435\u0440\u0434\u0436\u0456 \u0414\u043d\u0456\u043f\u0440\u043e\u00bb \u0431\u0443\u0434\u0443\u0432\u0430\u0442\u0438 \u0431\u0456\u043e\u0433\u0430\u0437\u043e\u0432\u0443 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u0441\u0442\u0430\u043d\u0446\u0456\u044e. \u0422\u043e\u0431\u0442\u043e 3 \u043c\u043b\u043d \u0454\u0432\u0440\u043e \u0432\u0456\u0434 \u0423\u043a\u0440\u0433\u0430\u0437\u0431\u0430\u043d\u043a\u0443 \u043d\u0435 \u0431\u0443\u043b\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u0456 \u0437\u0430 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f\u043c \u0456 \u043d\u0435 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u0442\u0456 \u0431\u0430\u043d\u043a\u0443. \u0417 \u043e\u0433\u043b\u044f\u0434\u0443 \u043d\u0430 \u0442\u0435, \u0449\u043e \u0432 \u043f\u0435\u0440\u0456\u043e\u0434 2016\u20132018 \u0440\u043e\u043a\u0456\u0432 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 APS Power Technology GmbH \u0456 Concord Solutions Lab GmbH, \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0438\u0445 \u0433\u0440\u0443\u043f\u0456 \u00ab\u041a\u043e\u043d\u043a\u043e\u0440\u0434\u00bb, \u0431\u0443\u0432 Alexandre Egger, \u0430\u0434\u0432\u043e\u043a\u0430\u0442 \u0435\u043a\u0441-\u043f\u0440\u0435\u043c\u2019\u0454\u0440-\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041c\u0438\u043a\u043e\u043b\u0438 \u0410\u0437\u0430\u0440\u043e\u0432\u0430 \u0443 \u0404\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u043e\u043c\u0443 \u0441\u0443\u0434\u0456 \u0437 \u043f\u0440\u0430\u0432 \u043b\u044e\u0434\u0438\u043d\u0438, \u2014 \u0437 \u0432\u0435\u043b\u0438\u043a\u043e\u044e \u0434\u043e\u043b\u0435\u044e \u0439\u043c\u043e\u0432\u0456\u0440\u043d\u043e\u0441\u0442\u0456 \u041e\u043b\u0435\u043d\u0430 \u0421\u043e\u0441\u0454\u0434\u043a\u0430 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043b\u0430 \u0439\u043e\u0433\u043e \u044f\u043a \u0444\u0430\u0445\u0456\u0432\u0446\u044f \u0437 \u0432\u0438\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u043a\u043e\u0448\u0442\u0456\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0434\u043e \u0410\u0432\u0441\u0442\u0440\u0456\u0457.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0417\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u0446\u0456 \u043b\u0456\u043a\u0432\u0456\u0434\u043e\u0432\u0430\u043d\u043e\u0433\u043e Concord Bank \u041e\u043b\u0435\u043d\u0430 \u0442\u0430 \u042e\u043b\u0456\u044f \u0421\u043e\u0441\u0454\u0434\u043a\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u043b\u0438 \u0441\u0432\u0456\u0439 \u0431\u0430\u043d\u043a \u0434\u043b\u044f \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0441\u0445\u0435\u043c \u0437 \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0432\u0456\u0434 \u043e\u043f\u043e\u0434\u0430\u0442\u043a\u0443\u0432\u0430\u043d\u043d\u044f, \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043d\u043d\u044f \u043d\u0435\u043b\u0430\u0433\u0430\u043b\u044c\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0442\u0430 \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043a\u0443 \u0442\u0430 \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u0456 \u043d\u0430\u0440\u043a\u043e\u0442\u043e\u0440\u0433\u0456\u0432\u043b\u0456 \u0442\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0433\u043e \u0433\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443<\/p>\n","protected":false},"author":4,"featured_media":1605,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[1416,1430,1432,1424,1422,1426,1434,1428,633,564,1418,1420],"class_list":["post-1594","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-concord-bank","tag-versobank-as","tag-avstriya","tag-at-akb-konkord","tag-vyacheslav-mishalov","tag-vidmyvannya-koshtiv","tag-dmytro-mishalov","tag-dmytro-fomenko","tag-dnipro","tag-naczbank-ukrayiny","tag-olena-sosyedka","tag-yuliya-sosedka"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0456\u0439\u043d\u0438\u0439 Concord Bank. \u042f\u043a \u041e\u043b\u0435\u043d\u0430 \u0421\u043e\u0441\u0454\u0434\u043a\u0430 \u0442\u0430 \u0457\u0457 \u0441\u0435\u0441\u0442\u0440\u0430 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043b\u0438 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u0442\u0430 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u043b\u0438 \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0443\u0445\u0438\u043b\u044f\u0442\u0438\u0441\u044c \u0432\u0456\u0434 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u00a0 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0417\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u0446\u0456 \u043b\u0456\u043a\u0432\u0456\u0434\u043e\u0432\u0430\u043d\u043e\u0433\u043e Concord Bank \u041e\u043b\u0435\u043d\u0430 \u0442\u0430 \u042e\u043b\u0456\u044f \u0421\u043e\u0441\u0454\u0434\u043a\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u043b\u0438 \u0441\u0432\u0456\u0439 \u0431\u0430\u043d\u043a \u0434\u043b\u044f \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0441\u0445\u0435\u043c \u0437 \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0432\u0456\u0434 \u043e\u043f\u043e\u0434\u0430\u0442\u043a\u0443\u0432\u0430\u043d\u043d\u044f, \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043d\u043d\u044f \u043d\u0435\u043b\u0430\u0433\u0430\u043b\u044c\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0442\u0430 \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043a\u0443 \u0442\u0430 \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u0456 \u043d\u0430\u0440\u043a\u043e\u0442\u043e\u0440\u0433\u0456\u0432\u043b\u0456 \u0442\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0433\u043e \u0433\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/konvertaczijnyj-concord-bank-yak-olena-sosyedka-ta-yiyi-sestra-vidmyvaly-nelegalni-groshi-ta-dopomagaly-biznesu-uhylyatys-vid-podatkiv\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0456\u0439\u043d\u0438\u0439 Concord Bank. \u042f\u043a \u041e\u043b\u0435\u043d\u0430 \u0421\u043e\u0441\u0454\u0434\u043a\u0430 \u0442\u0430 \u0457\u0457 \u0441\u0435\u0441\u0442\u0440\u0430 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043b\u0438 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u0442\u0430 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u043b\u0438 \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0443\u0445\u0438\u043b\u044f\u0442\u0438\u0441\u044c \u0432\u0456\u0434 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u00a0 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0417\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u0446\u0456 \u043b\u0456\u043a\u0432\u0456\u0434\u043e\u0432\u0430\u043d\u043e\u0433\u043e Concord Bank \u041e\u043b\u0435\u043d\u0430 \u0442\u0430 \u042e\u043b\u0456\u044f \u0421\u043e\u0441\u0454\u0434\u043a\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u043b\u0438 \u0441\u0432\u0456\u0439 \u0431\u0430\u043d\u043a \u0434\u043b\u044f \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0441\u0445\u0435\u043c \u0437 \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0432\u0456\u0434 \u043e\u043f\u043e\u0434\u0430\u0442\u043a\u0443\u0432\u0430\u043d\u043d\u044f, \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043d\u043d\u044f \u043d\u0435\u043b\u0430\u0433\u0430\u043b\u044c\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0442\u0430 \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043a\u0443 \u0442\u0430 \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u0456 \u043d\u0430\u0440\u043a\u043e\u0442\u043e\u0440\u0433\u0456\u0432\u043b\u0456 \u0442\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0433\u043e \u0433\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/konvertaczijnyj-concord-bank-yak-olena-sosyedka-ta-yiyi-sestra-vidmyvaly-nelegalni-groshi-ta-dopomagaly-biznesu-uhylyatys-vid-podatkiv\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2025-03-24T23:12:30+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-03-25T16:08:52+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841408_sosedki_crea.png\" \/>\n\t<meta property=\"og:image:width\" content=\"2520\" \/>\n\t<meta property=\"og:image:height\" content=\"1320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"18 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/konvertaczijnyj-concord-bank-yak-olena-sosyedka-ta-yiyi-sestra-vidmyvaly-nelegalni-groshi-ta-dopomagaly-biznesu-uhylyatys-vid-podatkiv\/\",\"url\":\"https:\/\/testibb.top\/konvertaczijnyj-concord-bank-yak-olena-sosyedka-ta-yiyi-sestra-vidmyvaly-nelegalni-groshi-ta-dopomagaly-biznesu-uhylyatys-vid-podatkiv\/\",\"name\":\"\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0456\u0439\u043d\u0438\u0439 Concord Bank. \u042f\u043a \u041e\u043b\u0435\u043d\u0430 \u0421\u043e\u0441\u0454\u0434\u043a\u0430 \u0442\u0430 \u0457\u0457 \u0441\u0435\u0441\u0442\u0440\u0430 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043b\u0438 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u0442\u0430 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u043b\u0438 \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0443\u0445\u0438\u043b\u044f\u0442\u0438\u0441\u044c \u0432\u0456\u0434 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u00a0 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/konvertaczijnyj-concord-bank-yak-olena-sosyedka-ta-yiyi-sestra-vidmyvaly-nelegalni-groshi-ta-dopomagaly-biznesu-uhylyatys-vid-podatkiv\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/konvertaczijnyj-concord-bank-yak-olena-sosyedka-ta-yiyi-sestra-vidmyvaly-nelegalni-groshi-ta-dopomagaly-biznesu-uhylyatys-vid-podatkiv\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841419_sosedki1214_260.png\",\"datePublished\":\"2025-03-24T23:12:30+00:00\",\"dateModified\":\"2025-03-25T16:08:52+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u0417\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u0446\u0456 \u043b\u0456\u043a\u0432\u0456\u0434\u043e\u0432\u0430\u043d\u043e\u0433\u043e Concord Bank \u041e\u043b\u0435\u043d\u0430 \u0442\u0430 \u042e\u043b\u0456\u044f \u0421\u043e\u0441\u0454\u0434\u043a\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u043b\u0438 \u0441\u0432\u0456\u0439 \u0431\u0430\u043d\u043a \u0434\u043b\u044f \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0441\u0445\u0435\u043c \u0437 \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0432\u0456\u0434 \u043e\u043f\u043e\u0434\u0430\u0442\u043a\u0443\u0432\u0430\u043d\u043d\u044f, \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043d\u043d\u044f \u043d\u0435\u043b\u0430\u0433\u0430\u043b\u044c\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0442\u0430 \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043a\u0443 \u0442\u0430 \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u0456 \u043d\u0430\u0440\u043a\u043e\u0442\u043e\u0440\u0433\u0456\u0432\u043b\u0456 \u0442\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0433\u043e \u0433\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/konvertaczijnyj-concord-bank-yak-olena-sosyedka-ta-yiyi-sestra-vidmyvaly-nelegalni-groshi-ta-dopomagaly-biznesu-uhylyatys-vid-podatkiv\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/konvertaczijnyj-concord-bank-yak-olena-sosyedka-ta-yiyi-sestra-vidmyvaly-nelegalni-groshi-ta-dopomagaly-biznesu-uhylyatys-vid-podatkiv\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/konvertaczijnyj-concord-bank-yak-olena-sosyedka-ta-yiyi-sestra-vidmyvaly-nelegalni-groshi-ta-dopomagaly-biznesu-uhylyatys-vid-podatkiv\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841419_sosedki1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841419_sosedki1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/konvertaczijnyj-concord-bank-yak-olena-sosyedka-ta-yiyi-sestra-vidmyvaly-nelegalni-groshi-ta-dopomagaly-biznesu-uhylyatys-vid-podatkiv\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0456\u0439\u043d\u0438\u0439 Concord Bank. \u042f\u043a \u041e\u043b\u0435\u043d\u0430 \u0421\u043e\u0441\u0454\u0434\u043a\u0430 \u0442\u0430 \u0457\u0457 \u0441\u0435\u0441\u0442\u0440\u0430 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043b\u0438 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u0442\u0430 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u043b\u0438 \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0443\u0445\u0438\u043b\u044f\u0442\u0438\u0441\u044c \u0432\u0456\u0434 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u00a0\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0456\u0439\u043d\u0438\u0439 Concord Bank. \u042f\u043a \u041e\u043b\u0435\u043d\u0430 \u0421\u043e\u0441\u0454\u0434\u043a\u0430 \u0442\u0430 \u0457\u0457 \u0441\u0435\u0441\u0442\u0440\u0430 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043b\u0438 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u0442\u0430 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u043b\u0438 \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0443\u0445\u0438\u043b\u044f\u0442\u0438\u0441\u044c \u0432\u0456\u0434 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u00a0 BlackBOX OSINT","description":"\u0417\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u0446\u0456 \u043b\u0456\u043a\u0432\u0456\u0434\u043e\u0432\u0430\u043d\u043e\u0433\u043e Concord Bank \u041e\u043b\u0435\u043d\u0430 \u0442\u0430 \u042e\u043b\u0456\u044f \u0421\u043e\u0441\u0454\u0434\u043a\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u043b\u0438 \u0441\u0432\u0456\u0439 \u0431\u0430\u043d\u043a \u0434\u043b\u044f \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0441\u0445\u0435\u043c \u0437 \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0432\u0456\u0434 \u043e\u043f\u043e\u0434\u0430\u0442\u043a\u0443\u0432\u0430\u043d\u043d\u044f, \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043d\u043d\u044f \u043d\u0435\u043b\u0430\u0433\u0430\u043b\u044c\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0442\u0430 \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043a\u0443 \u0442\u0430 \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u0456 \u043d\u0430\u0440\u043a\u043e\u0442\u043e\u0440\u0433\u0456\u0432\u043b\u0456 \u0442\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0433\u043e \u0433\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/konvertaczijnyj-concord-bank-yak-olena-sosyedka-ta-yiyi-sestra-vidmyvaly-nelegalni-groshi-ta-dopomagaly-biznesu-uhylyatys-vid-podatkiv\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0456\u0439\u043d\u0438\u0439 Concord Bank. \u042f\u043a \u041e\u043b\u0435\u043d\u0430 \u0421\u043e\u0441\u0454\u0434\u043a\u0430 \u0442\u0430 \u0457\u0457 \u0441\u0435\u0441\u0442\u0440\u0430 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043b\u0438 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u0442\u0430 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u043b\u0438 \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0443\u0445\u0438\u043b\u044f\u0442\u0438\u0441\u044c \u0432\u0456\u0434 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u00a0 BlackBOX OSINT","og_description":"\u0417\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u0446\u0456 \u043b\u0456\u043a\u0432\u0456\u0434\u043e\u0432\u0430\u043d\u043e\u0433\u043e Concord Bank \u041e\u043b\u0435\u043d\u0430 \u0442\u0430 \u042e\u043b\u0456\u044f \u0421\u043e\u0441\u0454\u0434\u043a\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u043b\u0438 \u0441\u0432\u0456\u0439 \u0431\u0430\u043d\u043a \u0434\u043b\u044f \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0441\u0445\u0435\u043c \u0437 \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0432\u0456\u0434 \u043e\u043f\u043e\u0434\u0430\u0442\u043a\u0443\u0432\u0430\u043d\u043d\u044f, \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043d\u043d\u044f \u043d\u0435\u043b\u0430\u0433\u0430\u043b\u044c\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0442\u0430 \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043a\u0443 \u0442\u0430 \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u0456 \u043d\u0430\u0440\u043a\u043e\u0442\u043e\u0440\u0433\u0456\u0432\u043b\u0456 \u0442\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0433\u043e \u0433\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443","og_url":"https:\/\/testibb.top\/konvertaczijnyj-concord-bank-yak-olena-sosyedka-ta-yiyi-sestra-vidmyvaly-nelegalni-groshi-ta-dopomagaly-biznesu-uhylyatys-vid-podatkiv\/","og_site_name":"BlackBOX OSINT","article_published_time":"2025-03-24T23:12:30+00:00","article_modified_time":"2025-03-25T16:08:52+00:00","og_image":[{"width":2520,"height":1320,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841408_sosedki_crea.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"18 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/konvertaczijnyj-concord-bank-yak-olena-sosyedka-ta-yiyi-sestra-vidmyvaly-nelegalni-groshi-ta-dopomagaly-biznesu-uhylyatys-vid-podatkiv\/","url":"https:\/\/testibb.top\/konvertaczijnyj-concord-bank-yak-olena-sosyedka-ta-yiyi-sestra-vidmyvaly-nelegalni-groshi-ta-dopomagaly-biznesu-uhylyatys-vid-podatkiv\/","name":"\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0456\u0439\u043d\u0438\u0439 Concord Bank. \u042f\u043a \u041e\u043b\u0435\u043d\u0430 \u0421\u043e\u0441\u0454\u0434\u043a\u0430 \u0442\u0430 \u0457\u0457 \u0441\u0435\u0441\u0442\u0440\u0430 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043b\u0438 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u0442\u0430 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u043b\u0438 \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0443\u0445\u0438\u043b\u044f\u0442\u0438\u0441\u044c \u0432\u0456\u0434 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u00a0 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/konvertaczijnyj-concord-bank-yak-olena-sosyedka-ta-yiyi-sestra-vidmyvaly-nelegalni-groshi-ta-dopomagaly-biznesu-uhylyatys-vid-podatkiv\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/konvertaczijnyj-concord-bank-yak-olena-sosyedka-ta-yiyi-sestra-vidmyvaly-nelegalni-groshi-ta-dopomagaly-biznesu-uhylyatys-vid-podatkiv\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841419_sosedki1214_260.png","datePublished":"2025-03-24T23:12:30+00:00","dateModified":"2025-03-25T16:08:52+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u0417\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u0446\u0456 \u043b\u0456\u043a\u0432\u0456\u0434\u043e\u0432\u0430\u043d\u043e\u0433\u043e Concord Bank \u041e\u043b\u0435\u043d\u0430 \u0442\u0430 \u042e\u043b\u0456\u044f \u0421\u043e\u0441\u0454\u0434\u043a\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u043b\u0438 \u0441\u0432\u0456\u0439 \u0431\u0430\u043d\u043a \u0434\u043b\u044f \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0441\u0445\u0435\u043c \u0437 \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0432\u0456\u0434 \u043e\u043f\u043e\u0434\u0430\u0442\u043a\u0443\u0432\u0430\u043d\u043d\u044f, \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043d\u043d\u044f \u043d\u0435\u043b\u0430\u0433\u0430\u043b\u044c\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0442\u0430 \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043a\u0443 \u0442\u0430 \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u0456 \u043d\u0430\u0440\u043a\u043e\u0442\u043e\u0440\u0433\u0456\u0432\u043b\u0456 \u0442\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0433\u043e \u0433\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443","breadcrumb":{"@id":"https:\/\/testibb.top\/konvertaczijnyj-concord-bank-yak-olena-sosyedka-ta-yiyi-sestra-vidmyvaly-nelegalni-groshi-ta-dopomagaly-biznesu-uhylyatys-vid-podatkiv\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/konvertaczijnyj-concord-bank-yak-olena-sosyedka-ta-yiyi-sestra-vidmyvaly-nelegalni-groshi-ta-dopomagaly-biznesu-uhylyatys-vid-podatkiv\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/konvertaczijnyj-concord-bank-yak-olena-sosyedka-ta-yiyi-sestra-vidmyvaly-nelegalni-groshi-ta-dopomagaly-biznesu-uhylyatys-vid-podatkiv\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841419_sosedki1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742841419_sosedki1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/konvertaczijnyj-concord-bank-yak-olena-sosyedka-ta-yiyi-sestra-vidmyvaly-nelegalni-groshi-ta-dopomagaly-biznesu-uhylyatys-vid-podatkiv\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u041a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0456\u0439\u043d\u0438\u0439 Concord Bank. \u042f\u043a \u041e\u043b\u0435\u043d\u0430 \u0421\u043e\u0441\u0454\u0434\u043a\u0430 \u0442\u0430 \u0457\u0457 \u0441\u0435\u0441\u0442\u0440\u0430 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043b\u0438 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u0442\u0430 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u043b\u0438 \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0443\u0445\u0438\u043b\u044f\u0442\u0438\u0441\u044c \u0432\u0456\u0434 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u00a0"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1594"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1594"}],"version-history":[{"count":8,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1594\/revisions"}],"predecessor-version":[{"id":1632,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1594\/revisions\/1632"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1605"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1594"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1594"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1594"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}