{"id":2117,"date":"2025-11-08T19:49:01","date_gmt":"2025-11-08T16:49:01","guid":{"rendered":"https:\/\/testibb.top\/?p=2117"},"modified":"2025-11-09T14:42:16","modified_gmt":"2025-11-09T11:42:16","slug":"de-andrij-derkach-shovav-desyatky-miljoniv-dolariv-otrymanyh-vid-rosijskyh-speczsluzhb","status":"publish","type":"post","link":"https:\/\/testibb.top\/de-andrij-derkach-shovav-desyatky-miljoniv-dolariv-otrymanyh-vid-rosijskyh-speczsluzhb\/","title":{"rendered":"\u0421\u043f\u0430\u0434\u043a\u043e\u0432\u0438\u0439 \u041a\u0414\u0411\u0448\u043d\u0438\u043a. \u0414\u0435 \u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u0445\u043e\u0432\u0430\u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431"},"content":{"rendered":"\n<p>\u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0431\u0443\u0432 \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041b\u0435\u043e\u043d\u0456\u0434\u0430 \u041a\u0443\u0447\u043c\u0438, \u0440\u0430\u0434\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u043c\u2019\u0454\u0440-\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u041f\u0430\u0432\u043b\u0430 \u041b\u0430\u0437\u0430\u0440\u0435\u043d\u043a\u0430, \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0438\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0441\u0435\u043c\u0438 \u0441\u043a\u043b\u0438\u043a\u0430\u043d\u044c \u0456\u2026 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0440\u043e\u0437\u0432\u0456\u0434\u043a\u0438. \u0412\u0456\u043d \u0432\u0438\u043a\u043e\u043d\u0443\u0432\u0430\u0432 \u0437\u0430\u0432\u0434\u0430\u043d\u043d\u044f \u043a\u0440\u0435\u043c\u043b\u044f \u043f\u043e \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0430\u0446\u0456\u0457 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0432\u043b\u0430\u0434\u0438 \u0432 \u043e\u0447\u0430\u0445 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0445 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0456\u0432 \u0456 \u0433\u043e\u0442\u0443\u0432\u0430\u0432 \u0433\u0440\u0443\u043d\u0442 \u0434\u043b\u044f \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u043e\u0441\u0456\u0457 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0456 \u0437\u0430\u0445\u043e\u043f\u043b\u0435\u043d\u043d\u044f \u0432\u043b\u0430\u0434\u0438 \u0432 \u043a\u0440\u0430\u0457\u043d\u0456, \u0430 \u043f\u0456\u0441\u043b\u044f \u0432\u0438\u043a\u0440\u0438\u0442\u0442\u044f \u0443\u0441\u043f\u0456\u0448\u043d\u043e \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0456 \u0441\u0442\u0430\u0432 \u0441\u0435\u043d\u0430\u0442\u043e\u0440\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0456\u0457. \u0406 \u043f\u043e\u043a\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0456 \u043e\u0440\u0433\u0430\u043d\u0438 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u044e\u0442\u044c \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0443 \u0437\u0440\u0430\u0434\u0443, \u0432\u0447\u0438\u043d\u0435\u043d\u0443 \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c, \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0438\u0441\u044c \u0439\u043e\u0433\u043e \u043f\u043e\u043f\u043b\u0456\u0447\u043d\u0438\u043a\u0438 \u0442\u0430 \u0440\u043e\u0434\u0438\u0447\u0456, \u043d\u0430 \u044f\u043a\u0438\u0445 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e \u043c\u0430\u0439\u043d\u043e \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u2014 \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u0457 \u0437\u0430 \u0439\u043e\u0433\u043e \u043f\u0456\u0434\u0440\u0438\u0432\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"der1\"><strong>\u042f\u043a \u0441\u0438\u043d \u041a\u0414\u0411\u0448\u043d\u0438\u043a\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u043c\u0456\u0446\u043d\u043e \u00ab\u0437\u0430\u0441\u0456\u0432\u00bb \u0443 \u0432\u0435\u0440\u0445\u0456\u0432\u0446\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0432\u043b\u0430\u0434\u0438<\/strong><\/h2>\n\n\n\n<p>\u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u2014 \u0441\u043f\u0430\u0434\u043a\u043e\u0432\u0438\u0439 \u041a\u0414\u0411\u0448\u043d\u0438\u043a. \u0419\u043e\u0433\u043e \u0434\u0456\u0434 \u0441\u043b\u0443\u0436\u0438\u0432 \u0443 \u041d\u041a\u0412\u0421, \u0430 \u0431\u0430\u0442\u044c\u043a\u043e \u041b\u0435\u043e\u043d\u0456\u0434 \u0414\u0435\u0440\u043a\u0430\u0447 \u2014 \u0442\u0430\u043a\u043e\u0436 \u0432\u0438\u0445\u0456\u0434\u0435\u0446\u044c \u0437 \u0441\u0438\u0441\u0442\u0435\u043c\u0438 \u041a\u0414\u0411, \u0443 1973 \u0440\u043e\u0446\u0456 \u0432\u0456\u043d \u0437\u0430\u043a\u0456\u043d\u0447\u0438\u0432 \u0432\u0438\u0449\u0456 \u043a\u0443\u0440\u0441\u0438 \u041a\u0414\u0411 \u0421\u0420\u0421\u0420, <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%252525D0%25252594%252525D0%252525B5%252525D1%25252580%252525D0%252525BA%252525D0%252525B0%252525D1%25252587,_%252525D0%2525259B%252525D0%252525B5%252525D0%252525BE%252525D0%252525BD%252525D0%252525B8%252525D0%252525B4_%252525D0%25252592%252525D0%252525B0%252525D1%25252581%252525D0%252525B8%252525D0%252525BB%252525D1%2525258C%252525D0%252525B5%252525D0%252525B2%252525D0%252525B8%252525D1%25252587\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043e\u0431\u0456\u0439\u043c\u0430\u0432<\/a> \u043a\u0435\u0440\u0456\u0432\u043d\u0456 \u043f\u043e\u0441\u0430\u0434\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0445 \u041a\u0414\u0411, \u0434\u0435\u0440\u0436\u0431\u0435\u0437\u043f\u0435\u043a\u0438, \u043c\u0438\u0442\u043d\u0438\u0446\u0456, \u043e\u0447\u043e\u043b\u044e\u0432\u0430\u0432 \u0421\u0411\u0423 \u0437 1998 \u043f\u043e 2001 \u0440\u0456\u043a, \u043a\u043e\u043b\u0438 \u0441\u0442\u0430\u0432 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c \u0442\u0430\u043a \u0437\u0432\u0430\u043d\u043e\u0433\u043e <a href=\"https:\/\/ipress.ua\/articles\/plivky_mayora_melnychenka_versii_14849.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u00ab\u043a\u0430\u0441\u0435\u0442\u043d\u043e\u0433\u043e \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0443\u00bb<\/a>: \u043d\u0430 \u043f\u043b\u0456\u0432\u043a\u0430\u0445 \u041c\u0435\u043b\u044c\u043d\u0438\u0447\u0435\u043d\u043a\u0430 \u0437\u0430\u0444\u0456\u043a\u0441\u043e\u0432\u0430\u043d\u0456 \u0439\u043e\u0433\u043e \u0440\u043e\u0437\u043c\u043e\u0432\u0438 \u0437 \u041b\u0435\u043e\u043d\u0456\u0434\u043e\u043c \u041a\u0443\u0447\u043c\u043e\u044e, \u0437\u043e\u043a\u0440\u0435\u043c\u0430, \u043f\u0440\u043e \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0430 \u0413\u0435\u043e\u0440\u0433\u0456\u044f \u0413\u043e\u043d\u0433\u0430\u0434\u0437\u0435.\u00a0\u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0437\u0433\u0456\u0434\u043d\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 \u00ab\u0421\u0445\u0435\u043c\u0438\u00bb, \u0431\u0430\u0442\u044c\u043a\u043e \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0431\u0443\u0432 <a href=\"https:\/\/suspilne.media\/sumy\/892419-batko-eksdeputata-iz-sumsini-andria-derkaca-pricetnij-do-peredaci-rosii-ukrainskih-bombarduvalnikiv\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u0438\u0447\u0435\u0442\u043d\u0438\u0439<\/a> \u0434\u043e \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0456 \u0440\u043e\u0441\u0456\u0457 \u0423\u043a\u0440\u0430\u0457\u043d\u043e\u044e \u0443 1990 \u0440\u043e\u0446\u0456 \u0432\u043e\u0441\u044c\u043c\u0438 \u0432\u0430\u0436\u043a\u0438\u0445 \u0431\u043e\u043c\u0431\u0430\u0440\u0434\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u043a\u0456\u0432 \u0422\u0443-160 \u0456 \u0442\u0440\u044c\u043e\u0445 \u0422\u0443-95\u041c\u0421 \u0440\u0430\u0437\u043e\u043c \u0437 575 \u043a\u0440\u0438\u043b\u0430\u0442\u0438\u043c\u0438 \u0440\u0430\u043a\u0435\u0442\u0430\u043c\u0438 \u0425-55, \u044f\u043a\u0456 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0430\u0442\u0430\u043a\u0443\u044e\u0442\u044c \u0423\u043a\u0440\u0430\u0457\u043d\u0443.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"794\" height=\"757\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762610941_leonid_derkach_golova_sbu.jpeg\" alt=\"\" class=\"wp-image-2118\" style=\"width:567px;height:auto\" title=\"\u0413\u043e\u043b\u043e\u0432\u0430 \u0421\u043b\u0443\u0436\u0431\u0438 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 1998-2001 \u0440\u043e\u043a\u0456\u0432 \u041b\u0435\u043e\u043d\u0456\u0434 \u0414\u0435\u0440\u043a\u0430\u0447 \u0432 \u0444\u043e\u0440\u043c\u0456 \u0441\u0438\u0434\u0438\u0442\u044c \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762610941_leonid_derkach_golova_sbu.jpeg 794w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762610941_leonid_derkach_golova_sbu-300x286.jpeg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762610941_leonid_derkach_golova_sbu-768x732.jpeg 768w\" sizes=\"(max-width: 794px) 100vw, 794px\" \/><figcaption class=\"wp-element-caption\"><em>\u041b\u0435\u043e\u043d\u0456\u0434 \u0414\u0435\u0440\u043a\u0430\u0447 \u2014 \u0431\u0430\u0442\u044c\u043a\u043e \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412\u043b\u0430\u0441\u043d\u0435, \u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447, \u043f\u043e \u043f\u0440\u0430\u0432\u0443, \u00ab\u043f\u0435\u0440\u0435\u043f\u043b\u044e\u043d\u0443\u0432\u00bb \u0456 \u0434\u0456\u0434\u0430, \u0456 \u0431\u0430\u0442\u044c\u043a\u0430. \u0423 1990\u20131993 \u0440\u043e\u043a\u0430\u0445\u00a0 \u0432\u0456\u043d <a href=\"https:\/\/en.wikipedia.org\/wiki\/Andrii_Derkach?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043d\u0430\u0432\u0447\u0430\u0432\u0441\u044f<\/a> \u0443 \u0412\u0438\u0449\u0456\u0439 \u0448\u043a\u043e\u043b\u0456 \u041a\u0414\u0411\/\u0424\u0421\u0411 \u0443 \u041c\u043e\u0441\u043a\u0432\u0456 \u0437\u0430 \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u044c\u043d\u0456\u0441\u0442\u044e \u043f\u0440\u0430\u0432\u043e\u0437\u043d\u0430\u0432\u0441\u0442\u0432\u043e, \u0434\u0435 \u043f\u0438\u0441\u0430\u0432 \u0434\u0438\u043f\u043b\u043e\u043c\u043d\u0443 \u0440\u043e\u0431\u043e\u0442\u0443 \u043d\u0430 \u0442\u0435\u043c\u0443 \u00ab\u041e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u044f \u0456 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0435\u0439 \u0437 \u043d\u0435\u0433\u043b\u0430\u0441\u043d\u043e\u044e \u0430\u0433\u0435\u043d\u0442\u0443\u0440\u043e\u044e\u00bb. \u041f\u0456\u0437\u043d\u0456\u0448\u0435 \u043f\u043e\u0433\u043b\u0438\u0431\u043b\u0435\u043d\u0456 \u0437\u043d\u0430\u043d\u043d\u044f \u0432 \u0446\u0456\u0439 \u0442\u0435\u043c\u0456 \u0439\u043e\u043c\u0443 \u0437\u043d\u0430\u0434\u043e\u0431\u043b\u044f\u0442\u044c\u0441\u044f \u0434\u043b\u044f \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0435\u0439 \u0437 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u0432\u043e\u0440\u043e\u0436\u043e\u0457 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0440\u043e\u0437\u0432\u0456\u0434\u043a\u0438.\u00a0<\/p>\n\n\n\n<p>\u0423 90-\u0442\u0456 \u0440\u043e\u043a\u0438 \u0414\u0435\u0440\u043a\u0430\u0447 <a href=\"https:\/\/en.wikipedia.org\/wiki\/Andrii_Derkach?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u043b\u0443\u0436\u0438\u0432<\/a> \u0443 \u0420\u0430\u043a\u0435\u0442\u043d\u0438\u0445 \u0432\u0456\u0439\u0441\u044c\u043a\u0430\u0445 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0456\u0447\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u043d\u0430 \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0456\u0439 \u0431\u0430\u0437\u0456 46\u0457 \u0434\u0438\u0432\u0456\u0437\u0456\u0457 \u0432 \u0440\u0430\u0439\u043e\u043d\u0456 \u041f\u0435\u0440\u0432\u043e\u043c\u0430\u0439\u0441\u044c\u043a\u0430 \u043d\u0430 \u041c\u0438\u043a\u043e\u043b\u0430\u0457\u0432\u0449\u0438\u043d\u0456, \u0430 \u043f\u043e\u0442\u0456\u043c \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432\u00a0 \u043e\u0444\u0456\u0446\u0435\u0440-\u043e\u043f\u0435\u0440\u0430\u0442\u0438\u0432\u043d\u0438\u043a\u043e\u043c \u0432 \u0434\u043d\u0456\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u043c\u0443 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u0456 \u0421\u0411\u0423. \u0406 \u0443 1994 \u0440\u043e\u0446\u0456 \u0437 \u043e\u0431\u0440\u0430\u043d\u043d\u044f\u043c \u041b\u0435\u043e\u043d\u0456\u0434\u0430 \u041a\u0443\u0447\u043c\u0438 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043c\u043e\u043b\u043e\u0434\u0438\u0439 \u043e\u043f\u0435\u0440\u0430\u0442\u0438\u0432\u043d\u0438\u043a, \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0434\u0440\u0443\u0436\u0431\u0456 \u0431\u0430\u0442\u044c\u043a\u0430 \u0437 \u043d\u043e\u0432\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0434\u0435\u0440\u0436\u0430\u0432\u0438, \u0440\u0456\u0437\u043a\u043e <a href=\"https:\/\/www.slovoidilo.ua\/persony\/derkach-andrii-leonidovych?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u00ab\u0437\u043b\u0435\u0442\u0456\u0432\u00bb<\/a> \u0434\u043e \u043f\u043e\u0441\u0430\u0434\u0438 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u041a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u041f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0430 \u043f\u043e\u0442\u0456\u043c \u2014 \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u043d\u0442\u0430 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0437 \u0437\u043e\u0432\u043d\u0456\u0448\u043d\u044c\u043e\u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u0438\u0445 \u043f\u0438\u0442\u0430\u043d\u044c \u0456 \u043f\u0435\u0440\u0448\u043e\u0433\u043e \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a\u0430 \u043f\u0440\u0435\u043c\u2019\u0454\u0440-\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430.\u00a0<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762610970_leonid_kuchma_andrii_derkach-1024x576.jpeg\" alt=\"\" class=\"wp-image-2119\" title=\"\u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0439\u0434\u0435 \u0437\u0430 \u0441\u043f\u0438\u043d\u043e\u044e \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041b\u0435\u043e\u043d\u0456\u0434\u0430 \u041a\u0443\u0447\u043c\u0438 \u043d\u0430 \u0439\u043e\u0433\u043e \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0456 \u0437 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762610970_leonid_kuchma_andrii_derkach-1024x576.jpeg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762610970_leonid_kuchma_andrii_derkach-300x169.jpeg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762610970_leonid_kuchma_andrii_derkach-768x432.jpeg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762610970_leonid_kuchma_andrii_derkach-1536x864.jpeg 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762610970_leonid_kuchma_andrii_derkach.jpeg 1919w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u0440\u0443\u0433\u0438\u0439 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041b\u0435\u043e\u043d\u0456\u0434 \u041a\u0443\u0447\u043c\u0430 \u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u043d\u0430 \u043e\u0434\u043d\u043e\u043c\u0443 \u0437 \u0437\u0430\u0445\u043e\u0434\u0456\u0432. \u0424\u043e\u0442\u043e: Bihus.info<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0423 1998 \u0440\u043e\u0446\u0456 \u0414\u0435\u0440\u043a\u0430\u0447 \u043e\u0431\u0440\u0430\u0432\u0441\u044f \u0443 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u0443 \u0420\u0430\u0434\u0443 III \u0441\u043a\u043b\u0438\u043a\u0430\u043d\u043d\u044f, \u044f\u043a\u0443 \u043c\u0430\u0439\u0436\u0435 (\u0437 \u043f\u0435\u0440\u0435\u0440\u0432\u043e\u044e \u0443 2006-2007 \u0440\u043e\u043a\u0430\u0445, \u043a\u043e\u043b\u0438 \u0431\u0443\u0432 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0439 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u041d\u0410\u041a \u00ab\u0415\u043d\u0435\u0440\u0433\u043e\u0430\u0442\u043e\u043c\u00bb \u0442\u0430 \u0434\u0435\u0440\u0436\u043a\u043e\u043d\u0446\u0435\u0440\u043d\u0443 \u00ab\u0423\u043a\u0440\u0430\u0442\u043e\u043c\u043f\u0440\u043e\u043c\u00bb) \u043d\u0435 \u043f\u043e\u043a\u0438\u0434\u0430\u0432 \u0430\u0436 \u0434\u043e 2023 \u0440\u043e\u043a\u0443, \u043a\u043e\u043b\u0438 \u0431\u0443\u043b\u043e \u043f\u0440\u0438\u043f\u0438\u043d\u0435\u043d\u043e \u0439\u043e\u0433\u043e \u043f\u043e\u0432\u043d\u043e\u0432\u0430\u0436\u0435\u043d\u043d\u044f \u0443 \u0437\u0432\u2019\u044f\u0437\u043a\u0443 \u0437 \u043f\u0456\u0434\u043e\u0437\u0440\u043e\u044e \u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456\u0439 \u0437\u0440\u0430\u0434\u0456. \u0412\u0456\u043d \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432 \u0443 \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0456 \u0431\u043b\u043e\u043a \u00ab\u0417\u0430 \u0454\u0434\u0438\u043d\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0443\u00bb, \u0421\u043e\u0446\u0456\u0430\u043b\u0456\u0441\u0442\u0438\u0447\u043d\u0443 \u043f\u0430\u0440\u0442\u0456\u044e \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043f\u043e\u0442\u0456\u043c \u2014 \u041f\u0430\u0440\u0442\u0456\u044e \u0440\u0435\u0433\u0456\u043e\u043d\u0456\u0432. \u0406&nbsp; \u043f\u043e\u043a\u0438 \u0456\u043d\u0448\u0456 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0438 \u043f\u043e\u043a\u0438\u0434\u0430\u043b\u0438 \u043d\u0435\u0431\u043e\u0441\u0445\u0438\u043b \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0432\u043b\u0430\u0434\u0438, \u043d\u0435 \u0432\u0438\u0442\u0440\u0438\u043c\u0443\u044e\u0447\u0438 \u043f\u043e\u043b\u0456\u0442\u0438\u0447\u043d\u043e\u0457 \u0442\u0443\u0440\u0431\u0443\u043b\u0435\u043d\u0442\u043d\u043e\u0441\u0442\u0456, \u0414\u0435\u0440\u043a\u0430\u0447\u0443, \u044f\u043a\u0438\u0439 \u043e\u043a\u0440\u0456\u043c \u0456\u043d\u0448\u043e\u0433\u043e \u043f\u0456\u0434 \u0447\u0430\u0441 \u0420\u0435\u0432\u043e\u043b\u044e\u0446\u0456\u0457 \u0413\u0456\u0434\u043d\u043e\u0441\u0442\u0456 \u0433\u043e\u043b\u043e\u0441\u0443\u0432\u0430\u0432 \u0437\u0430 \u0442\u0430\u043a \u0437\u0432\u0430\u043d\u0456&nbsp; \u00ab\u0434\u0438\u043a\u0442\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0456 \u0437\u0430\u043a\u043e\u043d\u0438\u00bb, \u0432\u0435\u0441\u044c \u0447\u0430\u0441 \u0432\u0434\u0430\u0432\u0430\u043b\u043e\u0441\u044c \u0432\u0441\u0438\u0434\u0456\u0442\u0438 \u043d\u0430 \u0441\u0432\u043e\u0454\u043c\u0443 \u043c\u0456\u0441\u0446\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0410\u0436 \u0434\u043e \u0441\u0456\u0447\u043d\u044f 2023 \u0440\u043e\u043a\u0443, \u043a\u043e\u043b\u0438 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u0417\u0435\u043b\u0435\u043d\u0441\u044c\u043a\u0438\u0439 <a href=\"https:\/\/www.bbc.com\/ukrainian\/news-64228924\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0437\u0431\u0430\u0432\u0438\u0432<\/a> \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0440\u0430\u0437\u043e\u043c \u0437 \u0412\u0456\u043a\u0442\u043e\u0440\u043e\u043c \u041c\u0435\u0434\u0432\u0435\u0434\u0447\u0443\u043a\u043e\u043c \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0441\u0442\u0432\u0430, \u0430 \u0447\u0435\u0440\u0435\u0437 \u0442\u0440\u0438 \u0434\u043d\u0456 \u043f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u0430 \u0420\u0430\u0434\u0430 \u0431\u0456\u043b\u044c\u0448\u0456\u0441\u0442\u044e \u0433\u043e\u043b\u043e\u0441\u0456\u0432 \u043f\u0440\u0438\u043f\u0438\u043d\u0438\u043b\u0430 \u0439\u043e\u0433\u043e \u043f\u043e\u0432\u043d\u043e\u0432\u0430\u0436\u0435\u043d\u043d\u044f \u044f\u043a \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"der2\"><strong>\u042f\u043a \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u0442\u0430\u0432 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0440\u043e\u0437\u0432\u0456\u0434\u043a\u0438 \u0456 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438<\/strong><\/h2>\n\n\n\n<p>\u041d\u0430\u0440\u0430\u0437\u0456 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u0432\u0456\u0434\u043e\u043c\u043e \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431\u0430\u043c\u0438 \u0432\u043f\u0440\u043e\u0434\u043e\u0432\u0436 2019-2022 \u0440\u043e\u043a\u0456\u0432, \u043e\u0434\u043d\u0430\u043a \u043d\u0435 \u0432\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u043e, \u0449\u043e \u0432\u0456\u043d \u0431\u0443\u0432 \u0437\u0430\u0432\u0435\u0440\u0431\u043e\u0432\u0430\u043d\u0438\u0439&nbsp; \u043d\u0430\u0431\u0430\u0433\u0430\u0442\u043e \u0440\u0430\u043d\u0456\u0448\u0435. \u041d\u0430 \u0446\u0435 \u043c\u043e\u0436\u0435 \u0432\u043a\u0430\u0437\u0443\u0432\u0430\u0442\u0438 \u0445\u043e\u0447\u0430 \u0431 \u0442\u0435, \u0449\u043e \u0443 1999 \u0440\u043e\u0446\u0456 \u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0437\u0430\u0441\u043d\u0443\u0432\u0430\u0432 \u0442\u0430 \u043e\u0447\u043e\u043b\u044e\u0432\u0430\u0432 \u0443 \u0420\u0430\u0434\u0456 \u043c\u0456\u0436\u0444\u0440\u0430\u043a\u0446\u0456\u0439\u043d\u0435 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0441\u044c\u043a\u0435 \u043e\u0431\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u00ab\u0412 \u0404\u0432\u0440\u043e\u043f\u0443 \u0440\u0430\u0437\u043e\u043c \u0437 \u0440\u043e\u0441\u0456\u0454\u044e\u00bb, \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u0435\u043c \u044f\u043a\u043e\u0433\u043e, \u0434\u043e \u0441\u043b\u043e\u0432\u0430, \u0431\u0443\u0432 \u0432\u0456\u0434\u043e\u043c\u0438\u0439 \u0443\u043a\u0440\u0430\u0457\u043d\u043e\u0444\u043e\u0431 \u0414\u043c\u0438\u0442\u0440\u043e \u0422\u0430\u0431\u0430\u0447\u043d\u0438\u043a. \u0414\u0435\u0440\u043a\u0430\u0447 \u0442\u043e\u0434\u0456 \u043d\u0430\u0432\u0456\u0442\u044c \u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0432\u0430\u0432 \u0437\u0440\u043e\u0431\u0438\u0442\u0438 \u0446\u0435\u0439 \u0441\u043b\u043e\u0433\u0430\u043d \u0434\u0435\u0432\u0456\u0437\u043e\u043c \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0437\u043e\u0432\u043d\u0456\u0448\u043d\u044c\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438, \u0437\u0430\u044f\u0432\u043b\u044f\u044e\u0447\u0438, \u0449\u043e \u0454\u0432\u0440\u043e\u0456\u043d\u0442\u0435\u0433\u0440\u0430\u0446\u0456\u044f \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0431\u0435\u0437 \u0440\u043e\u0441\u0456\u0457 \u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u0430.&nbsp;<\/p>\n\n\n\n<p>\u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e \u0449\u0435 \u0443 2004 \u0440\u043e\u0446\u0456, \u043d\u0430\u043f\u0435\u0440\u0435\u0434\u043e\u0434\u043d\u0456 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u044c\u043a\u0438\u0445 \u0432\u0438\u0431\u043e\u0440\u0456\u0432 \u0456 \u041f\u043e\u043c\u0430\u0440\u0430\u043d\u0447\u0435\u0432\u043e\u0457 \u0440\u0435\u0432\u043e\u043b\u044e\u0446\u0456\u0457 \u0414\u0435\u0440\u043a\u0430\u0447 \u0432\u0438\u043f\u0443\u0441\u0442\u0438\u0432 \u043a\u043d\u0438\u0433\u0443 \u00ab\u0423\u043a\u0440\u0430\u0457\u043d\u0430 \u0456 \u0440\u043e\u0441\u0456\u044f: \u0432\u0438\u043f\u0440\u043e\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u0440\u0443\u0436\u0431\u043e\u044e\u00bb, \u0432 \u044f\u043a\u0456\u0439 \u043f\u0440\u043e\u043f\u0430\u0433\u0443\u0432\u0430\u0432 \u0456\u0434\u0435\u044e \u00ab\u0454\u0434\u0438\u043d\u043e\u0457 \u0441\u043b\u043e\u0432&#8217;\u044f\u043d\u0441\u044c\u043a\u043e\u0457 \u0441\u0456\u043c&#8217;\u0457\u00bb \u0442\u0430 \u0442\u0456\u0441\u043d\u043e\u0457 \u0456\u043d\u0442\u0435\u0433\u0440\u0430\u0446\u0456\u0457 \u0437 \u0440\u043e\u0441\u0456\u0454\u044e \u0456 \u043a\u0440\u0438\u0442\u0438\u043a\u0443\u0432\u0430\u0432 \u00ab\u043f\u043e\u043c\u0430\u0440\u0430\u043d\u0447\u0435\u0432\u0443\u00bb \u043e\u043f\u043e\u0437\u0438\u0446\u0456\u044e, \u0442\u043e\u0431\u0442\u043e \u043f\u043e\u0448\u0438\u0440\u044e\u0432\u0430\u0432 \u0442\u0435\u0437\u0438, \u044f\u043a\u0456 \u0440\u043e\u0441\u0456\u044f \u0434\u043e\u0432\u0433\u0456 \u0440\u043e\u043a\u0438 \u043d\u0430\u043c\u0430\u0433\u0430\u043b\u0430\u0441\u044c \u043d\u0430\u0432\u2019\u044f\u0437\u0430\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0456. \u041f\u0440\u0438\u043c\u0456\u0442\u043d\u043e, \u0449\u043e \u0443 2014 \u0440\u043e\u0446\u0456 \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0430\u0433\u0440\u0435\u0441\u0456\u0457 \u0440\u043e\u0441\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0414\u0435\u0440\u043a\u0430\u0447 \u043d\u0430\u043c\u0430\u0433\u0430\u0432\u0441\u044f \u00ab\u0437\u0430\u0447\u0438\u0441\u0442\u0438\u0442\u0438\u00bb \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e \u0456 \u043f\u0440\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0441\u044c\u043a\u0435 \u043e\u0431\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f, \u0456 \u043f\u0440\u043e \u043a\u043d\u0438\u0433\u0443, \u0437\u043e\u043a\u0440\u0435\u043c\u0430, \u0432\u0438\u0434\u0430\u043b\u0438\u0432 \u0437\u0433\u0430\u0434\u043a\u0438 \u043f\u0440\u043e \u043d\u0438\u0445 \u0437\u0456 \u0441\u0432\u043e\u0433\u043e \u0441\u0430\u0439\u0442\u0443. &nbsp;<\/p>\n\n\n\n<p>\u0422\u0438\u043c \u043d\u0435 \u043c\u0435\u043d\u0448, \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0437\u0440\u0430\u0434\u0438 \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e, \u0449\u043e \u0443 2019 \u0440\u043e\u0446\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0433\u0435\u043d\u0435\u0440\u0430\u043b, \u043f\u0435\u0440\u0448\u0438\u0439 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0440\u043e\u0437\u0432\u0456\u0434\u0443\u0432\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0433\u0435\u043d\u0448\u0442\u0430\u0431\u0443 \u0440\u0444 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u0410\u043b\u0454\u043a\u0441\u0454\u0454\u0432 \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a\u0430 \u0406\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u0454\u0441\u043d\u0438\u043a\u043e\u0432\u0430 \u2014 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0430 \u0440\u043e\u0437\u0432\u0456\u0434\u043a\u0438 \u0421\u0420\u0421\u0420 \u0456 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0430 \u0431\u0430\u0442\u044c\u043a\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u2014 \u0437\u0430\u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0432\u0430\u0432 \u043e\u0441\u0442\u0430\u043d\u043d\u044c\u043e\u043c\u0443 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044e \u0456 \u0437\u0430\u043f\u0440\u043e\u0441\u0438\u0432 \u0434\u043e \u041c\u043e\u0441\u043a\u0432\u0438. \u0414\u0435\u0440\u043a\u0430\u0447, \u0437\u0430 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u041a\u043e\u043b\u0454\u0441\u043d\u0438\u043a\u043e\u0432\u0430, \u0434\u043e\u043f\u0438\u0442\u0430\u043d\u043e\u0433\u043e \u0432 \u044f\u043a\u043e\u0441\u0442\u0456 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0433\u043e \u0441\u0432\u0456\u0434\u043a\u0430 \u043f\u043e \u0441\u043f\u0440\u0430\u0432\u0456, \u043f\u043e\u0433\u043e\u0434\u0438\u0432\u0441\u044f.&nbsp;<\/p>\n\n\n\n<p>\u00ab\u0421\u043f\u0456\u043b\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0437 \u0410\u043b\u0454\u043a\u0441\u0454\u0454\u0432\u0438\u043c \u0442\u0440\u0438\u0432\u0430\u043b\u043e \u043a\u0456\u043b\u044c\u043a\u0430 \u0434\u043d\u0456\u0432 \u0456 \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u043b\u043e\u0441\u044f \u0456\u0437 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0438\u0445 \u0442\u0435\u043c \u043f\u0440\u043e \u0440\u043e\u0434\u0438\u0447\u0456\u0432 \u0456 \u0437\u043d\u0430\u0439\u043e\u043c\u0438\u0445 \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0432 \u0440\u043e\u0441\u0456\u0457. \u0412 \u0456\u043d\u0448\u0438\u0439 \u0434\u0435\u043d\u044c \u0414\u0435\u0440\u043a\u0430\u0447 \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u0432 \u041a\u043e\u043b\u0454\u0441\u043d\u0456\u043a\u043e\u0432\u0430 \u0437\u0430\u043b\u0438\u0448\u0438\u0442\u0438 \u0457\u0445 \u0437 \u0410\u043b\u0454\u043a\u0441\u0454\u0454\u0432\u0438\u043c \u043d\u0430\u043e\u0434\u0438\u043d\u0446\u0456 \u0456 \u0442\u0430\u043a \u0432\u043e\u043d\u0438 \u043c\u0430\u043b\u0438 \u043a\u043e\u043d\u0444\u0456\u0434\u0435\u043d\u0446\u0456\u0439\u043d\u0443 \u0431\u0435\u0441\u0456\u0434\u0443\u00bb, \u2014 <a href=\"https:\/\/sudreporter.org\/vsi-dorogy-vedut-u-moskvu-shho-rozpoviv-golovnyj-svidok-u-spravi-derkacha\/?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0439\u0434\u0435\u0442\u044c\u0441\u044f<\/a> \u0432 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0430\u0445 \u0441\u043f\u0440\u0430\u0432\u0438 \u043f\u0440\u043e \u043f\u0435\u0440\u0448\u0443 \u0437\u0443\u0441\u0442\u0440\u0456\u0447 \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0437 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0413\u0420\u0423 \u0443 \u043b\u0438\u043f\u043d\u0456 2019 \u0440\u043e\u043a\u0443.\u00a0<\/p>\n\n\n\n<p>\u0421\u043a\u043e\u0440\u0456\u0448\u0435 \u0437\u0430 \u0432\u0441\u0435 \u0442\u0430\u043c \u0456 \u0442\u043e\u0434\u0456 \u0431\u0443\u043b\u0438 \u043e\u0433\u043e\u0432\u043e\u0440\u0435\u043d\u0456 \u0437\u0430\u0432\u0434\u0430\u043d\u043d\u044f, \u044f\u043a\u0456 \u043c\u0430\u0432 \u0432\u0438\u043a\u043e\u043d\u0443\u0432\u0430\u0442\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0420\u0430\u0434\u0438 \u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447, \u0442\u0430 \u044f\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0430 \u0440\u043e\u0437\u0432\u0456\u0434\u043a\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u0442\u0438\u043c\u0435 \u0439\u043e\u043c\u0443 \u0433\u0440\u043e\u0448\u0456 \u0437\u0430 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u043d\u0441\u044c\u043a\u0443 \u043f\u0456\u0434\u0440\u0438\u0432\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c. \u0417\u0430 \u043f\u043e\u043a\u0430\u0437\u0430\u043c\u0438 \u041a\u043e\u043b\u0454\u0441\u043d\u0456\u043a\u043e\u0432\u0430, \u044f\u043a\u0438\u0439 \u0431\u0443\u0432 \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a\u043e\u043c, \u0410\u043b\u0454\u043a\u0441\u0454\u0454\u0432 \u043e\u043f\u043b\u0430\u0447\u0443\u0432\u0430\u0432 \u043e\u0444\u0456\u0441, \u0448\u0442\u0430\u0442, \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u044e\u0447\u0438\u0439 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0437 \u0440\u043e\u0437\u0440\u0430\u0445\u0443\u043d\u043a\u0443 \u0432\u0456\u0434 250 \u0434\u043e 350 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0449\u043e\u043c\u0456\u0441\u044f\u0447\u043d\u043e \u2014 \u0433\u0440\u043e\u0448\u0456 \u043f\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u043b\u0438 \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0456\u0439\u043d\u0438\u0439 \u0446\u0435\u043d\u0442\u0440 \u0432 \u041a\u0438\u0454\u0432\u0456 \u0440\u0430\u0437 \u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0430\u043b. \u0417\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443, \u044f\u043a\u0443 \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u043b\u043e \u0433\u0440\u0443 \u0433\u0435\u043d\u0448\u0442\u0430\u0431\u0443 \u0440\u043e\u0441\u0456\u0457 \u043d\u0430 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430, \u043e\u0446\u0456\u043d\u044e\u044e\u0442\u044c \u0432 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 10 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u0442\u0440\u0438 \u0440\u043e\u043a\u0438.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"545\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597411_ighor_kolesnikov-1024x545.png\" alt=\"\" class=\"wp-image-2126\" style=\"width:701px;height:auto\" title=\"\u0406\u0433\u043e\u0440 \u041a\u043e\u043b\u0454\u0435\u0441\u043d\u0456\u043a\u043e\u0432 \u0441\u0438\u0434\u0438\u0442\u044c \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c \u0432 \u043a\u0443\u0440\u0442\u0446\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597411_ighor_kolesnikov-1024x545.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597411_ighor_kolesnikov-300x160.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597411_ighor_kolesnikov-768x409.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597411_ighor_kolesnikov-1536x818.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597411_ighor_kolesnikov.png 1638w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0406\u0433\u043e\u0440 \u041a\u043e\u043b\u0454\u0435\u0441\u043d\u0456\u043a\u043e\u0432 \u0431\u0443\u0432 \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a\u043e\u043c \u043c\u0456\u0436 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u043e\u043c \u0410\u043b\u0454\u043a\u0441\u0454\u0454\u0432\u0438\u043c \u0456 \u0439\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u0410\u043d\u0434\u0440\u0456\u0454\u043c \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c. \u0424\u043e\u0442\u043e: \u0421\u0443\u0434\u043e\u0432\u0438\u0439 \u0440\u0435\u043f\u043e\u0440\u0442\u0435\u0440<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430 \u0446\u0456 \u0433\u0440\u043e\u0448\u0456 \u0414\u0435\u0440\u043a\u0430\u0447 \u043c\u0430\u0432 \u0432\u0442\u0440\u0443\u0442\u0438\u0442\u0438\u0441\u044f \u0443 \u0445\u0456\u0434 \u043f\u0435\u0440\u0435\u0434\u0432\u0438\u0431\u043e\u0440\u0447\u043e\u0457 \u0433\u043e\u043d\u043a\u0438 \u0432 \u0421\u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u0445 \u0428\u0442\u0430\u0442\u0430\u0445 \u0410\u043c\u0435\u0440\u0438\u043a\u0438 \u0456 \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0443\u0432\u0430\u0442\u0438 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0430 \u0432 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0438 \u0414\u0436\u043e \u0411\u0430\u0439\u0434\u0435\u043d\u0430. \u0414\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0414\u0435\u0440\u043a\u0430\u0447 \u043e\u043f\u0440\u0438\u043b\u044e\u0434\u043d\u0438\u0432 \u00ab\u0432\u043a\u0438\u0434\u00bb \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 \u0430\u0443\u0434\u0456\u043e\u0437\u0430\u043f\u0438\u0441\u0456\u0432 \u0440\u043e\u0437\u043c\u043e\u0432 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e \u0437 \u0411\u0430\u0439\u0434\u0435\u043d\u043e\u043c \u0443 2016 \u0440\u043e\u0446\u0456, \u043a\u043e\u043b\u0438 \u0442\u043e\u0439 \u0431\u0443\u0432 \u0432\u0456\u0446\u0435-\u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c \u0421\u0428\u0410, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0440\u043e\u0437\u043c\u043e\u0432 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u0430 \u0437 \u043f\u0443\u0442\u0456\u043d\u0438\u043c \u0443 2015 \u0440\u043e\u0446\u0456. \u041d\u0430 \u0446\u0438\u0445 \u00ab\u043f\u043b\u0456\u0432\u043a\u0430\u0445 \u0414\u0435\u0440\u043a\u0430\u0447\u0430\u00bb \u0411\u0430\u0439\u0434\u0435\u043d \u043e\u0431\u0433\u043e\u0432\u043e\u0440\u044e\u0454 \u0437 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e \u043d\u0430\u0447\u0435\u0431\u0442\u043e \u0432\u043d\u0443\u0442\u0440\u0456\u0448\u043d\u0456 \u043f\u043e\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u044f\u043a-\u043e\u0442 \u0437\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u043d\u044f \u0433\u0435\u043d\u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440\u0430 \u0428\u043e\u043a\u0456\u043d\u0430, \u0444\u043e\u0440\u043c\u0443\u0432\u0430\u043d\u043d\u044f \u043a\u043e\u0430\u043b\u0456\u0446\u0456\u0457 \u0432 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u0456\u0439 \u0420\u0430\u0434\u0456 \u0447\u0438 \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u043e\u0433\u043e \u041f\u0440\u0438\u0432\u0430\u0442\u0411\u0430\u043d\u043a\u0443 \u0406\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e. \u0414\u0435\u0440\u043a\u0430\u0447 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432 \u0446\u0456 \u0437\u0430\u043f\u0438\u0441\u0438 \u044f\u043a \u0434\u043e\u043a\u0430\u0437 \u00ab\u0437\u043e\u0432\u043d\u0456\u0448\u043d\u044c\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f\u00bb \u0423\u043a\u0440\u0430\u0457\u043d\u043e\u044e \u0437 \u0431\u043e\u043a\u0443\u0421\u0428\u0410, \u0449\u043e \u0441\u043f\u0456\u0432\u043f\u0430\u0434\u0430\u0454 \u0437 \u0440\u0438\u0442\u043e\u0440\u0438\u043a\u043e\u044e \u043a\u0440\u0435\u043c\u043b\u044f.&nbsp;<\/p>\n\n\n\n<p>\u041e\u043f\u0440\u0438\u043b\u044e\u0434\u043d\u0435\u043d\u0430 \u0440\u043e\u0437\u043c\u043e\u0432\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u0430 \u0437 \u043f\u0443\u0442\u0456\u043d\u0438\u043c \u043d\u0430\u0447\u0435\u0431\u0442\u043e \u0432\u0456\u0434\u0431\u0443\u043b\u0430\u0441\u044c 1 \u0442\u0440\u0430\u0432\u043d\u044f 2015 \u0440\u043e\u043a\u0443, \u0432 \u0445\u043e\u0434\u0456 \u044f\u043a\u043e\u0457 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e \u0432\u0456\u0442\u0430\u0454 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u043b\u0456\u0434\u0435\u0440\u0430 \u0437\u0456 \u0441\u0432\u044f\u0442\u043e\u043c \u0456 \u0432 \u0446\u0456\u043b\u043e\u043c\u0443 \u0432 \u043d\u0438\u0445 \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0442\u0435\u043f\u043b\u0430 \u0440\u043e\u0437\u043c\u043e\u0432\u0430, \u0449\u043e \u0440\u0435\u0437\u043e\u043d\u0443\u0454 \u0437 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0438\u043c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044f\u043c \u043f\u0443\u0442\u0456\u043d\u0430 \u044f\u043a \u0430\u0433\u0440\u0435\u0441\u043e\u0440\u0430 \u0437\u0456 \u0441\u0442\u043e\u0440\u043e\u043d\u0438 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u0430. \u0426\u0435\u0439 \u0437\u0430\u043f\u0438\u0441 \u0414\u0435\u0440\u043a\u0430\u0447 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432 \u044f\u043a \u0434\u043e\u043a\u0430\u0437 \u0437\u0440\u0430\u0434\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0406 \u0432 \u0421\u0428\u0410, \u0456 \u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456\u0439 \u0432\u043b\u0430\u0434\u0456 <a href=\"https:\/\/www.radiosvoboda.org\/a\/30624516.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043d\u0435 \u0432\u0438\u0437\u043d\u0430\u043b\u0438<\/a> \u0430\u0432\u0442\u0435\u043d\u0442\u0438\u0447\u043d\u043e\u0441\u0442\u0456 \u0437\u0430\u043f\u0438\u0441\u0456\u0432, \u0437\u0430\u044f\u0432\u0438\u0432\u0448\u0438, \u0449\u043e \u0432\u043e\u043d\u0438 \u0430\u0431\u043e \u0441\u0438\u043b\u044c\u043d\u043e \u0432\u0456\u0434\u0440\u0435\u0434\u0430\u0433\u043e\u0432\u0430\u043d\u0456, \u0430\u0431\u043e \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u0441\u0444\u0430\u043b\u044c\u0448\u043e\u0432\u0430\u043d\u0456, \u0456 \u0449\u043e \u0457\u0445 \u043c\u0435\u0442\u0430 \u2014 \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0443\u0432\u0430\u0442\u0438 \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0430 \u0432 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0438 \u0421\u0428\u0410 \u0414\u0436\u043e \u0411\u0430\u0439\u0434\u0435\u043d\u0430, \u0432\u043d\u0435\u0441\u0442\u0438 \u043d\u0430\u043f\u0440\u0443\u0433\u0443 \u0432 \u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u043e-\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u0432\u0456\u0434\u043d\u043e\u0441\u0438\u043d\u0438, \u0437\u0456\u0440\u0432\u0430\u0442\u0438 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0443 \u0421\u0428\u0410 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0432\u043d\u0435\u0441\u0442\u0438 \u0440\u043e\u0437\u0431\u0440\u0430\u0442 \u0443 \u0432\u043d\u0443\u0442\u0440\u0456\u0448\u043d\u044c\u043e-\u043f\u043e\u043b\u0456\u0442\u0438\u0447\u043d\u0456\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u0457 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456. \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u043d\u0430\u0437\u0432\u0430\u043b\u0438 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0432\u043f\u043b\u0438\u0432\u0443 \u2014 \u0456 \u0421\u0428\u0410, \u0456 \u0423\u043a\u0440\u0430\u0457\u043d\u0430 \u043d\u0430\u043a\u043b\u0430\u043b\u0438 \u043d\u0430 \u043d\u044c\u043e\u0433\u043e \u0441\u0430\u043d\u043a\u0446\u0456\u0457.\u00a0<\/p>\n\n\n\n<p>\u042f\u043a \u0432\u0456\u0434\u043e\u043c\u043e, \u0443\u0447\u0430\u0441\u0442\u044c \u0432 \u0430\u0433\u0435\u043d\u0442\u0443\u0440\u043d\u0456\u0439 \u043c\u0435\u0440\u0435\u0436\u0456 \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0431\u0440\u0430\u0432 \u0456 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0414\u0443\u0431\u0456\u043d\u0441\u044c\u043a\u0438\u0439. \u042f\u043a \u0432\u0438\u044f\u0432\u0438\u043b\u043e\u0441\u044c \u0432 \u0445\u043e\u0434\u0456 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f, \u0443 \u0441\u043a\u043b\u0430\u0434\u0456 \u043c\u0435\u0440\u0435\u0436\u0456 \u0432\u0456\u043d \u043c\u0430\u0432 \u043a\u043e\u0434\u043e\u0432\u0438\u0439 \u043f\u043e\u0437\u0438\u0432\u043d\u0438\u0439 \u00ab\u0411\u0443\u0440\u0430\u0442\u0456\u043d\u043e\u00bb \u0442\u0430 \u0432\u0438\u043a\u043e\u043d\u0443\u0432\u0430\u0432 \u0443 \u043d\u0456\u0439 \u0440\u043e\u043b\u044c \u043c\u0435\u0434\u0456\u0439\u043d\u043e\u0433\u043e \u00ab\u043a\u0456\u043b\u0435\u0440\u0430\u00bb \u2014 \u043f\u043e\u0448\u0438\u0440\u044e\u0432\u0430\u0432 \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0456 \u043d\u0430\u0440\u0430\u0442\u0438\u0432\u0438 \u0432 Telegram-\u043a\u0430\u043d\u0430\u043b\u0456 \u0437 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u043d\u043e\u044e \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0456\u0454\u044e, \u0431\u0440\u0430\u0432 \u0443\u0447\u0430\u0441\u0442\u044c \u0443 \u043f\u0440\u0435\u0441\u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0456\u044f\u0445 2019\u20132020 \u0440\u043e\u043a\u0456\u0432, \u0434\u0435 \u043e\u0437\u0432\u0443\u0447\u0443\u0432\u0430\u0432 \u00ab\u043a\u043e\u043c\u043f\u0440\u043e\u043c\u0430\u0442\u00bb \u043d\u0430 \u0414\u0436\u043e \u0411\u0430\u0439\u0434\u0435\u043d\u0430 \u0442\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e Burisma, \u0434\u0435 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0439\u043e\u0433\u043e \u0441\u0438\u043d \u0425\u0430\u043d\u0442\u0435\u0440 \u0411\u0430\u0439\u0434\u0435\u043d, \u0456 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0432 \u00ab\u0440\u043e\u0437\u0433\u0430\u043d\u044f\u0442\u0438\u00bb \u043f\u043b\u0456\u0432\u043a\u0438 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u0430\u2013\u0411\u0430\u0439\u0434\u0435\u043d\u0430 \u0434\u043b\u044f \u0432\u0442\u0440\u0443\u0447\u0430\u043d\u043d\u044f \u0443 \u0432\u0438\u0431\u043e\u0440\u0438 \u0421\u0428\u0410. \u0419\u043e\u0433\u043e \u0437\u0430\u0432\u0434\u0430\u043d\u043d\u044f \u0432\u043a\u043b\u044e\u0447\u0430\u043b\u0438 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u0442\u0430 \u043f\u043e\u0448\u0438\u0440\u0435\u043d\u043d\u044f \u0434\u0435\u0437\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457 \u043f\u0440\u043e \u00ab\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u044e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456\u00bb, \u00ab\u0432\u0442\u0440\u0443\u0447\u0430\u043d\u043d\u044f \u041a\u0438\u0454\u0432\u0430 \u0443 \u0432\u0438\u0431\u043e\u0440\u0438 \u0432 \u0421\u0428\u0410 2016 \u0440\u043e\u043a\u0443\u00bb \u0442\u0430 \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0430\u0446\u0456\u044e \u043e\u043f\u043e\u043d\u0435\u043d\u0442\u0456\u0432 \u0422\u0440\u0430\u043c\u043f\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"674\" height=\"449\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597206_andrii_derkach_oleksandr_dubinskiy_buratino.png\" alt=\"\" class=\"wp-image-2120\" title=\"\u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u0437 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0414\u0443\u0431\u0456\u043d\u0441\u044c\u043a\u0438\u043c \u0432 \u0437\u0430\u043b\u0456 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597206_andrii_derkach_oleksandr_dubinskiy_buratino.png 674w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597206_andrii_derkach_oleksandr_dubinskiy_buratino-300x200.png 300w\" sizes=\"(max-width: 674px) 100vw, 674px\" \/><figcaption class=\"wp-element-caption\"><em>\u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 (\u043f\u0440\u0430\u0432\u043e\u0440\u0443\u0447) \u0437 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0414\u0443\u0431\u0456\u043d\u0441\u044c\u043a\u0438\u043c (\u043b\u0456\u0432\u043e\u0440\u0443\u0447) \u0443 \u0437\u0430\u043b\u0456 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0440\u043e\u0441\u0456\u044f \u0441\u0432\u043e\u0454\u0457 \u043c\u0435\u0442\u0438 \u043d\u0435 \u0434\u043e\u0441\u044f\u0433\u043b\u0430: \u0411\u0430\u0439\u0434\u0435\u043d \u0432\u0441\u0435 \u0436 \u0442\u0430\u043a\u0438 \u0441\u0442\u0430\u0432 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c \u0421\u0428\u0410, \u0430 \u0430\u0433\u0435\u043d\u0442 \u0414\u0435\u0440\u043a\u0430\u0447 \u0442\u0430 \u0439\u043e\u0433\u043e \u043f\u043e\u043f\u043b\u0456\u0447\u043d\u0438\u043a \u0414\u0443\u0431\u0456\u043d\u0441\u044c\u043a\u0438\u0439 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0431\u0443\u043b\u0438 \u0432\u0438\u043a\u0440\u0438\u0442\u0456. \u0410\u043b\u0435 \u043d\u0430 \u0442\u043e\u043c\u0443 \u0457\u0445\u043d\u044f \u043f\u0456\u0434\u0440\u0438\u0432\u043d\u0430 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u043d\u0435 \u0437\u0430\u043a\u0456\u043d\u0447\u0438\u043b\u0430\u0441\u044c. \u0417\u0430 <a href=\"https:\/\/sudreporter.org\/vsi-dorogy-vedut-u-moskvu-shho-rozpoviv-golovnyj-svidok-u-spravi-derkacha\/?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0432\u0456\u0434\u0447\u0435\u043d\u043d\u044f\u043c\u0438<\/a> \u0441\u0432\u0456\u0434\u043a\u0430 \u041a\u043e\u043b\u0454\u0441\u043d\u0456\u043a\u043e\u0432\u0430, \u043e\u043a\u0440\u0456\u043c \u0435\u043f\u0456\u0437\u043e\u0434\u0443 \u0437 \u043f\u043b\u0456\u0432\u043a\u0430\u043c\u0438 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0433\u0435\u043d\u0435\u0440\u0430\u043b \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u0410\u043b\u0454\u043a\u0441\u0454\u0454\u0432 \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u0432 \u0444\u043e\u0440\u043c\u0443\u0432\u0430\u043d\u043d\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0438\u0445 \u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439, \u044f\u043a\u0456 \u043c\u0430\u043b\u0438 \u0431\u0443\u0442\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u0456 \u0443 2022 \u0440\u043e\u0446\u0456 \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u043f\u0440\u0438 \u0437\u0430\u0445\u043e\u043f\u043b\u0435\u043d\u043d\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u044e \u0430\u0440\u043c\u0456\u0454\u044e \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0432\u043b\u0430\u0434\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0442\u0430 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u0456 \u0442\u0430\u043a \u0437\u0432\u0430\u043d\u043e\u0457 \u00ab\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0457 \u043c\u0456\u043b\u0456\u0446\u0456\u0457\u00bb. \u0417\u0430 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u041a\u043e\u043b\u0454\u0441\u043d\u0456\u043a\u043e\u0432\u0430, \u0432\u0456\u043d \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e \u0431\u0430\u0447\u0438\u0432 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u0456\u0432 \u0446\u0438\u0445 \u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u0444\u0456\u0440\u043c \u0432 \u043e\u0444\u0456\u0441\u0456 \u0414\u0435\u0440\u043a\u0430\u0447\u0430, \u043a\u0443\u0434\u0438 \u0432\u043e\u043d\u0438 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u043b\u0438 \u0437\u0430 \u0456\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0456\u044f\u043c\u0438 \u0456 \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u043d\u043d\u044f\u043c. \u0410\u043b\u0435 \u0456 \u0446\u0435\u0439 \u043f\u043b\u0430\u043d, \u044f\u043a \u0432\u0456\u0434\u043e\u043c\u043e, \u043d\u0435 \u0431\u0443\u0432 \u0440\u0435\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0438\u0439.\u00a0<\/p>\n\n\n\n<p>\u0414\u043e\u0441\u0442\u0435\u043c\u0435\u043d\u043d\u043e \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e, \u043a\u043e\u043b\u0438 \u0442\u0430 \u044f\u043a \u0414\u0435\u0440\u043a\u0430\u0447 \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432 \u0440\u043e\u0441\u0456\u044e, \u0430\u043b\u0435 \u0441\u043a\u043e\u0440\u0456\u0448\u0435 \u0437\u0430 \u0432\u0441\u0435 \u0446\u0435 \u0441\u0442\u0430\u043b\u043e\u0441\u044c \u043d\u0435\u0437\u0430\u0431\u0430\u0440\u043e\u043c \u043f\u0456\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u044f\u043a \u0421\u0411\u0423 \u0456 \u0414\u0411\u0420 \u0430\u043a\u0442\u0438\u0432\u0456\u0437\u0443\u0432\u0430\u043b\u0438 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0449\u043e\u0434\u043e \u0439\u043e\u0433\u043e \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0437\u0440\u0430\u0434\u0438 \u0456 3 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2022 \u0440\u043e\u043a\u0443 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0406\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u0454\u0441\u043d\u0456\u043a\u043e\u0432\u0430 \u2014 \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a\u0430 \u043c\u0456\u0436 \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c \u0456 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u0433\u0440\u0443 \u0433\u0435\u043d\u0448\u0442\u0430\u0431\u0443 \u0440\u0444. \u0414\u043e \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u043f\u0440\u043e \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u043d\u0435 \u0431\u0443\u043b\u043e \u043d\u0456\u044f\u043a\u0438\u0445 \u0437\u0433\u0430\u0434\u043e\u043a, \u0430\u0436 \u043f\u043e\u043a\u0438 \u0430\u0433\u0435\u043d\u0442-\u0432\u0442\u0456\u043a\u0430\u0447, \u043e\u0433\u043e\u043b\u043e\u0448\u0435\u043d\u0438\u0439 \u0443 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0440\u043e\u0437\u0448\u0443\u043a, \u043d\u0435 \u0441\u0442\u0430\u0432 \u0441\u0435\u043d\u0430\u0442\u043e\u0440\u043e\u043c \u0432\u0456\u0434 \u0410\u0441\u0442\u0440\u0430\u0445\u0430\u043d\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0432 \u0440\u0430\u0434\u0456 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0456\u0457 \u0440\u0444 \u2014 \u0432\u0435\u0440\u0445\u043d\u0456\u0439 \u043f\u0430\u043b\u0430\u0442\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0443.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"der3\"><strong>\u0425\u0442\u043e \u0437 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0441\u044f \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043d\u0435\u0434\u043e\u0442\u043e\u0440\u043a\u0430\u043d\u0438\u043c<\/strong><\/h2>\n\n\n\n<p>\u042f\u043a\u0449\u043e \u0406\u0433\u043e\u0440 \u041a\u043e\u043b\u0454\u0441\u043d\u0456\u043a\u043e\u0432 \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0414\u0443\u0431\u0456\u043d\u0441\u044c\u043a\u0438\u0439 \u0431\u0443\u043b\u0438 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u0456 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0442\u0430 \u043f\u043e\u0441\u0442\u0430\u043b\u0438 \u043f\u0435\u0440\u0435\u0434 \u0441\u0443\u0434\u043e\u043c, \u0442\u043e \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u0438\u0441\u044c \u0456 \u0456\u043d\u0448\u0456 \u043f\u043e\u043f\u043b\u0456\u0447\u043d\u0438\u043a\u0438 \u0414\u0435\u0440\u043a\u0430\u0447\u0430, \u044f\u043a\u0456 \u0447\u043e\u043c\u0443\u0441\u044c \u0434\u043e\u0441\u0456 \u043d\u0435 \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u043b\u0438 \u0432 \u043f\u043e\u043b\u0435 \u0437\u043e\u0440\u0443 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456\u0432. \u0412 \u043f\u043e\u043a\u0430\u0437\u0430\u043d\u043d\u044f\u0445 \u0406\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u0454\u0441\u043d\u0456\u043a\u043e\u0432\u0430 \u0437\u0433\u0430\u0434\u0443\u0454\u0442\u044c\u0441\u044f \u0456\u043c\u2019\u044f \u0414\u043c\u0438\u0442\u0440\u0430 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a\u0430, \u044f\u043a \u0442\u043e\u0433\u043e, \u043a\u043e\u0433\u043e \u0414\u0435\u0440\u043a\u0430\u0447 \u043f\u0435\u0440\u0456\u043e\u0434\u0438\u0447\u043d\u043e \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u0432 \u0443 \u041c\u043e\u0441\u043a\u0432\u0443 \u043d\u0430 \u043f\u0435\u0440\u0435\u0433\u043e\u0432\u043e\u0440\u0438 \u0437 \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u043e\u043c \u0410\u043b\u0454\u043a\u0441\u0454\u0454\u0432\u0438\u043c. \u0422\u0430\u043a, \u0437\u0430 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u0441\u0432\u0456\u0434\u043a\u0430, \u0443 \u043b\u0438\u043f\u043d\u0456 2019 \u0440\u043e\u043a\u0443 \u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u043f\u0440\u0438\u0457\u0445\u0430\u0432 \u0443 \u041c\u043e\u0441\u043a\u0432\u0443 \u043d\u0430 \u043f\u0435\u0440\u0435\u0433\u043e\u0432\u043e\u0440\u0438 \u0443 \u0433\u0440\u0443 \u0433\u0435\u043d\u0448\u0442\u0430\u0431\u0443 \u0440\u0444 \u0440\u0430\u0437\u043e\u043c \u0437 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a\u043e\u043c, \u044f\u043a\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0432 \u044f\u043a \u0441\u0432\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u0447\u0430, \u0442\u0430\u043a\u043e\u0436 \u0433\u043e\u0442\u043e\u0432\u043e\u0433\u043e \u0434\u043e \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431\u0430\u043c\u0438. \u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0443 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0456 \u0442\u043e\u0433\u043e \u0436 \u0440\u043e\u043a\u0443 \u0414\u043c\u0438\u0442\u0440\u043e \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a \u0457\u0445\u0430\u0432 \u0434\u043e \u041c\u043e\u0441\u043a\u0432\u0438 \u0437\u0456 \u0437\u0432\u0456\u0442\u043e\u043c \u043f\u0440\u043e \u0440\u043e\u0431\u043e\u0442\u0443 \u0430\u0433\u0435\u043d\u0442\u0443\u0440\u043d\u043e\u0457 \u043c\u0435\u0440\u0435\u0436\u0456 \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a\u0430 \u0406\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u0454\u0441\u043d\u0456\u043a\u043e\u0432\u0430.<\/p>\n\n\n\n<p>\u0414\u043c\u0438\u0442\u0440\u043e \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a \u2014 \u0434\u0456\u0439\u0441\u043d\u043e \u0440\u043e\u0434\u0438\u0447 \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430. \u0412\u0456\u043d \u0454 \u0440\u0456\u0434\u043d\u0438\u043c \u0431\u0440\u0430\u0442\u043e\u043c \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0433\u043e\u0457 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u041e\u043a\u0441\u0430\u043d\u0438 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u043e\u0457, \u0437 \u044f\u043a\u043e\u044e \u0414\u0435\u0440\u043a\u0430\u0447 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/115477875\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0440\u043e\u0437\u0432\u0456\u0432\u0441\u044f<\/a> \u0443 \u043b\u044e\u0442\u043e\u043c\u0443 2020 \u0440\u043e\u043a\u0443, \u0445\u043e\u0447\u0430 \u0456\u0441\u043d\u0443\u044e\u0442\u044c \u043f\u0456\u0434\u043e\u0437\u0440\u0438 \u043f\u0440\u043e \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0456\u0441\u0442\u044c \u0446\u044c\u043e\u0433\u043e \u0440\u043e\u0437\u043b\u0443\u0447\u0435\u043d\u043d\u044f \u0437\u0430\u0440\u0430\u0434\u0438 \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f \u043c\u0430\u0439\u043d\u0430 \u0442\u0430 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u2014 \u043d\u0430 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0443 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u043d\u0430 \u043a\u0443\u043f\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0442\u0430 \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0414\u0435\u0440\u043a\u0430\u0447\u0430, \u0430\u043b\u0435 \u043f\u0440\u043e \u0446\u0435 \u0442\u0440\u043e\u0445\u0438 \u043f\u0456\u0437\u043d\u0456\u0448\u0435.\u00a0<\/p>\n\n\n\n<p>38-\u0440\u0456\u0447\u043d\u0438\u0439 \u0414\u043c\u0438\u0442\u0440\u043e \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a \u043e\u0434\u0440\u0443\u0436\u0435\u043d\u0438\u0439 \u0437 \u0404\u0432\u0433\u0435\u043d\u0456\u0454\u044e \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u043e\u044e \u2014 \u0434\u043e\u043d\u044c\u043a\u043e\u044e \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0442\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430. \u0412\u0456\u043d \u0431\u0443\u0432 <a href=\"https:\/\/minions.nbu.rocks\/minion\/312675\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a\u043e\u043c<\/a> \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0443 6 \u0442\u0430 7 \u0441\u043a\u043b\u0438\u043a\u0430\u043d\u043d\u044f\u0445 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 \u2014 \u0437 2007 \u0434\u043e 2014 \u0440\u043e\u043a\u0443. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">BlackBox OSINT<\/a>, \u0441\u0430\u043c \u0414\u0435\u0440\u043a\u0430\u0447 \u0442\u0430 \u0447\u043b\u0435\u043d\u0438 \u0439\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u043d\u0438 \u043d\u0435\u043e\u0434\u043d\u043e\u0440\u0430\u0437\u043e\u0432\u043e \u0432\u0438\u0434\u0430\u0432\u0430\u043b\u0438 \u0439\u043e\u043c\u0443 \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u043e\u0441\u0442\u0456, \u0442\u0430\u043a\u043e\u0436 \u0432\u0456\u043d \u0431\u0443\u0432 \u043e\u0434\u043d\u0438\u043c \u0437 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u0456\u0432 \u0437 \u0447\u0430\u0441\u0442\u043a\u043e\u044e 20% \u0443 \u0422\u041e\u0412 \u00ab\u0412\u0430\u043b\u0435\u043d\u0442\u0438\u043d \u041f\u043b\u044e\u0441\u00bb \u2014 \u0440\u043e\u0434\u0438\u043d\u043d\u043e\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0414\u0435\u0440\u043a\u0430\u0447\u0430, \u0449\u043e \u0431\u0443\u043b\u0430 \u0437\u0430\u0441\u043d\u043e\u0432\u0430\u043d\u0430 22 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430 2002 \u0440\u043e\u043a\u0443 \u0437 \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u2014 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u044f \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0431\u0443\u0434\u0456\u0432\u0435\u043b\u044c.\u00a0<\/p>\n\n\n\n<p>\u0422\u043e\u0431\u0442\u043e \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0414\u043c\u0438\u0442\u0440\u043e \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a \u2014 \u0447\u043b\u0435\u043d \u0440\u043e\u0434\u0438\u043d\u0438 \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430, \u044f\u043a\u043e\u0433\u043e \u0442\u043e\u0439 \u0437\u0430\u043b\u0443\u0447\u0430\u0432 \u0434\u043e \u0440\u043e\u0431\u043e\u0442\u0438 \u0439\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0443\u0440\u043d\u043e\u0457 \u043c\u0435\u0440\u0435\u0436\u0456. \u0422\u0430\u043a \u043e\u0442 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0414\u043c\u0438\u0442\u0440\u043e \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a <a href=\"https:\/\/dusfsu.wixsite.com\/nudpsu\/pershij-prorektor\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u043d\u0430\u0447\u0438\u0442\u044c\u0441\u044f<\/a> \u0432\u0438\u043a\u043e\u043d\u0443\u0432\u0430\u0447\u0435\u043c \u043e\u0431\u043e\u0432\u2019\u044f\u0437\u043a\u0456\u0432 \u043f\u0440\u043e\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0437 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0442\u0430 \u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0439 \u0423\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0443 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0444\u0456\u0441\u043a\u0430\u043b\u044c\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0456, \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0441\u0432\u0456\u0439 \u043f\u043e\u0441\u043b\u0443\u0436\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0443\u0441\u044c\u043e\u0433\u043e, \u043d\u0435 \u043c\u0430\u0454 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u0437 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u043c\u0438 \u043e\u0440\u0433\u0430\u043d\u0430\u043c\u0438. \u041e\u043a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0449\u043e 11 \u0441\u0456\u0447\u043d\u044f 2021 \u0440\u043e\u043a\u0443 <a href=\"https:\/\/mezha.net\/ua\/mysli\/sankcii-ssha-proti-grupi-derkacha-shho-ce-oznachaie-i-chim-zagrozhuie\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0442\u0440\u0430\u043f\u0438\u0432<\/a> \u0443 \u0441\u0430\u043d\u043a\u0446\u0456\u0439\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a \u0421\u0428\u0410 \u044f\u043a \u043b\u044e\u0434\u0438\u043d\u0430, \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0430 \u0437 \u0410\u043d\u0434\u0440\u0456\u0454\u043c \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c.\u00a0<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"457\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597383_dmytro_kovalchuk-1024x457.png\" alt=\"\" class=\"wp-image-2121\" style=\"width:758px;height:auto\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 \u0441\u0430\u0439\u0442\u0443 \u0443\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0443 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0444\u0456\u0441\u043a\u0430\u043b\u044c\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0454\u044e \u043f\u0440\u043e \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a\u0430 \u0414\u043c\u0438\u0442\u0440\u0430 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u043e\u0432\u0438\u0447\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597383_dmytro_kovalchuk-1024x457.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597383_dmytro_kovalchuk-300x134.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597383_dmytro_kovalchuk-768x343.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597383_dmytro_kovalchuk-1536x686.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597383_dmytro_kovalchuk.png 1858w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u043c\u0438\u0442\u0440\u043e \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a, \u0449\u043e \u0457\u0437\u0434\u0438\u0432 \u0443 \u041c\u043e\u0441\u043a\u0432\u0443 \u0432 \u044f\u043a\u043e\u0441\u0442\u0456 \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a\u0430 \u043c\u0456\u0436 \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c \u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0413\u0420\u0423, \u0441\u043f\u043e\u043a\u0456\u0439\u043d\u043e \u043f\u0440\u0430\u0446\u044e\u0454 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u0443\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0443 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0444\u0456\u0441\u043a\u0430\u043b\u044c\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0430\u0440\u0430\u0437\u0456 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0442\u0430 \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u043e\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u00ab\u0412\u0430\u043b\u0435\u043d\u0442\u0438\u043d \u041f\u043b\u044e\u0441\u00bb \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u0439\u043e\u0433\u043e \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0457 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u041e\u043a\u0441\u0430\u043d\u0438 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u043e\u0457 \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0454 59-\u0440\u0456\u0447\u043d\u0438\u0439 \u0411\u0435\u0440\u043a\u043e \u042e\u0440\u0456\u0439 \u0410\u043d\u0442\u043e\u043d\u043e\u0432\u0438\u0447. \u0412\u0456\u043d \u2014 \u043d\u0430\u0431\u043b\u0438\u0436\u0435\u043d\u0430 \u0434\u043e \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u043e\u0441\u043e\u0431\u0430, \u0431\u043e \u0431\u0443\u0432 \u043e\u0434\u043d\u0438\u043c \u0437 \u0447\u043e\u0442\u0438\u0440\u044c\u043e\u0445 <a href=\"https:\/\/bihus.info\/sud-naklav-aresht-na-zemli-vartistyu-1-milyard-gryven-povyazani-z-figurantom-bihus-info-deputatom-derkachem\/?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u0456\u0432<\/a>, \u043d\u0430 \u044f\u043a\u0438\u0445 \u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u043e \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0432 42 \u0433\u0435\u043a\u0442\u0430\u0440\u0438 \u0437\u0435\u043c\u043b\u0456 \u0443 \u041a\u043e\u043d\u0447\u0430-\u0417\u0430\u0441\u043f\u0456 \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.\u00a0<\/p>\n\n\n\n<p>\u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0437 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0440\u0435\u0454\u0441\u0442\u0440\u0443 \u0440\u0435\u0447\u043e\u0432\u0438\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0435 \u043c\u0430\u0439\u043d\u043e, \u042e\u0440\u0456\u0439 \u0411\u0435\u0440\u043a\u043e \u0454 \u0456\u043f\u043e\u0442\u0435\u043a\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u0435\u043b\u0435\u043c&nbsp; \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u043e\u0433\u043e \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u043f\u043b\u043e\u0449\u0435\u044e \u0430\u0436 14 \u0442\u0438\u0441\u044f\u0447 61 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0439 \u043c\u0435\u0442\u0440 \u2014 \u0446\u0435 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u043f\u0430\u0440\u043a\u0456\u043d\u0433\u0443 \u043d\u0430 550 \u0430\u0432\u0442\u0456\u0432\u043e\u043a \u0442\u0430 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u044c \u0442\u043e\u0440\u0433\u043e\u0432\u0435\u043b\u044c\u043d\u043e-\u0432\u0438\u0441\u0442\u0430\u0432\u043a\u043e\u0432\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0443, \u0449\u043e \u043d\u0430\u0440\u0430\u0437\u0456 \u0433\u043e\u0442\u043e\u0432\u0435 \u043d\u0430 56,87% \u0456 \u044f\u043a\u0435 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456\u0439 \u0434\u0456\u043b\u044f\u043d\u0446\u0456 \u043f\u043b\u043e\u0449\u0435\u044e 1,67 \u0433\u0430 \u043b\u0456\u0432\u043e\u0440\u0443\u0447 \u0432\u0456\u0434 \u0431\u0443\u0434\u0456\u0432\u043b\u0456 \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0430\u0441\u0430\u0436\u0438\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u0432\u043e\u043a\u0437\u0430\u043b\u0443 \u0432 \u041a\u0438\u0454\u0432\u0456 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u041f\u0430\u0432\u043b\u0430 \u0421\u043a\u043e\u0440\u043e\u043f\u0430\u0434\u0441\u044c\u043a\u043e\u0433\u043e, 28. \u0421\u0435\u0440\u0435\u0434\u043d\u044f \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0433\u043e \u043e\u0431\u2019\u0454\u043a\u0442\u0443 \u0442\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0457 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0443 \u0434\u0430\u043d\u0456\u0439 \u043b\u043e\u043a\u0430\u0446\u0456\u0457 \u043a\u043e\u0448\u0442\u0443\u0454 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 30 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/11\\\/cleaned1762597345_dilyanka_tov_valentyn_plus_derkach_berko.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2125&quot;,&quot;imgStyles&quot;:&quot;width:712px;height:auto&quot;,&quot;targetWidth&quot;:1028,&quot;targetHeight&quot;:566,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435&quot;,&quot;alt&quot;:&quot;&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"564\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597345_dilyanka_tov_valentyn_plus_derkach_berko-1024x564.png\" alt=\"\" class=\"wp-image-2125\" style=\"width:712px;height:auto\" title=\"\u0417\u0435\u043c\u0435\u043b\u044c\u043d\u0430 \u0434\u0456\u043b\u044f\u043d\u043a\u0430 \u0437 \u043d\u0435\u0434\u043e\u0431\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u043c \u0442\u043e\u0440\u0433\u043e\u0432\u0435\u043b\u044c\u043d\u043e-\u0432\u0438\u0441\u0442\u0430\u0432\u043a\u043e\u0432\u0438\u043c \u0446\u0435\u043d\u0442\u0440\u043e\u043c \u0431\u0456\u043b\u044f \u0431\u0443\u0434\u0456\u0432\u043b\u0456 \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0430\u0441\u0430\u0436\u0438\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u0432\u043e\u043a\u0437\u0430\u043b\u0443 \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0444\u0456\u0440\u043c\u0456 \u0437 \u0431\u043b\u0438\u0437\u044c\u043a\u043e\u0433\u043e \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597345_dilyanka_tov_valentyn_plus_derkach_berko-1024x564.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597345_dilyanka_tov_valentyn_plus_derkach_berko-300x165.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597345_dilyanka_tov_valentyn_plus_derkach_berko-768x423.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597345_dilyanka_tov_valentyn_plus_derkach_berko.png 1028w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0417\u0435\u043c\u0435\u043b\u044c\u043d\u0430 \u0434\u0456\u043b\u044f\u043d\u043a\u0430 \u0437 \u043d\u0435\u0434\u043e\u0431\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u043c \u0442\u043e\u0440\u0433\u043e\u0432\u0435\u043b\u044c\u043d\u043e-\u0432\u0438\u0441\u0442\u0430\u0432\u043a\u043e\u0432\u0438\u043c \u0446\u0435\u043d\u0442\u0440\u043e\u043c \u0431\u0456\u043b\u044f \u0431\u0443\u0434\u0456\u0432\u043b\u0456 \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0430\u0441\u0430\u0436\u0438\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u0432\u043e\u043a\u0437\u0430\u043b\u0443 \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0444\u0456\u0440\u043c\u0456 \u0437 \u0431\u043b\u0438\u0437\u044c\u043a\u043e\u0433\u043e \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Google Maps&nbsp;<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0426\u0456\u043a\u0430\u0432\u043e, \u0449\u043e \u043d\u0435\u0434\u043e\u0431\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u0442\u043e\u0440\u0433\u043e\u0432\u0435\u043b\u044c\u043d\u043e-\u0432\u0438\u0441\u0442\u0430\u0432\u043a\u043e\u0432\u0438\u0439 \u0446\u0435\u043d\u0442\u0440 \u0437 \u043f\u0430\u0440\u043a\u0456\u043d\u0433\u043e\u043c \u0456 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0430 \u0434\u0456\u043b\u044f\u043d\u043a\u0430 \u043f\u0456\u0434 \u043d\u0438\u043c \u0437\u0430 \u0440\u0456\u0448\u0435\u043d\u043d\u044f\u043c \u041a\u0438\u0457\u0432\u0440\u0430\u0434\u0438 \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0422\u041e\u0412 \u00ab\u0412\u0430\u043b\u0435\u043d\u0442\u0438\u043d \u041f\u043b\u044e\u0441\u00bb, \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u044f\u043a\u043e\u0433\u043e \u0454 \u0411\u0435\u0440\u043a\u043e \u2014 \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u0430 \u043e\u0441\u043e\u0431\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430. \u0412\u0436\u0435 \u0443 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0456 2024 \u0440\u043e\u043a\u0443, \u043a\u043e\u043b\u0438 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u0442\u0430\u0432 \u0441\u0435\u043d\u0430\u0442\u043e\u0440\u043e\u043c \u0440\u0444, \u042e\u0440\u0456\u0439 \u0411\u0435\u0440\u043a\u043e \u043d\u0430\u0434\u0430\u0432 \u043f\u043e\u0437\u0438\u043a\u0443 \u0441\u0432\u043e\u0454\u043c\u0443 \u0436 \u0422\u041e\u0412 \u00ab\u0412\u0430\u043b\u0435\u043d\u0442\u0438\u043d \u041f\u043b\u044e\u0441\u00bb \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 5 \u043c\u043b\u043d \u0433\u0440\u043d \u0437 \u0434\u0430\u0442\u043e\u044e \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0433\u043e \u0437\u043e\u0431\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u043d\u044f \u0434\u043e 31 \u0442\u0440\u0430\u0432\u043d\u044f 2025 \u0440\u043e\u043a\u0443. \u0426\u044f \u0441\u0445\u0435\u043c\u0430 \u0441\u043a\u043e\u0440\u0456\u0448 \u0437\u0430 \u0432\u0441\u0435 \u0440\u0435\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0430 \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0430\u0431\u0438 \u0432\u0438\u0432\u0435\u0441\u0442\u0438 \u043d\u0435\u0434\u043e\u0431\u0443\u0434\u043e\u0432\u0443 \u0437 \u0437\u0435\u043c\u043b\u0435\u044e \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u041a\u0438\u0454\u0432\u0430 \u0437 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0443 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0443 \u0432\u043b\u0430\u0441\u043d\u0456\u0441\u0442\u044c \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430 \u0414\u0435\u0440\u043a\u0430\u0447\u0430, \u0430\u0434\u0436\u0435 \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 Opendata.ua, \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0437 2020 \u0440\u043e\u043a\u0443 \u0454 \u0437\u0431\u0438\u0442\u043a\u043e\u0432\u043e\u044e, \u0430 \u0442\u043e\u043c\u0443 \u043d\u0435 \u0437\u043c\u043e\u0436\u0435 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u0442\u0438 \u043f\u043e\u0437\u0438\u043a\u0443 \u0456 \u0432\u0438\u043a\u043e\u043d\u0430\u0442\u0438 \u0443\u043c\u043e\u0432\u0438 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0443, \u0447\u0435\u0440\u0435\u0437 \u0449\u043e \u0411\u0435\u0440\u043a\u043e \u043e\u0442\u0440\u0438\u043c\u0430\u0454 \u043f\u0440\u0430\u0432\u043e \u043e\u0444\u043e\u0440\u043c\u0438\u0442\u0438 \u043f\u0440\u0430\u0432\u043e \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043d\u0430 \u043e\u0431\u2019\u0454\u043a\u0442 \u043d\u0430 \u0441\u0435\u0431\u0435 \u2014 \u0447\u0438\u0442\u0430\u0439, \u043d\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0436 \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c, \u0449\u043e \u044f\u043a \u043c\u0456\u043d\u0456\u043c\u0443\u043c \u0434\u0432\u0456 \u043d\u0430\u0431\u043b\u0438\u0436\u0435\u043d\u0456 \u0434\u043e \u0430\u0433\u0435\u043d\u0442\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431 \u0440\u043e\u0441\u0456\u0457 \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0436\u0438\u0442\u0438 \u0442\u0430 \u0434\u0456\u044f\u0442\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0432 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430-\u0437\u0440\u0430\u0434\u043d\u0438\u043a\u0430 \u0442\u0430, \u043d\u0435 \u0432\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u043e, \u0441\u0430\u043c\u043e\u0457 \u043a\u0440\u0430\u0457\u043d\u0438-\u0430\u0433\u0440\u0435\u0441\u043e\u0440\u0430.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"der4\"><strong>\u042f\u043a \u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u0445\u043e\u0432\u0430\u0432 \u043c\u0430\u0439\u043d\u043e \u043d\u0430 \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0456\u0436 20 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u0441\u0432\u043e\u0457\u043c \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u043c \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f\u043c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456<\/strong><\/h2>\n\n\n\n<p>\u0410\u043b\u0435 \u0446\u0435 \u2014 \u0449\u0435 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0441\u0435. <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a> \u0432\u0438\u044f\u0432\u0438\u043b\u0438 \u043c\u0430\u0439\u043d\u0430 \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u044f\u043a\u0435, \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0410\u043d\u0434\u0440\u0456\u044e \u0414\u0435\u0440\u043a\u0430\u0447\u0443 \u0456 \u0441\u0445\u043e\u0432\u0430\u043d\u043e \u0437\u0430 \u0447\u043b\u0435\u043d\u0430\u043c\u0438 \u0439\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u043d\u0438.&nbsp;<\/p>\n\n\n\n<p>\u042f\u043a \u0432\u0436\u0435 \u0437\u0433\u0430\u0434\u0443\u0432\u0430\u043b\u043e\u0441\u044c, \u0432\u0435\u043b\u0438\u043a\u0430 \u0439\u043e\u0433\u043e \u0447\u0430\u0441\u0442\u043a\u0430 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0430 \u043d\u0430 \u041e\u043a\u0441\u0430\u043d\u0443 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0443 \u2014 \u043a\u043e\u043b\u0438\u0448\u043d\u044e \u0434\u0440\u0443\u0436\u0438\u043d\u0443 \u0414\u0435\u0440\u043a\u0430\u0447\u0430. \u041d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0440\u0435\u0454\u0441\u0442\u0440\u0443 \u0440\u0435\u0447\u043e\u0432\u0438\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0435 \u043c\u0430\u0439\u043d\u043e, \u043d\u0430 \u041e\u043a\u0441\u0430\u043d\u0443 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0443 \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u0456 4 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0432\u0435\u043b\u0438\u043a\u043e\u0457 \u043f\u043b\u043e\u0449\u0456 \u2014 226 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u043a\u043b\u0430\u0441\u0443 De Luxe, \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u0443 \u041c\u0430\u0440\u0456\u0457\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u043f\u0430\u0440\u043a\u0443 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0413\u0440\u0443\u0448\u0435\u0432\u0441\u044c\u043a\u043e\u0433\u043e, 9\u0410, \u0449\u0435 \u0442\u0440\u0438 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e \u0431\u0456\u043b\u044c\u0448\u0435 2500 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u2014 \u0432 \u0456\u043d\u0448\u043e\u043c\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u041a\u0438\u0454\u0432\u0430 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u041a\u043b\u043e\u0432\u0441\u044c\u043a\u0438\u0439 \u0443\u0437\u0432\u0456\u0437, 7. \u0412\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0446\u0438\u0445 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u044c \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0431\u043b\u0438\u0437\u044c\u043a\u043e 9,5 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. &nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"768\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597267_budynok_grushevskogo_9a-1024x768.png\" alt=\"\" class=\"wp-image-2122\" style=\"width:684px;height:auto\" title=\"\u0411\u0430\u0433\u0430\u0442\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0431\u0456\u043b\u044f \u0441\u0442\u0430\u043d\u0446\u0456\u0457 \u043c\u0435\u0442\u0440\u043e \u0410\u0440\u0441\u0435\u043d\u0430\u043b\u044c\u043d\u0430 \u0432 \u041a\u0438\u0454\u0432\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597267_budynok_grushevskogo_9a-1024x768.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597267_budynok_grushevskogo_9a-300x225.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597267_budynok_grushevskogo_9a-768x576.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597267_budynok_grushevskogo_9a.png 1208w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0411\u043b\u0438\u0437\u044c\u043a\u0435 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044e \u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0443 \u041c\u0430\u0440\u0456\u0457\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u043f\u0430\u0440\u043a\u0443 \u043d\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u043a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u043d\u0430 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0443 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u043e \u0449\u0435 \u0434\u0432\u0456 \u0432\u0435\u043b\u0438\u043a\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0443 \u0442\u043e\u043c\u0443 \u0436 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u043d\u0430 \u0413\u0440\u0443\u0448\u0435\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u2014 237 \u0442\u0430 245 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e <a href=\"https:\/\/www.olx.ua\/d\/uk\/obyavlenie\/apartamenty-na-grushevskogo-9a-IDL676s.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">2,1 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432<\/a> \u0442\u0430 <a href=\"https:\/\/www.olx.ua\/d\/uk\/obyavlenie\/apartamenty-na-grushevskogo-9a-IDL676s.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">2,2 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410<\/a>. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430 \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0435\u044e \u0435\u043b\u0456\u0442\u043d\u043e\u0457 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0432 \u0441\u0430\u043c\u043e\u043c\u0443 \u0446\u0435\u043d\u0442\u0440\u0456 \u041a\u0438\u0454\u0432\u0430 \u043d\u0430 \u0441\u0443\u043c\u0443 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 14 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.\u00a0<\/p>\n\n\n\n<p>\u041f\u0440\u0438\u043c\u0456\u0442\u043d\u043e, \u0449\u043e \u043f\u0456\u0441\u043b\u044f \u0432\u0442\u0435\u0447\u0456 \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041e\u043a\u0441\u0430\u043d\u0430 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0432\u0430\u043b\u0430 \u0441\u0432\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0432 \u041a\u0438\u0454\u0432\u0456 \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u044c \u0440\u043e\u0441\u0456\u0457. \u0422\u0430\u043a, \u0443 2023 \u0440\u043e\u0446\u0456 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430 <a href=\"https:\/\/www.radiosvoboda.org\/a\/skhemy-hromadyany-rf-yevsyeyeva-aktyvy-likvidovanykh-bankiv\/33243355.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0438\u0441\u0442\u0443\u043f\u0430\u043b\u0430<\/a> \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u0446\u0435\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 <a href=\"https:\/\/clarity-project.info\/edr\/43285992\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u00ab\u0421\u043f\u0435\u043a\u0442\u0440\u0443\u043c \u0415\u0441\u0441\u0435\u0442\u0441\u00bb<\/a> \u043d\u0430 \u0430\u0443\u043a\u0446\u0456\u043e\u043d\u0456 \u0437 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0424\u043e\u043d\u0434\u0443 \u0433\u0430\u0440\u0430\u043d\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u043a\u043b\u0430\u0434\u0456\u0432 \u0444\u0456\u0437\u0438\u0447\u043d\u0438\u0445 \u043e\u0441\u0456\u0431. \u0426\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0430\u043a\u0442\u0438\u0432\u0438 \u0431\u0430\u043d\u043a\u0456\u0432 \u043d\u0430 \u0441\u0443\u043c\u0443 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 3 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u043f\u043e\u043f\u0440\u0438 \u0442\u0435, \u0449\u043e \u0457\u0457 \u043a\u0456\u043d\u0446\u0435\u0432\u0438\u043c \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u043e\u043c \u0431\u0443\u043b\u0430 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u043a\u0430 \u0440\u043e\u0441\u0456\u0457 \u041c\u0430\u0440\u0438\u043d\u0430 \u0404\u0432\u0441\u0454\u0454\u0432\u0430. \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0438 \u0404\u0432\u0441\u0454\u0454\u0432\u043e\u0457, \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u044e\u0447\u0438 \u0444\u0430\u043a\u0442 \u0457\u0457 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0441\u0442\u0432\u0430 \u0442\u0430 \u0437\u0432\u2019\u044f\u0437\u043a\u0456\u0432 \u0437 \u0440\u0444 \u0443 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0445, \u043f\u043e\u0434\u0430\u043d\u0438\u0445 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u044c \u0432 \u0430\u0443\u043a\u0446\u0456\u043e\u043d\u0456.\u00a0<\/p>\n\n\n\n<p>\u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/www.radiosvoboda.org\/a\/skhemy-hromadyany-rf-yevsyeyeva-aktyvy-likvidovanykh-bankiv\/33243355.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0417\u041c\u0406<\/a>, \u041e\u043a\u0441\u0430\u043d\u0430 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430 \u043c\u0430\u0454\u00a0\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0435 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0441\u0442\u0432\u043e, \u043f\u0440\u043e \u0449\u043e \u0441\u0432\u0456\u0434\u0447\u0430\u0442\u044c \u0432\u0438\u0442\u044f\u0433\u0438 \u0437 \u0440\u0435\u0454\u0441\u0442\u0440\u0456\u0432 \u0440\u0444, \u044f\u043a\u0456 \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0432 \u043f\u0440\u043e\u0446\u0435\u0441\u0456 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f. \u0417\u0433\u0456\u0434\u043d\u043e \u0437 \u0446\u0438\u043c\u0438 \u0434\u0430\u043d\u0438\u043c\u0438, \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u043a\u0438 \u0440\u0444 \u0443 2006 \u0440\u043e\u0446\u0456 \u0432 \u043c\u0456\u0441\u0442\u0456 \u041c\u043e\u0441\u043a\u0432\u0430. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0434\u0456\u0439\u0441\u043d\u043e \u0456\u0441\u043d\u0443\u0454 \u0456\u043d\u0434\u0438\u0432\u0456\u0434\u0443\u0430\u043b\u044c\u043d\u0438\u0439 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 <a href=\"https:\/\/www.audit-it.ru\/contragent\/fl\/773187824203_terekhova-oksana-vladimirovna\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">773187824203<\/a>, \u0432\u0438\u0434\u0430\u043d\u0438\u0439 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u044e \u0456\u043d\u0441\u043f\u0435\u043a\u0446\u0456\u0454\u044e \u0440\u0435\u0433\u0456\u043e\u043d\u0443 \u041c\u043e\u0441\u043a\u0432\u0430 \u043d\u0430 \u0456\u043c\u2019\u044f \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u043a\u0438 \u0440\u0444 \u041e\u043a\u0441\u0430\u043d\u0438 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u043e\u0457. \u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u043e\u0434\u043d\u043e\u0433\u043e \u0437 \u043f\u043e\u0448\u0443\u043a\u043e\u0432\u0438\u0445 \u0431\u043e\u0442\u0456\u0432, \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 +74953838564 \u0434\u043e 2014 \u0440\u043e\u043a\u0443 \u043d\u0430\u043b\u0435\u0436\u0430\u0432 \u041e\u043a\u0441\u0430\u043d\u0456 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0456\u0439.\u00a0<\/p>\n\n\n\n<p>\u0422\u043e\u0436, \u0446\u044f \u0436\u0456\u043d\u043a\u0430, \u0432\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438 \u043d\u0430\u0432\u0435\u0434\u0435\u043d\u0443 \u0432\u0438\u0449\u0435 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e, \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435 \u0441\u0445\u043e\u0436\u0430 \u043d\u0430 \u043b\u044e\u0434\u0438\u043d\u0443, \u0449\u043e \u0432\u0438\u0439\u0448\u043b\u0430 \u0437\u0430\u043c\u0456\u0436 \u0437\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0430 \u0456 \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435 \u0437\u043d\u0430\u043b\u0430 \u043f\u0440\u043e \u0446\u0435. \u0412\u0438\u0433\u043b\u044f\u0434\u0430\u0454, \u0449\u043e \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430 \u0456 \u0434\u043e\u0441\u0456 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u043f\u043e\u043b\u0456 \u0432\u043f\u043b\u0438\u0432\u0443 \u0441\u0430\u043c\u043e\u0433\u043e \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u2014 \u0432\u043e\u043d\u0430 \u0437\u0430\u043b\u0438\u0448\u0430\u043b\u0430\u0441\u044c \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u043e\u043c \u0439\u043e\u0433\u043e \u0422\u041e\u0412 \u00ab\u0412\u0430\u043b\u0435\u043d\u0442\u0438\u043d \u041f\u043b\u044e\u0441\u00bb \u0432\u043f\u0440\u0438\u0442\u0443\u043b \u0434\u043e 2025 \u0440\u043e\u043a\u0443 \u0442\u0430 \u0434\u043e\u0441\u0456 \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u043a\u0443\u043f\u043e\u044e \u0434\u043e\u0440\u043e\u0433\u043e\u0432\u0430\u0440\u0442\u0456\u0441\u043d\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430, \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439 \u043d\u0430 \u044f\u043a\u0435 \u0447\u0435\u0440\u0435\u0437 \u0457\u0445 \u0440\u043e\u0437\u043c\u0456\u0440 \u043c\u043e\u0436\u043d\u0430 \u043f\u043e\u044f\u0441\u043d\u0438\u0442\u0438 \u043b\u0438\u0448\u0435 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0430\u043c\u0438 \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0440\u043e\u0437\u0432\u0456\u0434\u043a\u0438.&nbsp;<\/p>\n\n\n\n<p>\u041c\u0430\u0439\u043d\u0430 \u0449\u0435 \u043d\u0430 \u043c\u0430\u0439\u0436\u0435 5,8 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a> \u0432\u0438\u044f\u0432\u0438\u043b\u0438 \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a\u0430 \u201479-\u0440\u0456\u0447\u043d\u043e\u0433\u043e \u0431\u0430\u0442\u044c\u043a\u0430 \u041e\u043a\u0441\u0430\u043d\u0438 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u043e\u0457 \u0442\u0430 \u0414\u043c\u0438\u0442\u0440\u0430 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a\u0430. \u0417\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u0449\u043e \u043d\u0430\u0432\u0440\u044f\u0434 \u0447\u0438 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440 \u043c\u0456\u0433 \u0437\u0430\u0440\u043e\u0431\u0438\u0442\u0438 \u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0435\u044e 194,8 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0442\u043e\u043c\u0443 \u0436 \u0441\u0430\u043c\u043e\u043c\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u043d\u0430 \u0413\u0440\u0443\u0448\u0435\u0432\u0441\u044c\u043a\u043e\u0433\u043e 9\u0410 <a href=\"https:\/\/www.olx.ua\/d\/uk\/obyavlenie\/apartamenty-na-grushevskogo-9a-IDL676s.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e<\/a> \u043c\u0430\u0439\u0436\u0435 1,8 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0456 \u043d\u0430 \u043e\u0434\u0440\u0430\u0437\u0443 \u0447\u043e\u0442\u0438\u0440\u0438 \u043c\u0430\u0448\u0438\u043d\u043e\u043c\u0456\u0441\u0446\u044f \u0432 \u0446\u044c\u043e\u043c\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0443\u00a0 250 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0426\u0435 \u0431\u0456\u043b\u044c\u0448\u0435 \u0441\u0445\u043e\u0436\u0435 \u043d\u0430 \u0442\u0438\u043f\u043e\u0432\u0443 \u0441\u0445\u0435\u043c\u0443 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0433\u0440\u043e\u0448\u0435\u0439 \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u0431 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044f \u043c\u0430\u0439\u043d\u0430 \u043d\u0430 \u0434\u0430\u043b\u0435\u043a\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u0447\u0430, \u044f\u043a\u0443 \u0442\u0430\u043a\u043e\u0436 \u0440\u0435\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0432 \u0449\u0435 \u043e\u0434\u0438\u043d \u0433\u0435\u0440\u043e\u0439 \u043d\u0430\u0448\u0438\u0445 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u044c \u2013 <a href=\"https:\/\/blackboxosint.com\/ru\/za-chi-dengi-zhivyot-nardep-beglecz-artyom-dmitruk-otkryto-rabotayushhij-v-interesah-kremlya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">\u043d\u0430\u0440\u0434\u0435\u043f-\u0443\u0442\u0456\u043a\u0430\u0447 \u0410\u0440\u0442\u0435\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a<\/a>, \u0449\u043e \u0442\u0430\u043a \u0441\u0430\u043c\u043e \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e \u043f\u0440\u0430\u0446\u044e\u0454 \u0432 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u041c\u043e\u0441\u043a\u0432\u0438.<\/p>\n\n\n\n<p>\u041e\u043a\u0440\u0456\u043c \u0446\u044c\u043e\u0433\u043e \u043d\u0430 \u0431\u0430\u0442\u044c\u043a\u0430 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0457 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0456 \u0439\u043e\u0433\u043e \u043f\u043e\u043f\u043b\u0456\u0447\u043d\u0438\u043a\u0430 \u043f\u043e \u0430\u0433\u0435\u043d\u0442\u0443\u0440\u043d\u0456\u0439 \u043c\u0435\u0440\u0435\u0436\u0456 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0430 \u0449\u0435 \u043e\u0434\u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u0448\u0430\u043b\u0435\u043d\u043e\u0457 \u043f\u043b\u043e\u0449\u0456 \u0432 579 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u041a\u043d\u044f\u0437\u0456\u0432 \u041e\u0441\u0442\u0440\u043e\u0437\u044c\u043a\u0438\u0445 46\/2 <a href=\"https:\/\/rieltor.ua\/flats-sale\/view\/12166613\/?utm_term=3799041765&amp;utm_medium=referral&amp;utm_source=flatfy.ua&amp;utm_campaign=external_rank_549\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e<\/a> \u0431\u043b\u0438\u0437\u044c\u043a\u043e 2 \u043c\u043b\u043d 250 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0456 \u0440\u044f\u0434 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u044c \u0432 \u0446\u044c\u043e\u043c\u0443 \u0436 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0431\u043b\u0438\u0437\u044c\u043a\u043e 430 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.\u00a0<\/p>\n\n\n\n<p>\u041f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a \u2014 \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f <a href=\"https:\/\/www.instagram.com\/reel\/DG3jdiFNMPW\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432\u043e\u0433\u043e \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0443<\/a> \u043d\u0430 \u041f\u0435\u0447\u0435\u0440\u0441\u044c\u043a\u043e\u043c\u0443 \u0443\u0437\u0432\u043e\u0437\u0456 2\/12 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e 250 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0449\u0435 \u043e\u0434\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u043f\u043b\u043e\u0449\u0435\u044e 342 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0424\u0440\u043e\u043b\u0456\u0432\u0441\u044c\u043a\u0456\u0439, 1\/6, \u0449\u043e \u043a\u043e\u0448\u0442\u0443\u0454 \u043d\u0435 \u043c\u0435\u043d\u0448\u0435 700 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u041d\u0430 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a\u0430 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0456 \u0456 \u0434\u0432\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f \u2014 Mercedes-Benz GLS 350 2016 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0442\u0430 Volkswagen Multivan-\u04226 2019 \u0440\u043e\u043a\u0443, \u0449\u043e \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u0438\u0439 \u0434\u0456\u0434\u0443\u0441\u0435\u043c \u0434\u0456\u0442\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0443 \u0442\u0440\u0430\u0432\u043d\u0456 2020 \u0440\u043e\u043a\u0443 \u0437\u0430 <a href=\"https:\/\/auto.ria.com\/uk\/car\/volkswagen\/multivan\/year\/2019\/?b2b&amp;r_source=g_ads&amp;r_medium=performance_max&amp;r_campaign=pmax_general_roas&amp;r_options=paid&amp;r_audience=ppc_sellers&amp;gad_source=1&amp;gad_campaignid=22535100415&amp;gbraid=0AAAAACkN13Wh_y0iOGlpr7UW2zMpubjd7&amp;gclid=CjwKCAjw3tzHBhBREiwAlMJoUv0wSgL0HzWY4x9oxJJaa0cLkeTIgs3PuA740BpKQgoKrMI7i4yZsBoC3jwQAvD_BwE\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0431\u043b\u0438\u0437\u044c\u043a\u043e 50 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432<\/a>.\u00a0<\/p>\n\n\n\n<p>\u0412\u0430\u0440\u0442\u043e \u0437\u0430\u0437\u043d\u0430\u0447\u0438\u0442\u0438, \u0449\u043e \u043e\u043a\u0440\u0456\u043c \u0446\u044c\u043e\u0433\u043e \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f\u0445 \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0437 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/a30ef15d-e56a-4d75-9745-a7c00dd866e3\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">2015<\/a> \u043f\u043e <a href=\"https:\/\/public.nazk.gov.ua\/documents\/5d66f3b2-9e73-4849-bfea-d182ebbd286b\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">2020<\/a> \u0440\u0456\u043a, \u0442\u043e\u0431\u0442\u043e \u0432 \u0443\u0441\u0456\u0445 \u043d\u0430\u044f\u0432\u043d\u0438\u0445 \u0439\u043e\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f\u0445 \u0432\u043a\u0430\u0437\u0443\u0432\u0430\u043b\u043e\u0441\u044c, \u0449\u043e \u0443\u0441\u0456 \u0430\u0432\u0442\u0456\u0432\u043a\u0438, \u044f\u043a\u0438\u043c\u0438 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043b\u0430\u0441\u044c \u0440\u043e\u0434\u0438\u043d\u0430 \u0414\u0435\u0440\u043a\u0430\u0447\u0430, \u043d\u0430\u043b\u0435\u0436\u0430\u043b\u0438 \u0442\u043e\u043c\u0443 \u0441\u0430\u043c\u043e\u043c\u0443 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u0443 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0443 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a\u0443. \u0410 \u0446\u0435 \u0431\u0443\u043b\u0438 \u2014 BMW 750L 2008 \u0440\u043e\u043a\u0443, Toyota Land Cruiser 200 2015 \u0440\u043e\u043a\u0443, BMW 730D 2015 \u0440\u043e\u043a\u0443, Volkswagen Multivan 2016 \u0440\u043e\u043a\u0443 \u0442\u0430 \u0432\u0436\u0435 \u0437\u0433\u0430\u0434\u0430\u043d\u0438\u0439 Volkswagen Multivan 2019 \u0440\u043e\u043a\u0443. \u0426\u0456\u043b\u0438\u0439 \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a, \u0431\u0456\u043b\u044c\u0448\u0456\u0441\u0442\u044c \u043c\u0430\u0448\u0438\u043d \u0437 \u044f\u043a\u043e\u0433\u043e, \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0430\u0431\u043e \u0431\u0443\u043b\u0438 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u043d\u0456 \u0437 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a\u0430 \u043d\u0430 \u043a\u043e\u0433\u043e\u0441\u044c \u0456\u043d\u0448\u043e\u0433\u043e, \u0430\u0431\u043e \u0431\u0443\u043b\u0438 \u043f\u0440\u043e\u0434\u0430\u043d\u0456 \u043f\u0456\u0441\u043b\u044f \u0432\u0442\u0435\u0447\u0456 \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438.\u00a0<\/p>\n\n\n\n<p>\u041d\u0443 \u0430 \u0449\u043e\u0434\u043e \u043c\u0430\u0439\u043d\u0430, \u044f\u043a\u0435 \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u043e\u0441\u044c \u0443 \u0434\u043e\u043d\u044c\u043e\u043a \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430, \u0441\u0443\u043c\u043d\u0456\u0432\u0456\u0432 \u0449\u043e\u0434\u043e \u0457\u0445 \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u0449\u0435 \u043c\u0435\u043d\u0448\u0435. \u041d\u0430\u0439\u0441\u0442\u0430\u0440\u0448\u0430 \u0434\u043e\u043d\u044c\u043a\u0430 \u0430\u0433\u0435\u043d\u0442\u0430-\u0432\u0442\u0456\u043a\u0430\u0447\u0430 \u0422\u0435\u0442\u044f\u043d\u0430 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430, \u043e\u0434\u0440\u0443\u0436\u0435\u043d\u0430 \u043d\u0430 \u0406\u0432\u0430\u043d\u043e\u0432\u0456 \u041b\u0438\u0442\u0432\u0438\u043d\u0456, \u0441\u0438\u043d\u043e\u0432\u0456 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0441\u043f\u0456\u043a\u0435\u0440\u0430 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041b\u0438\u0442\u0432\u0438\u043d\u0430, \u0434\u043e \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u043e\u0441\u0456\u0457 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u0442\u0435\u043b\u0435\u0432\u0435\u0434\u0443\u0447\u043e\u044e \u043d\u0430 \u043a\u0430\u043d\u0430\u043b\u0430\u0445 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u041c\u0435\u0434\u0432\u0435\u0434\u0447\u0443\u043a\u0430 \u0442\u0430 \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0432\u0435\u043b\u0438\u043a\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0456 \u0432\u0442\u0435\u0447\u0456 \u0431\u0430\u0442\u044c\u043a\u0430 \u0432 \u0440\u043e\u0441\u0456\u044e, \u00ab\u0437\u043d\u0438\u043a\u043b\u0430\u00bb \u0437 \u0440\u0430\u0434\u0430\u0440\u0456\u0432 \u2014 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0439 \u043f\u043e\u0441\u0442 \u043d\u0430 \u0457\u0457 <a href=\"https:\/\/www.facebook.com\/terekhova.tatyana?locale=ru_RU\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 \u0443 Facebook<\/a> \u0434\u0430\u0442\u043e\u0432\u0430\u043d\u0438\u0439 2021 \u0440\u043e\u043a\u043e\u043c, \u0430 <a href=\"https:\/\/www.instagram.com\/terehovat\/?hl=en&amp;utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0430 \u0432 Instagram<\/a> \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u0437\u0430\u043a\u0440\u0438\u0442\u0430 \u0456 \u043d\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0430 \u043d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0422\u0435\u0442\u044f\u043d\u0430 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430 \u043f\u043e\u0457\u0445\u0430\u043b\u0430 \u0437 \u0434\u0456\u0442\u044c\u043c\u0438 \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0456 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u0454 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c.\u00a0<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"988\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762611066_tatiana_terekhova_telekanal_zik.png\" alt=\"\u0414\u043e\u043d\u044c\u043a\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0422\u0435\u0442\u044f\u043d\u0430 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430 \u043d\u0430 \u0441\u0432\u044f\u0442\u043a\u0443\u0432\u0430\u043d\u043d\u0456 \u043d\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u043a\u0443 \u0432 \u0441\u0442\u0443\u0434\u0456\u0457 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0443 ZIK\n\" class=\"wp-image-2124\" style=\"width:682px;height:auto\" title=\"\u0414\u043e\u043d\u044c\u043a\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0422\u0435\u0442\u044f\u043d\u0430 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430 \u043d\u0430 \u0441\u0432\u044f\u0442\u043a\u0443\u0432\u0430\u043d\u043d\u0456 \u043d\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u043a\u0443 \u0432 \u0441\u0442\u0443\u0434\u0456\u0457 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0443 ZIK\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762611066_tatiana_terekhova_telekanal_zik.png 988w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762611066_tatiana_terekhova_telekanal_zik-289x300.png 289w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762611066_tatiana_terekhova_telekanal_zik-768x796.png 768w\" sizes=\"(max-width: 988px) 100vw, 988px\" \/><figcaption class=\"wp-element-caption\"><em>\u0422\u0435\u0442\u044f\u043d\u0430 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430, \u0434\u043e\u043d\u044c\u043a\u0430 \u0430\u0433\u0435\u043d\u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430, \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u043d\u0430 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0456 ZIK, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0430\u0432 \u043a\u0443\u043c\u0443 \u043f\u0443\u0442\u0456\u043d\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0443 \u041c\u0435\u0434\u0432\u0435\u0434\u0447\u0443\u043a\u0443<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u0432\u043e\u043d\u0430 \u0434\u043e\u0441\u0456 \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u043e\u044e \u0443 \u0442\u043e\u043c\u0443 \u0436 \u0441\u0430\u043c\u043e\u043c\u0443 \u0443\u043b\u044e\u0431\u043b\u0435\u043d\u043e\u043c\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0440\u043e\u0434\u0438\u043d\u0438 \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u2014 \u043d\u0430 \u0413\u0440\u0443\u0448\u0435\u0432\u0441\u044c\u043a\u043e\u0433\u043e 9-\u0410, \u0434\u0435 \u0432 \u0457\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0438\u0441\u044c \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u043f\u043b\u043e\u0449\u0435\u044e 246,8 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 <a href=\"https:\/\/www.olx.ua\/d\/uk\/obyavlenie\/apartamenty-na-grushevskogo-9a-IDL676s.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e<\/a> \u0431\u043b\u0438\u0437\u044c\u043a\u043e 2,27 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0449\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u043e, \u0437 10 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2025 \u0440\u043e\u043a\u0443, \u0442\u043e\u0431\u0442\u043e \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435\u0449\u043e\u0434\u0430\u0432\u043d\u043e, \u043d\u0430 \u043d\u0435\u0457 \u0431\u0443\u0432 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0438\u0439 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Toyota Land Cruiser 2005 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u2014 \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u043e\u0434\u0438\u043d \u0437 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432, \u0449\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u0432 \u0443 \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a\u0443 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u0430 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a\u0430.\u00a0<\/p>\n\n\n\n<p>\u0414\u0440\u0443\u0433\u0430 \u0434\u043e\u043d\u044c\u043a\u0430 \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u041a\u0441\u0435\u043d\u0456\u044f, \u0437\u0430\u043c\u0456\u0436\u043d\u044f \u0437\u0430 \u0411\u043e\u0440\u0438\u0441\u043e\u043c \u0422\u0443\u043b\u0443\u0431\u043e\u043c, \u0441\u0438\u043d\u043e\u043c \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u043e\u0457 \u041e\u0414\u0410 \u0421\u0435\u0440\u0433\u0456\u044f \u0422\u0443\u043b\u0443\u0431\u0430, \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 \u0437 Youcontrol \u0442\u0430 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0440\u0435\u0454\u0441\u0442\u0440\u0443 \u0440\u0435\u0447\u043e\u0432\u0438\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0435 \u043c\u0430\u0439\u043d\u043e, \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u043e\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u043f\u043b\u043e\u0449\u0435\u044e 191 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0439 \u043c\u0435\u0442\u0440 \u0432 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u041f\u0430\u0432\u043b\u0456\u0432\u0441\u044c\u043a\u0456\u0439 17 \u0432 \u041a\u0438\u0454\u0432\u0456, \u0449\u043e <a href=\"https:\/\/rieltor.ua\/flats-sale\/view\/12194259\/?utm_term=3747102534&amp;utm_medium=referral&amp;utm_source=flatfy.ua&amp;utm_campaign=external_rank_397\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0430\u0440\u0442\u0443\u0454<\/a> \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 340 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u043d\u0430 \u043d\u0435\u0457 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0456 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Volvo XC60 2011 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0442\u0430 Mercedes-Benz GLE 350D 2021 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443, \u0449\u043e \u043a\u043e\u0448\u0442\u0443\u0454 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 110\u00a0\u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/11\\\/cleaned1762611013_scheme-derkach.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2123&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:2436,&quot;targetHeight&quot;:1400,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u041a\\u0456\\u043b\\u044c\\u043a\\u0456\\u0441\\u0442\\u044c \\u043c\\u0430\\u0439\\u043d\\u0430, \\u043e\\u0444\\u043e\\u0440\\u043c\\u043b\\u0435\\u043d\\u043e\\u0433\\u043e \\u0432 \\u0423\\u043a\\u0440\\u0430\\u0457\\u043d\\u0456 \\u043d\\u0430 \\u0431\\u043b\\u0438\\u0437\\u044c\\u043a\\u0435 \\u043e\\u0442\\u043e\\u0447\\u0435\\u043d\\u043d\\u044f \\u0440\\u043e\\u0441\\u0456\\u0439\\u0441\\u044c\\u043a\\u043e\\u0433\\u043e \\u0430\\u0433\\u0435\\u043d\\u0442\\u0430 \\u0410\\u043d\\u0434\\u0440\\u0456\\u044f \\u0414\\u0435\\u0440\\u043a\\u0430\\u0447\\u0430&quot;,&quot;alt&quot;:&quot;\\u041a\\u0456\\u043b\\u044c\\u043a\\u0456\\u0441\\u0442\\u044c \\u043c\\u0430\\u0439\\u043d\\u0430, \\u043e\\u0444\\u043e\\u0440\\u043c\\u043b\\u0435\\u043d\\u043e\\u0433\\u043e \\u0432 \\u0423\\u043a\\u0440\\u0430\\u0457\\u043d\\u0456 \\u043d\\u0430 \\u0431\\u043b\\u0438\\u0437\\u044c\\u043a\\u0435 \\u043e\\u0442\\u043e\\u0447\\u0435\\u043d\\u043d\\u044f \\u0440\\u043e\\u0441\\u0456\\u0439\\u0441\\u044c\\u043a\\u043e\\u0433\\u043e \\u0430\\u0433\\u0435\\u043d\\u0442\\u0430 \\u0410\\u043d\\u0434\\u0440\\u0456\\u044f \\u0414\\u0435\\u0440\\u043a\\u0430\\u0447\\u0430&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"589\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762611013_scheme-derkach-1024x589.png\" alt=\"\u041a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u043c\u0430\u0439\u043d\u0430, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e\u0433\u043e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043d\u0430 \u0431\u043b\u0438\u0437\u044c\u043a\u0435 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430\" class=\"wp-image-2123\" title=\"\u041a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u043c\u0430\u0439\u043d\u0430, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e\u0433\u043e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043d\u0430 \u0431\u043b\u0438\u0437\u044c\u043a\u0435 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762611013_scheme-derkach-1024x589.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762611013_scheme-derkach-300x172.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762611013_scheme-derkach-768x441.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762611013_scheme-derkach-1536x883.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762611013_scheme-derkach-2048x1177.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u041a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u043c\u0430\u0439\u043d\u0430, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e\u0433\u043e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043d\u0430 \u0431\u043b\u0438\u0437\u044c\u043a\u0435 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u041a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u043c\u0430\u0439\u043d\u0430, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e\u0433\u043e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043d\u0430 \u0431\u043b\u0438\u0437\u044c\u043a\u0435 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0437\u0430 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u0438\u043c\u0438 \u043f\u0456\u0434\u0440\u0430\u0445\u0443\u043d\u043a\u0430\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u043d\u0430 \u0431\u043b\u0438\u0437\u044c\u043a\u0435 \u043a\u043e\u043b\u043e \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u043e \u043c\u0430\u0439\u043d\u0430 \u043d\u0430 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 22,5 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0412\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438, \u0449\u043e \u044f\u043a\u043e\u0433\u043e\u0441\u044c \u043f\u043e\u043c\u0456\u0442\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0443 \u0440\u043e\u0434\u0438\u043d\u0438 \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u043c\u0438 \u043d\u0435 \u0437\u043d\u0430\u0439\u0448\u043b\u0438, \u0431\u0456\u043b\u044c\u0448 \u043d\u0456\u0436 \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0449\u043e \u0446\u0435 \u043c\u0430\u0439\u043d\u043e \u0431\u0443\u043b\u043e \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u0435 \u0437\u0430 \u0433\u0440\u043e\u0448\u0456, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0456 \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431 \u0437\u0430 \u0439\u043e\u0433\u043e \u043f\u0456\u0434\u0440\u0438\u0432\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u044c \u043a\u0440\u0430\u0457\u043d\u0438-\u0430\u0433\u0440\u0435\u0441\u043e\u0440\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0426\u0456 \u0432\u0441\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0432\u0435\u043b\u0438\u0447\u0435\u0437\u043d\u043e\u0457 \u043f\u043b\u043e\u0449\u0456, \u043a\u0443\u043f\u0430 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u044c \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u041a\u0438\u0454\u0432\u0430, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456 \u2014 \u0446\u0435 \u0432\u0441\u0435 \u0446\u0456\u043d\u0430 \u0437\u0430 \u0437\u0440\u0430\u0434\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0442\u0430 \u0437\u0430 \u0440\u043e\u0431\u043e\u0442\u0443 \u043d\u0430 \u0457\u0457 \u0432\u043e\u0440\u043e\u0433\u0430. \u0427\u0438 \u043c\u0430\u0454 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438 \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u0432\u0441\u044c\u043e\u0433\u043e \u0446\u044c\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430 \u0442\u0430 \u0432 \u0440\u0430\u0437\u0456 \u0434\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u044f, \u0449\u043e \u0432\u043e\u043d\u043e&nbsp; \u0431\u0443\u043b\u043e \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u043e \u043d\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0456 \u0433\u0440\u043e\u0448\u0456, \u043a\u043e\u043d\u0444\u0456\u0441\u043a\u0443\u0432\u0430\u0442\u0438 \u0439\u043e\u0433\u043e \u0442\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u043d\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0443 \u043a\u0440\u0430\u0457\u043d\u0438? \u0420\u0438\u0442\u043e\u0440\u0438\u0447\u043d\u0435 \u043f\u0438\u0442\u0430\u043d\u043d\u044f, \u044f\u043a\u0435 \u0432\u0441\u0435 \u043e\u0434\u043d\u043e \u043f\u043e\u0442\u0440\u0435\u0431\u0443\u0454 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0456.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0431\u0443\u0432 \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041b\u0435\u043e\u043d\u0456\u0434\u0430 \u041a\u0443\u0447\u043c\u0438, \u0440\u0430\u0434\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u043c\u2019\u0454\u0440-\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u041f\u0430\u0432\u043b\u0430 \u041b\u0430\u0437\u0430\u0440\u0435\u043d\u043a\u0430, \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0438\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0441\u0435\u043c\u0438 \u0441\u043a\u043b\u0438\u043a\u0430\u043d\u044c \u0456\u2026 &#8230;<\/p>\n","protected":false},"author":4,"featured_media":2128,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[2708,2712,2732,2714,2726,2734,2728,2710,2718,2720,2716,957,2207,2724],"class_list":["post-2117","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-andrij-derkach","tag-volodymyr-alyeksyeyev","tag-volodymyr-lytvyn","tag-gru-genshtabu-rf","tag-grushevskogo-9a","tag-dzho-bajden","tag-dmytro-kovalchuk","tag-kdb","tag-leonid-derkach","tag-leonid-kuchma","tag-rosijskyj-agent","tag-rosiya","tag-sbu","tag-tetyana-terehova"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0421\u043f\u0430\u0434\u043a\u043e\u0432\u0438\u0439 \u041a\u0414\u0411\u0448\u043d\u0438\u043a. \u0414\u0435 \u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u0445\u043e\u0432\u0430\u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0431\u0443\u0432 \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041b\u0435\u043e\u043d\u0456\u0434\u0430 \u041a\u0443\u0447\u043c\u0438, \u0440\u0430\u0434\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u043c\u2019\u0454\u0440-\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u041f\u0430\u0432\u043b\u0430 \u041b\u0430\u0437\u0430\u0440\u0435\u043d\u043a\u0430, \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0438\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0441\u0435\u043c\u0438 \u0441\u043a\u043b\u0438\u043a\u0430\u043d\u044c \u0456\u2026 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0440\u043e\u0437\u0432\u0456\u0434\u043a\u0438. \u0412\u0456\u043d \u0433\u043e\u0442\u0443\u0432\u0430\u0432 \u0433\u0440\u0443\u043d\u0442 \u0434\u043b\u044f \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u043e\u0441\u0456\u0457 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443, \u0430 \u043f\u0456\u0441\u043b\u044f \u0432\u0438\u043a\u0440\u0438\u0442\u0442\u044f \u0443\u0441\u043f\u0456\u0448\u043d\u043e \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0456 \u0441\u0442\u0430\u0432 \u0441\u0435\u043d\u0430\u0442\u043e\u0440\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0456\u0457. \u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0438\u0441\u044c \u0439\u043e\u0433\u043e \u043f\u043e\u043f\u043b\u0456\u0447\u043d\u0438\u043a\u0438 \u0442\u0430 \u0440\u043e\u0434\u0438\u0447\u0456, \u043d\u0430 \u044f\u043a\u0438\u0445 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e \u043c\u0430\u0439\u043d\u043e \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u2014 \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u0457 \u0437\u0430 \u0439\u043e\u0433\u043e \u043f\u0456\u0434\u0440\u0438\u0432\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/de-andrij-derkach-shovav-desyatky-miljoniv-dolariv-otrymanyh-vid-rosijskyh-speczsluzhb\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0421\u043f\u0430\u0434\u043a\u043e\u0432\u0438\u0439 \u041a\u0414\u0411\u0448\u043d\u0438\u043a. \u0414\u0435 \u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u0445\u043e\u0432\u0430\u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0431\u0443\u0432 \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041b\u0435\u043e\u043d\u0456\u0434\u0430 \u041a\u0443\u0447\u043c\u0438, \u0440\u0430\u0434\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u043c\u2019\u0454\u0440-\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u041f\u0430\u0432\u043b\u0430 \u041b\u0430\u0437\u0430\u0440\u0435\u043d\u043a\u0430, \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0438\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0441\u0435\u043c\u0438 \u0441\u043a\u043b\u0438\u043a\u0430\u043d\u044c \u0456\u2026 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0440\u043e\u0437\u0432\u0456\u0434\u043a\u0438. \u0412\u0456\u043d \u0433\u043e\u0442\u0443\u0432\u0430\u0432 \u0433\u0440\u0443\u043d\u0442 \u0434\u043b\u044f \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u043e\u0441\u0456\u0457 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443, \u0430 \u043f\u0456\u0441\u043b\u044f \u0432\u0438\u043a\u0440\u0438\u0442\u0442\u044f \u0443\u0441\u043f\u0456\u0448\u043d\u043e \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0456 \u0441\u0442\u0430\u0432 \u0441\u0435\u043d\u0430\u0442\u043e\u0440\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0456\u0457. \u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0438\u0441\u044c \u0439\u043e\u0433\u043e \u043f\u043e\u043f\u043b\u0456\u0447\u043d\u0438\u043a\u0438 \u0442\u0430 \u0440\u043e\u0434\u0438\u0447\u0456, \u043d\u0430 \u044f\u043a\u0438\u0445 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e \u043c\u0430\u0439\u043d\u043e \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u2014 \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u0457 \u0437\u0430 \u0439\u043e\u0433\u043e \u043f\u0456\u0434\u0440\u0438\u0432\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/de-andrij-derkach-shovav-desyatky-miljoniv-dolariv-otrymanyh-vid-rosijskyh-speczsluzhb\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2025-11-08T16:49:01+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-11-09T11:42:16+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762620137_derkach_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"19 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/de-andrij-derkach-shovav-desyatky-miljoniv-dolariv-otrymanyh-vid-rosijskyh-speczsluzhb\/\",\"url\":\"https:\/\/testibb.top\/de-andrij-derkach-shovav-desyatky-miljoniv-dolariv-otrymanyh-vid-rosijskyh-speczsluzhb\/\",\"name\":\"\u0421\u043f\u0430\u0434\u043a\u043e\u0432\u0438\u0439 \u041a\u0414\u0411\u0448\u043d\u0438\u043a. \u0414\u0435 \u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u0445\u043e\u0432\u0430\u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/de-andrij-derkach-shovav-desyatky-miljoniv-dolariv-otrymanyh-vid-rosijskyh-speczsluzhb\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/de-andrij-derkach-shovav-desyatky-miljoniv-dolariv-otrymanyh-vid-rosijskyh-speczsluzhb\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762619941_derkach_1214_260.png\",\"datePublished\":\"2025-11-08T16:49:01+00:00\",\"dateModified\":\"2025-11-09T11:42:16+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0431\u0443\u0432 \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041b\u0435\u043e\u043d\u0456\u0434\u0430 \u041a\u0443\u0447\u043c\u0438, \u0440\u0430\u0434\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u043c\u2019\u0454\u0440-\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u041f\u0430\u0432\u043b\u0430 \u041b\u0430\u0437\u0430\u0440\u0435\u043d\u043a\u0430, \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0438\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0441\u0435\u043c\u0438 \u0441\u043a\u043b\u0438\u043a\u0430\u043d\u044c \u0456\u2026 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0440\u043e\u0437\u0432\u0456\u0434\u043a\u0438. \u0412\u0456\u043d \u0433\u043e\u0442\u0443\u0432\u0430\u0432 \u0433\u0440\u0443\u043d\u0442 \u0434\u043b\u044f \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u043e\u0441\u0456\u0457 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443, \u0430 \u043f\u0456\u0441\u043b\u044f \u0432\u0438\u043a\u0440\u0438\u0442\u0442\u044f \u0443\u0441\u043f\u0456\u0448\u043d\u043e \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0456 \u0441\u0442\u0430\u0432 \u0441\u0435\u043d\u0430\u0442\u043e\u0440\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0456\u0457. \u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0438\u0441\u044c \u0439\u043e\u0433\u043e \u043f\u043e\u043f\u043b\u0456\u0447\u043d\u0438\u043a\u0438 \u0442\u0430 \u0440\u043e\u0434\u0438\u0447\u0456, \u043d\u0430 \u044f\u043a\u0438\u0445 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e \u043c\u0430\u0439\u043d\u043e \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u2014 \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u0457 \u0437\u0430 \u0439\u043e\u0433\u043e \u043f\u0456\u0434\u0440\u0438\u0432\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/de-andrij-derkach-shovav-desyatky-miljoniv-dolariv-otrymanyh-vid-rosijskyh-speczsluzhb\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/de-andrij-derkach-shovav-desyatky-miljoniv-dolariv-otrymanyh-vid-rosijskyh-speczsluzhb\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/de-andrij-derkach-shovav-desyatky-miljoniv-dolariv-otrymanyh-vid-rosijskyh-speczsluzhb\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762619941_derkach_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762619941_derkach_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/de-andrij-derkach-shovav-desyatky-miljoniv-dolariv-otrymanyh-vid-rosijskyh-speczsluzhb\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0421\u043f\u0430\u0434\u043a\u043e\u0432\u0438\u0439 \u041a\u0414\u0411\u0448\u043d\u0438\u043a. \u0414\u0435 \u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u0445\u043e\u0432\u0430\u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0421\u043f\u0430\u0434\u043a\u043e\u0432\u0438\u0439 \u041a\u0414\u0411\u0448\u043d\u0438\u043a. \u0414\u0435 \u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u0445\u043e\u0432\u0430\u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431 BlackBOX OSINT","description":"\u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0431\u0443\u0432 \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041b\u0435\u043e\u043d\u0456\u0434\u0430 \u041a\u0443\u0447\u043c\u0438, \u0440\u0430\u0434\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u043c\u2019\u0454\u0440-\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u041f\u0430\u0432\u043b\u0430 \u041b\u0430\u0437\u0430\u0440\u0435\u043d\u043a\u0430, \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0438\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0441\u0435\u043c\u0438 \u0441\u043a\u043b\u0438\u043a\u0430\u043d\u044c \u0456\u2026 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0440\u043e\u0437\u0432\u0456\u0434\u043a\u0438. \u0412\u0456\u043d \u0433\u043e\u0442\u0443\u0432\u0430\u0432 \u0433\u0440\u0443\u043d\u0442 \u0434\u043b\u044f \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u043e\u0441\u0456\u0457 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443, \u0430 \u043f\u0456\u0441\u043b\u044f \u0432\u0438\u043a\u0440\u0438\u0442\u0442\u044f \u0443\u0441\u043f\u0456\u0448\u043d\u043e \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0456 \u0441\u0442\u0430\u0432 \u0441\u0435\u043d\u0430\u0442\u043e\u0440\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0456\u0457. \u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0438\u0441\u044c \u0439\u043e\u0433\u043e \u043f\u043e\u043f\u043b\u0456\u0447\u043d\u0438\u043a\u0438 \u0442\u0430 \u0440\u043e\u0434\u0438\u0447\u0456, \u043d\u0430 \u044f\u043a\u0438\u0445 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e \u043c\u0430\u0439\u043d\u043e \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u2014 \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u0457 \u0437\u0430 \u0439\u043e\u0433\u043e \u043f\u0456\u0434\u0440\u0438\u0432\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/de-andrij-derkach-shovav-desyatky-miljoniv-dolariv-otrymanyh-vid-rosijskyh-speczsluzhb\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0421\u043f\u0430\u0434\u043a\u043e\u0432\u0438\u0439 \u041a\u0414\u0411\u0448\u043d\u0438\u043a. \u0414\u0435 \u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u0445\u043e\u0432\u0430\u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431 BlackBOX OSINT","og_description":"\u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0431\u0443\u0432 \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041b\u0435\u043e\u043d\u0456\u0434\u0430 \u041a\u0443\u0447\u043c\u0438, \u0440\u0430\u0434\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u043c\u2019\u0454\u0440-\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u041f\u0430\u0432\u043b\u0430 \u041b\u0430\u0437\u0430\u0440\u0435\u043d\u043a\u0430, \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0438\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0441\u0435\u043c\u0438 \u0441\u043a\u043b\u0438\u043a\u0430\u043d\u044c \u0456\u2026 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0440\u043e\u0437\u0432\u0456\u0434\u043a\u0438. \u0412\u0456\u043d \u0433\u043e\u0442\u0443\u0432\u0430\u0432 \u0433\u0440\u0443\u043d\u0442 \u0434\u043b\u044f \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u043e\u0441\u0456\u0457 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443, \u0430 \u043f\u0456\u0441\u043b\u044f \u0432\u0438\u043a\u0440\u0438\u0442\u0442\u044f \u0443\u0441\u043f\u0456\u0448\u043d\u043e \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0456 \u0441\u0442\u0430\u0432 \u0441\u0435\u043d\u0430\u0442\u043e\u0440\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0456\u0457. \u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0438\u0441\u044c \u0439\u043e\u0433\u043e \u043f\u043e\u043f\u043b\u0456\u0447\u043d\u0438\u043a\u0438 \u0442\u0430 \u0440\u043e\u0434\u0438\u0447\u0456, \u043d\u0430 \u044f\u043a\u0438\u0445 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e \u043c\u0430\u0439\u043d\u043e \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u2014 \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u0457 \u0437\u0430 \u0439\u043e\u0433\u043e \u043f\u0456\u0434\u0440\u0438\u0432\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c.","og_url":"https:\/\/testibb.top\/de-andrij-derkach-shovav-desyatky-miljoniv-dolariv-otrymanyh-vid-rosijskyh-speczsluzhb\/","og_site_name":"BlackBOX OSINT","article_published_time":"2025-11-08T16:49:01+00:00","article_modified_time":"2025-11-09T11:42:16+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762620137_derkach_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"19 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/de-andrij-derkach-shovav-desyatky-miljoniv-dolariv-otrymanyh-vid-rosijskyh-speczsluzhb\/","url":"https:\/\/testibb.top\/de-andrij-derkach-shovav-desyatky-miljoniv-dolariv-otrymanyh-vid-rosijskyh-speczsluzhb\/","name":"\u0421\u043f\u0430\u0434\u043a\u043e\u0432\u0438\u0439 \u041a\u0414\u0411\u0448\u043d\u0438\u043a. \u0414\u0435 \u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u0445\u043e\u0432\u0430\u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/de-andrij-derkach-shovav-desyatky-miljoniv-dolariv-otrymanyh-vid-rosijskyh-speczsluzhb\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/de-andrij-derkach-shovav-desyatky-miljoniv-dolariv-otrymanyh-vid-rosijskyh-speczsluzhb\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762619941_derkach_1214_260.png","datePublished":"2025-11-08T16:49:01+00:00","dateModified":"2025-11-09T11:42:16+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0431\u0443\u0432 \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041b\u0435\u043e\u043d\u0456\u0434\u0430 \u041a\u0443\u0447\u043c\u0438, \u0440\u0430\u0434\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u043c\u2019\u0454\u0440-\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u041f\u0430\u0432\u043b\u0430 \u041b\u0430\u0437\u0430\u0440\u0435\u043d\u043a\u0430, \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0438\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0441\u0435\u043c\u0438 \u0441\u043a\u043b\u0438\u043a\u0430\u043d\u044c \u0456\u2026 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0440\u043e\u0437\u0432\u0456\u0434\u043a\u0438. \u0412\u0456\u043d \u0433\u043e\u0442\u0443\u0432\u0430\u0432 \u0433\u0440\u0443\u043d\u0442 \u0434\u043b\u044f \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u043e\u0441\u0456\u0457 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443, \u0430 \u043f\u0456\u0441\u043b\u044f \u0432\u0438\u043a\u0440\u0438\u0442\u0442\u044f \u0443\u0441\u043f\u0456\u0448\u043d\u043e \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0456 \u0441\u0442\u0430\u0432 \u0441\u0435\u043d\u0430\u0442\u043e\u0440\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0456\u0457. \u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0438\u0441\u044c \u0439\u043e\u0433\u043e \u043f\u043e\u043f\u043b\u0456\u0447\u043d\u0438\u043a\u0438 \u0442\u0430 \u0440\u043e\u0434\u0438\u0447\u0456, \u043d\u0430 \u044f\u043a\u0438\u0445 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e \u043c\u0430\u0439\u043d\u043e \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u2014 \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u0457 \u0437\u0430 \u0439\u043e\u0433\u043e \u043f\u0456\u0434\u0440\u0438\u0432\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c.","breadcrumb":{"@id":"https:\/\/testibb.top\/de-andrij-derkach-shovav-desyatky-miljoniv-dolariv-otrymanyh-vid-rosijskyh-speczsluzhb\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/de-andrij-derkach-shovav-desyatky-miljoniv-dolariv-otrymanyh-vid-rosijskyh-speczsluzhb\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/de-andrij-derkach-shovav-desyatky-miljoniv-dolariv-otrymanyh-vid-rosijskyh-speczsluzhb\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762619941_derkach_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762619941_derkach_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/de-andrij-derkach-shovav-desyatky-miljoniv-dolariv-otrymanyh-vid-rosijskyh-speczsluzhb\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u0421\u043f\u0430\u0434\u043a\u043e\u0432\u0438\u0439 \u041a\u0414\u0411\u0448\u043d\u0438\u043a. \u0414\u0435 \u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u0445\u043e\u0432\u0430\u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2117"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=2117"}],"version-history":[{"count":4,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2117\/revisions"}],"predecessor-version":[{"id":2139,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2117\/revisions\/2139"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/2128"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=2117"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=2117"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=2117"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}