{"id":2016,"date":"2025-09-09T11:34:13","date_gmt":"2025-09-09T08:34:13","guid":{"rendered":"https:\/\/testibb.top\/?p=2016"},"modified":"2025-09-09T12:22:32","modified_gmt":"2025-09-09T09:22:32","slug":"bahmutski-parazyty-yak-rodyna-mera-oleksiya-revy-zbagatylas-miljonamy-dolariv-na-byudzheti-ta-nesplati-podatkiv","status":"publish","type":"post","link":"https:\/\/testibb.top\/bahmutski-parazyty-yak-rodyna-mera-oleksiya-revy-zbagatylas-miljonamy-dolariv-na-byudzheti-ta-nesplati-podatkiv\/","title":{"rendered":"\u0411\u0430\u0445\u043c\u0443\u0442\u0441\u044c\u043a\u0456 \u201d\u043f\u0430\u0440\u0430\u0437\u0438\u0442\u0438\u201d. \u042f\u043a \u0440\u043e\u0434\u0438\u043d\u0430 \u043c\u0435\u0440\u0430 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438 \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430\u043c\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u0456 \u0442\u0430 \u043d\u0435\u0441\u043f\u043b\u0430\u0442\u0456 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432"},"content":{"rendered":"\n<p><em>\u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0420\u0435\u0432\u0430 \u2014 \u0440\u0435\u043a\u043e\u0440\u0434\u0441\u043c\u0435\u043d \u0432 \u0441\u0432\u0456\u0442\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438, \u044f\u043a\u0438\u0439 \u043d\u0430\u0439\u0434\u043e\u0432\u0448\u0435 \u043f\u0440\u043e\u0441\u0438\u0434\u0456\u0432 \u0443 \u043a\u0440\u0456\u0441\u043b\u0456 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0441\u0435\u0440\u0435\u0434 \u0432\u0441\u0456\u0445 \u0441\u0432\u043e\u0457\u0445 \u043a\u043e\u043b\u0435\u0433 \u2014 35 \u0440\u043e\u043a\u0456\u0432 \u0432\u0456\u043d \u0454 \u043d\u0435\u0437\u043c\u0456\u043d\u043d\u0438\u043c \u043c\u0435\u0440\u043e\u043c \u043c\u0456\u0441\u0442\u0430 \u0411\u0430\u0445\u043c\u0443\u0442. \u041e\u0434\u043d\u0430\u043a, \u043f\u043e\u043b\u0456\u0442\u0438\u0447\u043d\u0438\u0439 \u0434\u043e\u0441\u0432\u0456\u0434 \u0432\u0456\u043d \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0432 \u043d\u0435 \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u043d\u0430 \u0431\u043b\u0430\u0433\u043e \u0441\u0432\u043e\u0433\u043e \u043c\u0456\u0441\u0442\u0430, \u0430&nbsp; \u043d\u0430 \u0431\u043b\u0430\u0433\u043e \u0441\u0432\u043e\u0454\u0457 \u0440\u043e\u0434\u0438\u043d\u0438. \u0406 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0446\u0435 \u0440\u043e\u0431\u0438\u0442\u0438 \u043d\u0430\u0432\u0456\u0442\u044c \u043f\u0456\u0441\u043b\u044f \u0442\u0440\u0430\u0433\u0456\u0447\u043d\u043e\u0433\u043e \u0437\u043d\u0438\u0449\u0435\u043d\u043d\u044f \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u044e \u0430\u0440\u043c\u0456\u0454\u044e \u0442\u0430 \u0439\u043e\u0433\u043e \u043e\u043a\u0443\u043f\u0430\u0446\u0456\u0457 \u0443 \u0442\u0440\u0430\u0432\u043d\u0456 2023 \u0440\u043e\u043a\u0443.&nbsp;<\/em><\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"reva1\"><strong>\u042f\u043a \u041e\u043b\u0435\u043a\u0441\u0456\u044e \u0420\u0435\u0432\u0456 \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u0432\u0441\u0438\u0434\u0456\u0442\u0438 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0411\u0430\u0445\u043c\u0443\u0442\u0443<\/strong><\/h2>\n\n\n\n<p>\u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0420\u0435\u0432\u0430 \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u043c\u0456\u0441\u0442\u0430 \u2014 \u0442\u043e\u0434\u0456 \u0410\u0440\u0442\u0435\u043c\u0456\u0432\u0441\u044c\u043a\u0430 \u2014 \u0441\u0442\u0430\u0432 \u0449\u0435 \u043f\u0440\u0438 \u0420\u0430\u0434\u044f\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0421\u043e\u044e\u0437\u0456. \u0422\u043e\u0434\u0456, \u0443 1990 \u0440\u043e\u0446\u0456, 37-\u0440\u0456\u0447\u043d\u0438\u0439 \u0420\u0435\u0432\u0430 \u0441\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0441\u0442\u0430\u0432 \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0410\u0440\u0442\u0435\u043c\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0445 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0456\u0432, \u0430 \u0432\u0436\u0435 \u0443 1991 \u0440\u043e\u0446\u0456 \u0432\u0438\u0433\u0440\u0430\u0432 \u043f\u0435\u0440\u0448\u0456 \u043c\u0456\u0441\u0446\u0435\u0432\u0456 \u0432\u0438\u0431\u043e\u0440\u0438 \u0443 \u043d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u0456\u0439 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u043f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u043e\u0431\u0438\u0440\u0430\u0432\u0441\u044f \u043c\u0435\u0440\u043e\u043c \u043c\u0456\u0441\u0442\u0430 \u0449\u0435 7 \u0440\u0430\u0437\u0456\u0432, \u043a\u0438\u043c \u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0431\u0443\u0442\u0438 \u0434\u043e\u0442\u0435\u043f\u0435\u0440. \u0412\u0456\u043d \u043f\u0435\u0440\u0435\u0436\u0438\u0432 \u0432\u0441\u0456\u0445 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0437\u043c\u0456\u043d\u0438\u0432 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u043f\u0440\u043e\u0432\u043b\u0430\u0434\u043d\u0438\u0445 \u043f\u0430\u0440\u0442\u0456\u0439, \u0432 \u0442\u043e\u043c\u0443 \u0447\u0438\u0441\u043b\u0456 \u0431\u0443\u0432 \u0447\u043b\u0435\u043d\u043e\u043c \u041f\u0430\u0440\u0442\u0456\u0457 \u0440\u0435\u0433\u0456\u043e\u043d\u0456\u0432. \u041c\u0430\u0439\u0436\u0435 \u0443\u0441\u0456 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0438 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u044f\u043a\u0438\u0445 \u0432 \u0440\u0456\u0437\u043d\u0456 \u0447\u0430\u0441\u0438 \u0432\u043b\u0430\u0434\u0430 \u0434\u0435\u043b\u0435\u0433\u0443\u0432\u0430\u043b\u0430 \u0434\u043b\u044f \u043a\u0435\u0440\u0443\u0432\u0430\u043d\u043d\u044f \u0440\u0435\u0433\u0456\u043e\u043d\u043e\u043c, \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0438 \u0437 \u043d\u0438\u043c \u0441\u043f\u0456\u043b\u044c\u043d\u0443 \u043c\u043e\u0432\u0443, \u0432\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u0420\u0435\u0432\u0443 \u00ab\u043c\u0456\u0446\u043d\u0438\u043c \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0435\u043c\u00bb, \u0449\u043e \u043c\u043e\u0436\u0435 \u0432\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u044e \u043f\u0456\u0434 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c.&nbsp;<\/p>\n\n\n\n<p>\u0419\u043e\u043c\u0443 \u043d\u0430\u0432\u0456\u0442\u044c \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u0432\u0441\u0438\u0434\u0456\u0442\u0438 \u043d\u0430 \u0441\u0432\u043e\u0454\u043c\u0443 \u043c\u0456\u0441\u0446\u0456 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u043d\u0430 \u0414\u043e\u043d\u0431\u0430\u0441 \u0443 2014 \u0440\u043e\u0446\u0456: \u0432\u0456\u043d \u043d\u0435 \u0441\u0442\u0430\u0432 \u0442\u043e\u0434\u0456 \u0442\u0432\u0435\u0440\u0434\u043e \u0430\u043d\u0456 \u043d\u0430 \u043f\u0440\u043e\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u043a, \u0430\u043d\u0456 \u043d\u0430 \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439, \u0437\u0430\u044f\u0432\u043b\u044f\u044e\u0447\u0438 \u043e\u0434\u043d\u0438\u043c \u043e\u0434\u043d\u0435, \u0434\u0440\u0443\u0433\u0438\u043c \u0456\u043d\u0448\u0435. \u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u043a\u043e\u043b\u0438 \u0441\u0435\u043f\u0430\u0440\u0430\u0442\u0438\u0441\u0442\u0438 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043b\u0438 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0443 \u0447\u0430\u0441\u0442\u0438\u043d\u0443 \u043f\u0456\u0434 \u0411\u0430\u0445\u043c\u0443\u0442\u043e\u043c, \u0432 \u044f\u043a\u0456\u0439 \u0431\u0443\u0432 \u0440\u043e\u0437\u043c\u0456\u0449\u0435\u043d\u0438\u0439 \u0441\u043a\u043b\u0430\u0434 \u0437\u0456 \u0437\u0431\u0440\u043e\u0454\u044e \u0417\u0421\u0423, \u0420\u0435\u0432\u0430 \u0437\u0430\u044f\u0432\u0438\u0432, \u0449\u043e \u0446\u0435 \u00ab\u043f\u0440\u0430\u0432\u043e \u00ab\u043a\u043e\u0437\u0430\u043a\u0456\u0432\u00bb \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u0442\u0438 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0443 \u0447\u0430\u0441\u0442\u0438\u043d\u0443\u00bb. \u0422\u0430\u043a \u0437\u0432\u0430\u043d\u0438\u0439 <a href=\"https:\/\/v-variant.com.ua\/article\/oleksiy-reva-dosie-2\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0435\u043f\u0430\u0440\u0430\u0442\u0438\u0441\u0442\u0441\u044c\u043a\u0438\u0439 \u00ab\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0434\u0443\u043c\u00bb<\/a> \u0420\u0435\u0432\u0430 \u0442\u0430\u043a\u043e\u0436 \u043d\u0435 \u043a\u0440\u0438\u0442\u0438\u043a\u0443\u0432\u0430\u0432, \u0433\u043e\u0432\u043e\u0440\u044f\u0447\u0438, \u0449\u043e \u00ab\u0442\u0435, \u0449\u043e \u043b\u044e\u0434\u0438 \u043f\u0456\u0448\u043b\u0438 \u043d\u0430 \u00ab\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0434\u0443\u043c\u00bb \u2014 \u0432\u043e\u043d\u0438 \u0445\u043e\u0442\u0456\u043b\u0438 \u0432\u0438\u0441\u043b\u043e\u0432\u0438\u0442\u0438 \u0441\u0432\u043e\u044e \u0434\u0443\u043c\u043a\u0443\u00bb. \u0410 \u043a\u043e\u043b\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0456 \u0437\u0432\u0456\u043b\u044c\u043d\u0438\u043b\u0438 \u043c\u0456\u0441\u0442\u043e \u0432\u0456\u0434 \u0442\u0435\u0440\u043e\u0440\u0438\u0441\u0442\u0456\u0432 \u00ab\u0414\u041d\u0420\u00bb, \u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0420\u0435\u0432\u0430 \u043e\u0434\u0440\u0430\u0437\u0443 \u043f\u043e\u0447\u0430\u0432 \u0432\u0438\u0441\u043b\u043e\u0432\u043b\u044e\u0432\u0430\u0442\u0438\u0441\u044c \u043f\u043e-\u0456\u043d\u0448\u043e\u043c\u0443, \u043d\u0430\u0437\u0438\u0432\u0430\u044e\u0447\u0438 \u0457\u0445 \u00ab\u0431\u043e\u0439\u043e\u0432\u0438\u043a\u0430\u043c\u0438\u00bb, \u0449\u043e \u00ab\u043d\u0430\u043c\u0430\u0433\u0430\u043b\u0438\u0441\u044c \u043f\u0440\u0438\u043c\u0443\u0441\u0438\u0442\u0438 \u0431\u0430\u0445\u043c\u0443\u0442\u0447\u0430\u043d \u0441\u0442\u0430\u0442\u0438 \u043f\u0440\u0438\u0445\u0438\u043b\u044c\u043d\u0438\u043a\u0430\u043c\u0438 \u00ab\u0440\u0443\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0438\u0440\u0443\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c, \u043f\u043e\u043a\u0438 \u043c\u0435\u0440\u0438 \u0456\u043d\u0448\u0438\u0445 \u043c\u0456\u0441\u0442 \u0414\u043e\u043d\u0431\u0430\u0441\u0443 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u043b\u0438 \u043f\u0456\u0434\u043e\u0437\u0440\u0438 \u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456\u0439 \u0437\u0440\u0430\u0434\u0456, \u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0420\u0435\u0432\u0430, \u0432\u0437\u044f\u0432\u0448\u0438 \u043b\u0456\u043a\u0430\u0440\u043d\u044f\u043d\u0438\u0439 \u043d\u0430 \u043f\u0435\u0440\u0456\u043e\u0434 \u043d\u0430\u0439\u0433\u0430\u0440\u044f\u0447\u0456\u0448\u0438\u0445 \u043f\u043e\u0434\u0456\u0439 \u0442\u043e\u0433\u043e \u0440\u043e\u043a\u0443 \u0432 \u043c\u0456\u0441\u0442\u0456 \u0442\u0430 \u0432\u0435\u0434\u0443\u0447\u0438 \u043e\u0431\u0435\u0440\u0435\u0436\u043d\u0443 \u0440\u0438\u0442\u043e\u0440\u0438\u043a\u0443 \u0437 \u043e\u0434\u043d\u0438\u043c\u0438 \u0439 \u0456\u043d\u0448\u0438\u043c\u0438, \u00ab\u0437\u0431\u0435\u0440\u0456\u0433\u0441\u044f\u00bb \u0456 \u0442\u043e\u0434\u0456. \u041d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0442\u0435, \u0449\u043e \u0439\u043e\u0433\u043e <a href=\"https:\/\/kompromat1.online\/articles\/21330-pochemu_mer_artemovcka_kotoryj_vyveshival_flag_terroristov_dnr_-_aleksej_aleksandrovich_reva_ne_sidit_v_tjurjme?utm_referrer=https:\/\/www.google.com\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0443\u0432\u0430\u043b\u0438<\/a> \u0443 \u0441\u043f\u0440\u0438\u044f\u043d\u043d\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0442\u0435\u0440\u043e\u0440\u0438\u0441\u0442\u0430\u043c, \u0437\u043e\u043a\u0440\u0435\u043c\u0430, \u0443 \u043f\u0456\u0434\u043d\u044f\u0442\u0442\u0456 \u043f\u0440\u0430\u043f\u043e\u0440\u0443 \u00ab\u0414\u041d\u0420\u00bb \u043d\u0430\u0434 \u043c\u0456\u0441\u044c\u043a\u043e\u044e \u0440\u0430\u0434\u043e\u044e. \u0422\u0438\u043c \u043d\u0435 \u043c\u0435\u043d\u0448, \u0443 \u0436\u043e\u0432\u0442\u043d\u0456 2020 \u0440\u043e\u043a\u0443 \u0432\u0456\u043d \u0432\u0441\u044c\u043e\u043c\u0435 \u043e\u0431\u0440\u0430\u0432\u0441\u044f \u0411\u0430\u0445\u043c\u0443\u0442\u0441\u044c\u043a\u0438\u043c \u043c\u0456\u0441\u044c\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u044e, \u043e\u0442\u0440\u0438\u043c\u0430\u0432\u0448\u0438 77,99% \u0432\u0438\u0431\u043e\u0440\u0446\u0456\u0432.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"744\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757363347_oleksiy_reva_bakhmut.jpeg\" alt=\"\u041c\u0435\u0440 \u043c\u0456\u0441\u0442\u0430 \u0411\u0430\u0445\u043c\u0443\u0442 \u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0420\u0435\u0432\u0430 \u0441\u0442\u043e\u0457\u0442\u044c \u0443 \u0447\u043e\u0440\u043d\u043e\u043c\u0443 \u043f\u0430\u043b\u044c\u0442\u043e \u043d\u0430 \u0444\u043e\u043d\u0456 \u043d\u0435\u0437\u0430\u0430\u0441\u0444\u0430\u043b\u044c\u0442\u043e\u0432\u0430\u043d\u043e\u0457 \u0432\u0443\u043b\u0438\u0446\u0456\n\" class=\"wp-image-2017\" style=\"width:696px;height:auto\" title=\"\u041c\u0435\u0440 \u043c\u0456\u0441\u0442\u0430 \u0411\u0430\u0445\u043c\u0443\u0442 \u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0420\u0435\u0432\u0430 \u0441\u0442\u043e\u0457\u0442\u044c \u0443 \u0447\u043e\u0440\u043d\u043e\u043c\u0443 \u043f\u0430\u043b\u044c\u0442\u043e \u043d\u0430 \u0444\u043e\u043d\u0456 \u043d\u0435\u0437\u0430\u0430\u0441\u0444\u0430\u043b\u044c\u0442\u043e\u0432\u0430\u043d\u043e\u0457 \u0432\u0443\u043b\u0438\u0446\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757363347_oleksiy_reva_bakhmut.jpeg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757363347_oleksiy_reva_bakhmut-300x218.jpeg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757363347_oleksiy_reva_bakhmut-768x558.jpeg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0420\u0435\u0432\u0430. \u0424\u043e\u0442\u043e: Facebook<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430 \u0432\u0441\u044e \u0456\u0441\u0442\u043e\u0440\u0456\u044e \u043d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u043e\u0457 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043c\u0435\u0448\u043a\u0430\u043d\u0446\u0456 \u0411\u0430\u0445\u043c\u0443\u0442\u0430 \u043d\u0435 \u043c\u0430\u043b\u0438 \u0456\u043d\u0448\u043e\u0433\u043e \u043c\u0435\u0440\u0430, \u043a\u0440\u0456\u043c \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438. \u0423\u0441\u0456 \u0446\u0456 \u0440\u043e\u043a\u0438 \u0432 \u043c\u0456\u0441\u0442\u0456 \u043a\u0443\u043b\u044c\u0442\u0438\u0432\u0443\u0432\u0430\u043b\u0430\u0441\u044f \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u0430 \u0434\u0443\u043c\u043a\u0430, \u0449\u043e \u043c\u0456\u0441\u0442\u043e \u0442\u0440\u0438\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u0438\u043a\u043b\u044e\u0447\u043d\u043e \u043d\u0430 \u0439\u043e\u0433\u043e \u0437\u0432\u2019\u044f\u0437\u043a\u0430\u0445 \u0442\u0430 \u043d\u0430\u0434\u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0445 \u0437\u0434\u0456\u0431\u043d\u043e\u0441\u0442\u044f\u0445 \u043a\u0435\u0440\u043c\u0430\u043d\u0438\u0447\u0430. \u041d\u0430\u0432\u0456\u0442\u044c \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u0456\u0441\u0442\u044c \u0437\u043d\u0430\u0447\u043d\u0438\u0445 \u0440\u0443\u0439\u043d\u0443\u0432\u0430\u043d\u044c \u043f\u0456\u0434 \u0447\u0430\u0441 \u0431\u043e\u0439\u043e\u0432\u0438\u0445 \u0434\u0456\u0439 \u0433\u043e\u0440\u043e\u0434\u044f\u043d\u0438 \u0442\u0440\u0430\u0434\u0438\u0446\u0456\u0439\u043d\u043e \u043f\u043e\u044f\u0441\u043d\u044e\u0432\u0430\u043b\u0438 \u0442\u0438\u043c, \u0449\u043e \u00ab\u0420\u0435\u0432\u0430 \u0434\u043e\u043c\u043e\u0432\u0438\u0432\u0441\u044f\u00bb.<\/p>\n\n\n\n<p>\u0412\u0434\u0430\u043b\u043e\u0441\u044c \u0439\u043e\u043c\u0443 \u0434\u043e\u043c\u043e\u0432\u0438\u0442\u0438\u0441\u044c \u0456 \u0437 \u043d\u043e\u0432\u0438\u043c \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u043e\u043c \u0417\u0435\u043b\u0435\u043d\u0441\u044c\u043a\u0438\u043c, \u044f\u043a\u0438\u0439 \u0432\u0436\u0435 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u043e\u0441\u0456\u0457 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 4 \u043b\u0438\u043f\u043d\u044f 2022 \u0440\u043e\u043a\u0443 <a href=\"https:\/\/www.president.gov.ua\/documents\/1142022-rp-43137\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0438\u0432<\/a> \u0420\u0435\u0432\u0443 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u043c \u0411\u0430\u0445\u043c\u0443\u0442\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"reva2\"><strong>\u042f\u043a \u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0420\u0435\u0432\u0430 \u0437\u0431\u0443\u0434\u0443\u0432\u0430\u0432 \u0440\u043e\u0434\u0438\u043d\u043d\u0443 \u0431\u0456\u0437\u043d\u0435\u0441-\u0456\u043c\u043f\u0435\u0440\u0456\u044e, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 \u0441\u0432\u0456\u0439 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u0438\u0439 \u0440\u0435\u0441\u0443\u0440\u0441 \u043c\u0435\u0440\u0430 \u0411\u0430\u0445\u043c\u0443\u0442\u0443&nbsp;<\/strong><\/h2>\n\n\n\n<p>\u0417\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u0449\u043e \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0437\u0430\u0440\u0430\u0434\u0438 \u043f\u0440\u043e\u0446\u0432\u0456\u0442\u0430\u043d\u043d\u044f \u043c\u0456\u0441\u0442\u0430 35 \u0440\u043e\u043a\u0456\u0432 \u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0420\u0435\u0432\u0430 \u0442\u0440\u0438\u043c\u0430\u0432\u0441\u044f \u0437\u0430 \u0441\u0432\u043e\u044e \u043f\u043e\u0441\u0430\u0434\u0443 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438. \u0411\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0435 \u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0432\u043b\u0430\u0434\u0438 \u0432 \u0411\u0430\u0445\u043c\u0443\u0442\u0456 \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u043e \u0439\u043e\u043c\u0443 \u0432\u0438\u0431\u0443\u0434\u0443\u0432\u0430\u0442\u0438 \u0431\u0456\u0437\u043d\u0435\u0441-\u0456\u043c\u043f\u0435\u0440\u0456\u044e, \u0449\u043e \u0443\u0441\u043f\u0456\u0448\u043d\u043e \u0436\u0438\u0432\u0438\u043b\u0430\u0441\u044c \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u043c\u0438 \u0433\u0440\u043e\u0448\u0438\u043c\u0430. \u0429\u0435 \u0434\u043e \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0442\u0440\u0430\u0433\u0456\u0447\u043d\u0438\u0445 \u043f\u043e\u0434\u0456\u0439 \u0432 2014 \u0440\u043e\u0446\u0456 \u0441\u0442\u0430\u0442\u043a\u0438 \u0420\u0435\u0432\u0438 \u0442\u0430 \u0439\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u043d\u0438 \u0431\u0443\u043b\u0438 \u0447\u0438 \u043d\u0435 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u043c\u0438 \u0441\u0435\u0440\u0435\u0434 \u043a\u0435\u0440\u043c\u0430\u043d\u0438\u0447\u0456\u0432 \u043c\u0456\u0441\u0442 \u0414\u043e\u043d\u0435\u0447\u0447\u0438\u043d\u0438.<\/p>\n\n\n\n<p>\u0429\u0435 \u0443 1995 \u0440\u043e\u0446\u0456 \u00ab\u0410\u0440\u0442\u0435\u043c\u0456\u0432\u0441\u044c\u043a\u0435 \u0410\u0422\u041f 11406\u00bb, \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u043f\u0435\u0440\u0435\u0432\u0456\u0437\u043d\u0438\u043a \u043c\u0456\u0441\u0442\u0430, \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043e\u044e \u041a\u0430\u0431\u0456\u043d\u0435\u0442\u0443 \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u2116 343 \u0432\u0456\u0434 15 \u0442\u0440\u0430\u0432\u043d\u044f 1995 \u0440\u043e\u043a\u0443 \u0431\u0443\u043b\u043e \u0432\u043d\u0435\u0441\u0435\u043d\u043e \u0434\u043e \u00ab\u041f\u0435\u0440\u0435\u043b\u0456\u043a\u0443 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0445 \u0430\u043a\u0446\u0456\u043e\u043d\u0435\u0440\u043d\u0438\u0445 \u0442\u043e\u0432\u0430\u0440\u0438\u0441\u0442\u0432, \u0430\u043a\u0446\u0456\u0457 \u044f\u043a\u0438\u0445 \u0431\u0443\u0434\u0443\u0442\u044c \u0437\u0430\u043f\u0440\u043e\u043f\u043e\u043d\u043e\u0432\u0430\u043d\u0456 \u0434\u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u0432 1995 \u0440\u043e\u0446\u0456\u00bb. \u041c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0420\u0435\u0432\u0430 \u0448\u0432\u0438\u0434\u043a\u043e \u0437\u043e\u0440\u0456\u0454\u043d\u0442\u0443\u0432\u0430\u0432\u0441\u044f \u0456 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0441\u0432\u043e\u0454\u043c\u0443 \u0432\u043f\u043b\u0438\u0432\u0443 \u0432\u0438\u0440\u0456\u0448\u0438\u0432 \u0441\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0442\u0438\u0441\u044f \u0434\u0430\u043d\u043e\u044e \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u0454\u044e \u0442\u0430 \u0432\u0438\u043a\u0443\u043f\u0438\u0432 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u0439 \u043f\u0430\u043a\u0435\u0442 \u0430\u043a\u0446\u0456\u0439 \u0410\u0422\u041f, \u0430\u043b\u0435 \u043d\u0435 \u043d\u0430 \u0441\u0432\u043e\u0454 \u0456\u043c\u2019\u044f, \u0430 \u0447\u0435\u0440\u0435\u0437 \u0441\u0432\u043e\u044e \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u0443 \u043e\u0441\u043e\u0431\u0443 \u041e\u0440\u043b\u0430 \u041e\u043b\u0435\u0433\u0430 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439\u043e\u0432\u0438\u0447\u0430, \u044f\u043a\u0438\u0439 \u0456 \u0434\u043e\u0441\u0456 \u0437 \u043d\u0438\u043c \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044e\u0454 \u0456 \u0454 \u0439\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c.<\/p>\n\n\n\n<p>\u041d\u0430 \u0431\u0430\u0437\u0456 \u0446\u044c\u043e\u0433\u043e \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430, \u0449\u043e \u0431\u0443\u043b\u043e \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u043e\u0432\u0430\u043d\u0435 \u0437\u0430 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043a\u043e\u043f\u0456\u0439\u043a\u0438, \u0443 2009 \u0440\u043e\u0446\u0456 \u0431\u0443\u043b\u043e \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043e \u0422\u041e\u0412 \u00ab<a href=\"https:\/\/clarity-project.info\/edr\/36407914\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0410\u0440\u0442\u0435\u043c\u0456\u0432\u0441\u044c\u043a\u0435 \u0410\u0422\u041f 11406<\/a>\u00bb, \u044f\u043a\u0435 \u043d\u0430\u0440\u0430\u0437\u0456 \u043d\u0430\u0437\u0438\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0422\u041e\u0412 \u00ab\u0410\u0422\u041f 11406\u00bb, \u044f\u043a\u0435 \u0440\u043e\u043a\u0430\u043c\u0438 \u043d\u0430\u043f\u043e\u0432\u043d\u044e\u0432\u0430\u043b\u043e \u043a\u0438\u0448\u0435\u043d\u0456 \u0440\u043e\u0434\u0438\u043d\u0438 \u043f\u0430\u043d\u0430 \u0420\u0435\u0432\u0438 \u0437\u0430 \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u0433\u0440\u043e\u043c\u0430\u0434\u0438 \u0442\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u043c\u0456\u0441\u0442\u0430. \u0421\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043a\u0456\u043d\u0446\u0435\u0432\u0438\u043c \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u043e\u043c \u0446\u044c\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u0454 \u0441\u0438\u043d \u043c\u0435\u0440\u0430 \u0414\u043c\u0438\u0442\u0440\u043e \u0420\u0435\u0432\u0430, \u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u0442\u043e\u0439 \u0441\u0430\u043c\u0438\u0439 \u041e\u043b\u0435\u0433 \u041e\u0440\u0435\u043b.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"556\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403120_zasnovnyky_tov_atp11406-1024x556.png\" alt=\"\u0414\u0430\u043d\u0456 \u043f\u0440\u043e \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0430\u043a\u0446\u0456\u0439 \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u00ab\u0410\u0440\u0442\u0435\u043c\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e\u00bb \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 1997 \u0440\u0456\u043a\" class=\"wp-image-2030\" style=\"width:707px;height:auto\" title=\"\u0414\u0430\u043d\u0456 \u043f\u0440\u043e \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0430\u043a\u0446\u0456\u0439 \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u00ab\u0410\u0440\u0442\u0435\u043c\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e\u00bb \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 1997 \u0440\u0456\u043a\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403120_zasnovnyky_tov_atp11406-1024x556.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403120_zasnovnyky_tov_atp11406-300x163.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403120_zasnovnyky_tov_atp11406-768x417.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403120_zasnovnyky_tov_atp11406.png 1316w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u0430\u043d\u0456 \u043f\u0440\u043e \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0430\u043a\u0446\u0456\u0439 \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u00ab\u0410\u0440\u0442\u0435\u043c\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e\u00bb \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 1997 \u0440\u0456\u043a. \u041d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0430 \u0447\u0430\u0441\u0442\u043a\u0430 \u2014 \u0443 \u041e\u043b\u0435\u0433\u0430 \u041e\u0440\u043b\u0430, \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430 \u043c\u0435\u0440\u0430 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0454 \u043b\u0438\u0448\u0435 4 \u0430\u0432\u0442\u043e\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u0456 \u0437\u0430\u0441\u043e\u0431\u0438, \u0456\u043d\u0448\u0456 27 \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0443 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u0456. \u0410 \u043d\u0430\u0434\u0430\u0454 \u0457\u0445 \u0443 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0456\u043d\u0448\u0430 \u0444\u0456\u0440\u043c\u0430 \u0440\u043e\u0434\u0438\u043d\u0438 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438 \u2014 \u0422\u041e\u0412 \u00ab\u0414\u0435\u043c\u0456\u00bb, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0434\u0440\u0443\u0436\u0438\u043d\u0456 \u043c\u0435\u0440\u0430 \u041e\u043b\u0435\u043d\u0456 \u0420\u0435\u0432\u0456 \u0456 \u044f\u043a\u0430 \u043c\u0430\u043b\u0430 \u0432&nbsp;\u0441\u0432\u043e\u0454\u043c\u0443 \u0440\u043e\u0437\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u0456 \u0431\u0456\u043b\u044c\u0448 \u043d\u0456\u0436 80 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u0438\u0445 \u0437\u0430\u0441\u043e\u0431\u0456\u0432. \u041f\u043e\u0441\u0442\u0443\u043f\u043e\u0432\u043e \u00ab\u0410\u0422\u041f 11406\u00bb \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0456\u0437\u0443\u0432\u0430\u043b\u043e \u0440\u0438\u043d\u043e\u043a \u043f\u0430\u0441\u0430\u0436\u0438\u0440\u0441\u044c\u043a\u0438\u0445 \u043f\u0435\u0440\u0435\u0432\u0435\u0437\u0435\u043d\u044c \u0443 \u0411\u0430\u0445\u043c\u0443\u0442\u0456 \u0442\u0430 \u0437\u0430 \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u0432\u043f\u043b\u0438\u0432\u0443 \u0420\u0435\u0432\u0438 \u0437\u0430\u0431\u0440\u0430\u043b\u043e \u0441\u043e\u0431\u0456 \u0456 \u043f\u0440\u0438\u043c\u0456\u0441\u044c\u043a\u0456 \u043f\u0435\u0440\u0435\u0432\u0435\u0437\u0435\u043d\u043d\u044f. \u041c\u0430\u0439\u0436\u0435 \u0449\u043e\u043c\u0456\u0441\u044f\u0446\u044f \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u043b\u043e \u0432\u0456\u0434 100 \u0434\u043e 300 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043a\u043e\u043c\u043f\u0435\u043d\u0441\u0430\u0446\u0456\u0457 \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0437\u0430 \u043f\u0435\u0440\u0435\u0432\u0435\u0437\u0435\u043d\u043d\u044f \u043f\u0456\u043b\u044c\u0433\u043e\u0432\u0438\u043a\u0456\u0432 \u0411\u0430\u0445\u043c\u0443\u0442\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0443 \u0432 \u0427\u0430\u0441\u0456\u0432 \u042f\u0440, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0437\u0430 \u043f\u0435\u0440\u0435\u0432\u0435\u0437\u0435\u043d\u043d\u044f \u043f\u0456\u043b\u044c\u0433\u043e\u0432\u0438\u043a\u0456\u0432 \u0421\u043e\u043b\u0435\u0434\u0430\u0440\u0430.&nbsp;\u0414\u043e 2022 \u0440\u043e\u043a\u0443 \u0444\u0456\u0440\u043c\u0430 \u0432\u0438\u0433\u0440\u0430\u043b\u0430 \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u043f\u043e\u043d\u0430\u0434 10 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0404\u0434\u0438\u043d\u0438\u043c \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u043c \u00ab\u0410\u0422\u041f 11406\u00bb \u043d\u0430 \u0440\u0438\u043d\u043a\u0443 \u043f\u0430\u0441\u0430\u0436\u0438\u0440\u0441\u044c\u043a\u0438\u0445 \u043f\u0435\u0440\u0435\u0432\u0435\u0437\u0435\u043d\u044c \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u0431\u0443\u043b\u043e \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u00ab\u041b\u0430\u043a\u0456\u00bb. \u0410\u043b\u0435 \u0446\u0435 \u2014 \u043b\u0438\u0448\u0435 <a href=\"https:\/\/nashigroshi.org\/2018\/04\/05\/u-bahmuti-pasazhyriv-vozyat-avtobusamy-druzhyny-mera-projizd-v-yakyh-meriya-pidvyschyla-dvichi-za-rik\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u043a\u0430\u0437\u043e\u0432\u0430 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0456\u044f<\/a>, \u0431\u043e \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u041f\u041f \u00ab\u041b\u0430\u043a\u0456\u00bb \u0454 \u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u041e\u0440\u0435\u043b, \u0441\u0438\u043d \u041e\u043b\u0435\u0433\u0430 \u041e\u0440\u043b\u0430, \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430 \u043c\u0435\u0440\u0430 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438. \u0422\u0430\u043a\u0430 \u0437\u0432\u2019\u044f\u0437\u043a\u0430, \u043a\u043e\u043b\u0438 \u043c\u0456\u0441\u044c\u043a\u0430 \u0440\u0430\u0434\u0430, \u043e\u0447\u043e\u043b\u044e\u0432\u0430\u043d\u0430 \u0420\u0435\u0432\u043e\u044e, \u0432\u0456\u0434\u0434\u0430\u0454 \u0442\u0435\u043d\u0434\u0435\u0440\u0438 \u043d\u0430 \u043f\u0430\u0441\u0430\u0436\u0438\u0440\u0441\u044c\u043a\u0456 \u043f\u0435\u0440\u0435\u0432\u0435\u0437\u0435\u043d\u043d\u044f \u0444\u0456\u0440\u043c\u0430\u043c \u0439\u043e\u0433\u043e \u0441\u0438\u043d\u0430 \u0442\u0430 \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430, \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u0430 \u043c\u0456\u0441\u044c\u043a\u043e\u043c\u0443 \u0433\u043e\u043b\u043e\u0432\u0456 \u0434\u043e\u0431\u0440\u044f\u0447\u0435 \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0442\u0438. \u041b\u0438\u0448\u0435 \u0443 2017 \u0440\u043e\u0446\u0456 \u043c\u0456\u0441\u044c\u043a\u0430 \u0440\u0430\u0434\u0430 \u0434\u0432\u0456\u0447\u0456 <a href=\"https:\/\/www.06274.com.ua\/news\/1892790\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0456\u0434\u0432\u0438\u0449\u0443\u0432\u0430\u043b\u0430<\/a> \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043f\u0440\u043e\u0457\u0437\u0434\u0443 \u0432 \u0431\u0430\u0445\u043c\u0443\u0442\u0441\u044c\u043a\u0438\u0445 \u00ab\u043c\u0430\u0440\u0448\u0440\u0443\u0442\u043a\u0430\u0445\u00bb \u2014 \u0441\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0437 4 \u0434\u043e 5 \u0433\u0440\u043d, \u0430 \u043f\u043e\u0442\u0456\u043c \u2014 \u0437 5 \u0434\u043e 7 \u0433\u0440\u043d. \u041f\u0440\u0438 \u0442\u043e\u043c\u0443, \u0449\u043e \u0443 \u0441\u0443\u0441\u0456\u0434\u043d\u0456\u0439 \u0414\u0440\u0443\u0436\u043a\u043e\u0432\u0446\u0456 \u0446\u0456\u043d\u0430 \u043d\u0430 \u043f\u0440\u043e\u0457\u0437\u0434 \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u0438\u043c \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043e\u043c \u0437\u0430\u043b\u0438\u0448\u0430\u043b\u0430\u0441\u044c \u043d\u0430 \u0440\u0456\u0432\u043d\u0456 4 \u0433\u0440\u043d.&nbsp;<\/p>\n\n\n\n<p>\u041e\u043a\u0440\u0456\u043c \u0440\u0438\u043d\u043a\u0443 \u043f\u0430\u0441\u0430\u0436\u0438\u0440\u0441\u044c\u043a\u0438\u0445 \u043f\u0435\u0440\u0435\u0432\u0435\u0437\u0435\u043d\u044c, \u0440\u043e\u0434\u0438\u043d\u0430 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438 \u043f\u043e\u0447\u0430\u043b\u0430 \u0437\u0430\u0439\u043c\u0430\u0442\u0438\u0441\u044c \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u0432&nbsp;\u0441\u0444\u0435\u0440\u0456 \u0431\u0443\u0434\u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0456\u0432, \u043d\u0430\u0444\u0442\u043e\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0456\u0432 \u0456&nbsp;\u0445\u043b\u0456\u0431\u043e\u0431\u0443\u043b\u043e\u0447\u043d\u0438\u0445 \u0432\u0438\u0440\u043e\u0431\u0456\u0432, \u044f\u043a\u0456 \u0442\u0430\u043a\u043e\u0436 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u043b\u0438 \u0432 \u0431\u0456\u043b\u044c\u0448\u043e\u0441\u0442\u0456 \u043d\u0430 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0437 \u043c\u0456\u0441\u044c\u043a\u043e\u044e \u0440\u0430\u0434\u043e\u044e \u0442\u0430 \u0457\u0457 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0438\u043c\u0438 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430\u043c\u0438. \u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0444\u0456\u0440\u043c\u0430 \u00ab\u0411\u0430\u0445\u043c\u0443\u0442\u0445\u043b\u0456\u0431\u00bb, \u0449\u043e&nbsp;\u043d\u0430\u043b\u0435\u0436\u0430\u043b\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0456 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u041e\u043b\u0435\u043d\u0456 \u0420\u0435\u0432\u0456, \u0431\u0440\u0430\u043b\u0430 \u0430\u043a\u0442\u0438\u0432\u043d\u0443 \u0443\u0447\u0430\u0441\u0442\u044c \u0432&nbsp;\u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445: \u0437&nbsp;2016 \u0440\u043e\u043a\u0443 \u0432\u043e\u043d\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 128 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0456\u0432 \u043d\u0430&nbsp;38 \u043c\u043b\u043d \u0433\u0440\u043d, \u0432&nbsp;\u0442\u043e\u043c\u0443 \u0447\u0438\u0441\u043b\u0456, \u0432\u0456\u0434 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u0443\u0441\u0442\u0430\u043d\u043e\u0432. \u0422\u0430\u043a\u043e\u0436 \u0434\u043e \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0420\u0435\u0432\u0438 \u0432\u0445\u043e\u0434\u0438\u043b\u0438 \u043d\u0438\u0437\u043a\u0430 \u043e\u0431\u2019\u0454\u043a\u0442\u0456\u0432 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0442\u0430 100% \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u0422\u041e\u0412 \u00ab\u0414\u0435\u043c\u0456\u00bb \u0456 \u0422\u041e\u0412 \u00ab\u0422\u041f\u041a\u00bb, \u0430 \u0442\u0430\u043a\u043e\u0436 71% \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0438\u0445 \u043f\u0440\u0430\u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0422\u041e\u0412 \u00ab\u0414\u043e\u043d\u0431\u0430\u0441\u0445\u043b\u0456\u0431\u00bb \u0456 35% \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0422\u041e\u0412 \u00ab\u0424\u0430\u0440\u043c\u0435\u0434\u00bb.<\/p>\n\n\n\n<p>\u0421\u0438\u043d \u043c\u0435\u0440\u0430 \u0414\u043c\u0438\u0442\u0440\u043e \u0420\u0435\u0432\u0430 \u0442\u0440\u0438\u0432\u0430\u043b\u0438\u0439 \u0447\u0430\u0441 \u0437\u0430\u0439\u043c\u0430\u0432\u0441\u044f \u0442\u043e\u0440\u0433\u0456\u0432\u043b\u0435\u044e, \u0441\u0456\u043b\u044c\u0441\u044c\u043a\u0438\u043c \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e\u043c, \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044e \u0456&nbsp;\u043d\u0430\u0444\u0442\u043e\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430\u043c\u0438, \u0430&nbsp;\u0442\u0430\u043a\u043e\u0436 \u043f\u0435\u0440\u0435\u0432\u0435\u0437\u0435\u043d\u043d\u044f\u043c\u0438 \u0447\u0435\u0440\u0435\u0437 \u043b\u0456\u043d\u0456\u044e \u0440\u043e\u0437\u043c\u0435\u0436\u0443\u0432\u0430\u043d\u043d\u044f, \u044f\u043a\u0456 \u0431\u0443\u043b\u0438&nbsp;\u0434\u0443\u0436\u0435 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043e\u043c. \u0422\u0430\u043a, \u0443 2014 \u0440\u043e\u0446\u0456 \u0410\u0422\u041f-11406 \u0414\u043c\u0438\u0442\u0440\u0430 \u0420\u0435\u0432\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0454\u0434\u0438\u043d\u0438\u043c \u043f\u0435\u0440\u0435\u0432\u0456\u0437\u043d\u0438\u043a\u043e\u043c \u043d\u0430 \u043c\u0430\u0440\u0448\u0440\u0443\u0442\u0456 \u0432\u0456\u0434 \u043d\u0443\u043b\u044c\u043e\u0432\u043e\u0433\u043e \u0431\u043b\u043e\u043a\u043f\u043e\u0441\u0442\u0430 \u00ab\u041c\u0430\u0439\u043e\u0440\u0441\u044c\u043a\u00bb \u0434\u043e \u0411\u0430\u0445\u043c\u0443\u0442\u0430. \u0417\u0430 \u0441\u0432\u0456\u0434\u0447\u0435\u043d\u043d\u044f\u043c\u0438 \u043e\u0447\u0435\u0432\u0438\u0434\u0446\u0456\u0432, \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u0456\u0432 \u043d\u0430 \u043b\u0456\u043d\u0456\u044e \u043d\u0435 \u0434\u043e\u043f\u0443\u0441\u043a\u0430\u043b\u0438, \u0430 \u0456\u043d\u043e\u0434\u0456 \u043f\u0430\u0442\u0440\u0443\u043b\u0456 \u043d\u0430\u0432\u0456\u0442\u044c \u0437\u0443\u043f\u0438\u043d\u044f\u043b\u0438 \u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0456\u0439 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442. \u0417\u0430 \u043e\u0446\u0456\u043d\u043a\u0430\u043c\u0438, \u0449\u0435 \u0443 2015 \u0440\u043e\u0446\u0456 \u0449\u043e\u0434\u0435\u043d\u043d\u0438\u0439 \u0434\u043e\u0445\u0456\u0434 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0432 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 150 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0437\u0430 \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0456\u0442\u0442\u044f \u043f\u0440\u0438 \u0432\u043b\u0430\u0434\u0456 \u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0420\u0435\u0432\u0430 \u0437\u0443\u043c\u0456\u0432 \u043f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u043a\u0443 \u0411\u0430\u0445\u043c\u0443\u0442\u0430 \u043d\u0430 \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u044e\u0447\u0443 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443 \u0441\u0456\u043c\u0435\u0439\u043d\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443, \u0434\u0435 \u043a\u043b\u044e\u0447\u043e\u0432\u0456 \u0433\u0430\u043b\u0443\u0437\u0456 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442, \u0442\u043e\u0440\u0433\u0456\u0432\u043b\u044f, \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e, \u0430\u0433\u0440\u043e\u0431\u0456\u0437\u043d\u0435\u0441, \u0445\u043b\u0456\u0431\u043e\u043f\u0435\u043a\u0430\u0440\u0441\u0442\u0432\u043e, \u043d\u0430\u0444\u0442\u043e\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438 \u0431\u0443\u043b\u0438 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0456 \u0430\u0431\u043e \u0439 \u043d\u0430\u043f\u0440\u044f\u043c\u0443 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0456 \u043d\u0430 \u0447\u043b\u0435\u043d\u0456\u0432 \u0439\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u043d\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"reva3\"><strong>\u042f\u043a \u0434\u0456\u0442\u0438 \u043c\u0435\u0440\u0430 \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u0414\u043c\u0438\u0442\u0440\u043e \u0442\u0430 \u0410\u043b\u0435\u0432\u0442\u0438\u043d\u0430 \u0420\u0435\u0432\u0430 \u0440\u043e\u0437\u0431\u0430\u0433\u0430\u0442\u0456\u043b\u0438 \u043d\u0430 \u043c\u0435\u0440\u0435\u0436\u0456 \u0437\u0431\u0438\u0442\u043a\u043e\u0432\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443, \u0449\u043e \u0443\u0445\u0438\u043b\u044f\u0454\u0442\u044c\u0441\u044f \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432<\/strong><\/h2>\n\n\n\n<p>50-\u0440\u0456\u0447\u043d\u0438\u0439 \u0414\u043c\u0438\u0442\u0440\u043e \u0420\u0435\u0432\u0430, \u0437\u0430 <a href=\"https:\/\/antikor.info\/ru\/articles\/219812-dmitrij_reva_kokainovaja_doroga_bahmut__dnr\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u0417\u041c\u0406, \u0437 \u044e\u043d\u043e\u0441\u0442\u0456 \u043c\u0430\u0432 \u0431\u0430\u0433\u0430\u0442\u043e \u043f\u0440\u0438\u0432\u0456\u043b\u0435\u0457\u0432 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0441\u0442\u0430\u0442\u0443\u0441\u0443 \u0431\u0430\u0442\u044c\u043a\u0430. \u0412\u0456\u043d \u0432\u0456\u0432 \u0436\u0438\u0442\u0442\u044f \u043c\u0430\u0436\u043e\u0440\u0430: \u0440\u043e\u0437\u0432\u0430\u0436\u0430\u0432\u0441\u044f \u043d\u0430 \u0432\u0435\u0447\u0456\u0440\u043a\u0430\u0445 \u0437 \u043d\u0430\u0440\u043a\u043e\u0442\u0438\u043a\u0430\u043c\u0438, \u0431\u0440\u0430\u0432 \u0443\u0447\u0430\u0441\u0442\u044c \u0443 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0435\u0440\u0435\u0433\u043e\u043d\u0430\u0445. \u0423 2007 \u0440\u043e\u0446\u0456 \u0431\u0430\u0442\u044c\u043a\u043e \u0432\u0456\u0434\u043f\u0440\u0430\u0432\u0438\u0432 \u0414\u043c\u0438\u0442\u0440\u0430 \u0432 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0443, \u0456 \u0442\u043e\u0439 \u0432\u0441\u0442\u0443\u043f\u0438\u0432 \u0432 \u041f\u0430\u0440\u0442\u0456\u044e \u0440\u0435\u0433\u0456\u043e\u043d\u0456\u0432 \u0456 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0446\u0456 \u0431\u0440\u0430\u0442\u0456\u0432 \u041a\u043b\u044e\u0454\u0432\u0438\u0445 \u0441\u0442\u0430\u0432 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c 6 \u0441\u043a\u043b\u0438\u043a\u0430\u043d\u043d\u044f. \u0423 2010 \u0440\u043e\u0446\u0456, \u044f\u043a \u0456 \u0441\u043b\u0456\u0434 \u043f\u043e\u0432\u0430\u0436\u043d\u043e\u043c\u0443 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0443, \u0414\u043c\u0438\u0442\u0440\u043e \u0420\u0435\u0432\u0430 \u0437\u0430\u0441\u043d\u0443\u0432\u0430\u0432 \u0456\u043c\u0435\u043d\u043d\u0438\u0439 \u0431\u043b\u0430\u0433\u043e\u0434\u0456\u0439\u043d\u0438\u0439 \u0444\u043e\u043d\u0434 \u00ab\u0414\u0430\u0440\u00bb, \u0449\u043e \u0440\u043e\u0437\u0448\u0438\u0444\u0440\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u044f\u043a \u00ab\u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0410\u043b\u0435\u043a\u0441\u0435\u0435\u0432\u0438\u0447 \u0420\u0435\u0432\u0430\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u0443 \u043f\u043e\u043b\u0456\u0442\u0438\u0446\u0456 \u043f\u0440\u043e\u044f\u0432\u0438\u0442\u0438\u0441\u044c \u0414\u043c\u0438\u0442\u0440\u0443 \u043d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044c, \u0456 \u0443 2014 \u0440\u043e\u0446\u0456 \u0432\u0456\u043d, \u0437\u043d\u043e\u0432\u0443 \u043d\u0430\u043c\u0430\u0433\u0430\u044e\u0447\u0438\u0441\u044c \u043e\u0431\u0440\u0430\u0442\u0438\u0441\u044c \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c, \u043f\u0440\u043e\u0432\u0430\u043b\u0438\u0432 \u0432\u0438\u0431\u043e\u0440\u0438. \u0422\u043e\u0436, \u0437 \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u043f\u0456\u0448\u043e\u0432 \u0443 \u0431\u0456\u0437\u043d\u0435\u0441 \u2014 \u0437\u043e\u043a\u0440\u0435\u043c\u0430, \u0445\u043b\u0456\u0431\u043d\u0438\u0439, \u043f\u0440\u0438\u0434\u0431\u0430\u0432\u0448\u0438 \u0437\u0430\u0432\u043e\u0434\u0438 \u0443 \u041f\u043e\u043b\u0442\u0430\u0432\u0456, \u041a\u0440\u0435\u043c\u0435\u043d\u0447\u0443\u0446\u0456 \u0442\u0430 \u0413\u043e\u0440\u0456\u0448\u043d\u0456\u0445 \u041f\u043b\u0430\u0432\u043d\u044f\u0445. \u041e\u0434\u043d\u0430\u043a, \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u043e\u0447\u0456\u043a\u0443\u0432\u0430\u043d\u043e\u0433\u043e \u0440\u043e\u0437\u0432\u0438\u0442\u043a\u0443 \u0431\u0443\u043b\u043e \u043f\u0430\u0434\u0456\u043d\u043d\u044f \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u0430 \u0434\u043e 40% \u0456 \u043f\u043e\u0432\u043d\u0435 \u0437\u0430\u043a\u0440\u0438\u0442\u0442\u044f \u043e\u0434\u043d\u043e\u0433\u043e \u0437 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432. \u041e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u043e\u0431\u0441\u044f\u0433\u0438 \u0431\u0443\u043b\u0438 \u043c\u0456\u043d\u0456\u043c\u0430\u043b\u044c\u043d\u0456, \u0440\u0435\u0448\u0442\u0430 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u0457 \u0440\u0435\u0430\u043b\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u043b\u0430\u0441\u044f \u00ab\u0432 \u0442\u0456\u043d\u0456\u00bb \u0437\u0430 \u0433\u043e\u0442\u0456\u0432\u043a\u0443. \u041e\u0434\u043d\u043e\u0447\u0430\u0441\u043d\u043e \u0440\u043e\u0434\u0438\u043d\u0430 \u0420\u0435\u0432\u0438 \u043f\u043e\u0447\u0430\u043b\u0430&nbsp; \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u043f\u0440\u043e\u0441\u0443\u0432\u0430\u0442\u0438 \u0442\u043e\u0440\u0433\u043e\u0432\u0443 \u043c\u0430\u0440\u043a\u0443 \u00ab\u041a\u043e\u0440\u043e\u0432\u0430\u0454\u0432\u043e\u00bb \u0432 \u0425\u0430\u0440\u043a\u043e\u0432\u0456, \u0434\u0435 \u0440\u043e\u0434\u0438\u043d\u0430 \u0420\u0435\u0432\u0438, \u0437\u0430 <a href=\"https:\/\/antikor.info\/ru\/articles\/219812-dmitrij_reva_kokainovaja_doroga_bahmut__dnr\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f\u043c\u0438<\/a> \u0417\u041c\u0406, \u00ab\u0432\u0456\u0434\u0436\u0430\u043b\u0430\u00bb \u0449\u0435 \u0442\u0440\u0438 \u0445\u043b\u0456\u0431\u043e\u0437\u0430\u0432\u043e\u0434\u0438 \u0437 \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u0438\u043c \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f\u043c \u0442\u0456\u043d\u044c\u043e\u0432\u0438\u0445 \u0441\u0445\u0435\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"360\" height=\"509\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757363330_dmytro_reva.jpeg\" alt=\"\u0421\u0438\u043d \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u0414\u043c\u0438\u0442\u0440\u043e \u0420\u0435\u0432\u0430 \u0441\u0442\u043e\u0457\u0442\u044c \u0432 \u0441\u0438\u043d\u044c\u043e\u043c\u0443 \u043f\u043e\u043b\u043e \n\" class=\"wp-image-2020\" title=\"\u0421\u0438\u043d \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u0414\u043c\u0438\u0442\u0440\u043e \u0420\u0435\u0432\u0430 \u0441\u0442\u043e\u0457\u0442\u044c \u0432 \u0441\u0438\u043d\u044c\u043e\u043c\u0443 \u043f\u043e\u043b\u043e \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757363330_dmytro_reva.jpeg 360w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757363330_dmytro_reva-212x300.jpeg 212w\" sizes=\"(max-width: 360px) 100vw, 360px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u0438\u043d \u043c\u0435\u0440\u0430 \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u0414\u043c\u0438\u0442\u0440\u043e \u0420\u0435\u0432\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u0438\u0441\u0442\u0435\u043c\u0438 Youcontrol, \u0414\u043c\u0438\u0442\u0440\u043e \u0420\u0435\u0432\u0430 \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0441\u0456\u043c\u043e\u043c\u0430 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430\u043c\u0438. \u0421\u0435\u0440\u0435\u0434 \u043d\u0438\u0445 \u0422\u041e\u0412 \u00ab\u0414\u0435\u043c\u0456-\u0417\u0431\u0443\u0442\u00bb, \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043d\u0430\u0434\u0430\u043d\u043d\u044f\u043c \u0432 \u043e\u0440\u0435\u043d\u0434\u0443 \u043c\u0430\u0448\u0438\u043d, \u0443\u0441\u0442\u0430\u0442\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0430 \u0442\u043e\u0432\u0430\u0440\u0456\u0432. \u0426\u0456\u043a\u0430\u0432\u043e, \u0449\u043e \u0443 2016 \u0440\u043e\u0446\u0456 \u0446\u044f \u0444\u0456\u0440\u043c\u0430 \u043f\u0440\u0438 \u043e\u0431\u043e\u0440\u043e\u0442\u0456 \u0432 194 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u0437\u0430 \u0440\u0456\u043a \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0447\u0438\u0441\u0442\u043e\u0433\u043e \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0443 \u043b\u0438\u0448\u0435 13,4 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0410\u043b\u0435 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u044f\u043a\u0438\u043c\u043e\u0441\u044c \u0447\u0438\u043d\u043e\u043c \u0437\u043c\u043e\u0433\u043b\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u0442\u0438 \u0432\u0435\u043b\u0438\u043a\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0435\u044e 147,9 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0437 \u043f\u0430\u0440\u043a\u043e\u043c\u0456\u0441\u0446\u0435\u043c \u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u043c\u0443 \u0436\u0438\u0442\u043b\u043e\u0432\u043e\u043c\u0443 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0456 \u0443 \u041f\u0435\u0447\u0435\u0440\u0441\u044c\u043a\u043e\u043c\u0443 \u0440\u0430\u0439\u043e\u043d\u0456 \u0441\u0442\u043e\u043b\u0438\u0446\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0421\u0435\u0440\u0435\u0434\u043d\u044f \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0442\u0430\u043a\u043e\u0457 \u043f\u043b\u043e\u0449\u0456 \u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c \u0432 \u0446\u044c\u043e\u043c\u0443 \u0416\u041a <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-kvartira-kiev-pecherskiy-novoselitskaya-ulitsa-33327347.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u044f\u0433\u0430\u0454<\/a> 850 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0430 \u043f\u0430\u0440\u043a\u043e\u043c\u0456\u0441\u0446\u044f \u043f\u043b\u043e\u0449\u0435\u044e 15 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u2014 \u0449\u0435 <a href=\"https:\/\/www.olx.ua\/d\/uk\/obyavlenie\/prodazh-parkomstsya-v-zhk-novopecherska-vezha-pechersk-IDNBuxa.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">35 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432<\/a>. \u0422\u043e\u0431\u0442\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0443 2016 \u0440\u043e\u0446\u0456 \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u043b\u0430 \u043d\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u043d\u044f \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 900&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0437\u0430\u0440\u043e\u0431\u0438\u0432\u0448\u0438 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0432 67 \u0440\u0430\u0437\u0456\u0432 \u043c\u0435\u043d\u0448\u0435, \u0449\u043e, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0432\u043a\u0430\u0437\u0443\u0454 \u043d\u0430 \u0441\u0445\u0435\u043c\u0443 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0433\u0440\u043e\u0448\u0435\u0439 \u0440\u043e\u0434\u0438\u043d\u0438 \u0420\u0435\u0432\u0438 \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0443 \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u0443 \u043e\u0441\u043e\u0431\u0443. \u041f\u0440\u0438\u043c\u0456\u0442\u043d\u043e, \u0449\u043e \u0446\u0456\u0454\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043e\u044e \u0443 2022 \u0440\u043e\u0446\u0456 \u0431\u0435\u0437\u043e\u043f\u043b\u0430\u0442\u043d\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043b\u0430\u0441\u044c \u043c\u0430\u0442\u0438 \u0414\u043c\u0438\u0442\u0440\u0430 \u0420\u0435\u0432\u0438 \u041e\u043b\u0435\u043d\u0430 \u0420\u0435\u0432\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u0446\u044c\u043e\u0433\u043e \u0436 \u0416\u041a \u0443 \u043a\u0432\u0456\u0442\u043d\u0456 2019 \u0440\u043e\u043a\u0443 \u0414\u043c\u0438\u0442\u0440\u043e \u0420\u0435\u0432\u0430 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0432 \u0449\u0435 \u043e\u0434\u043d\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u2014 \u0410\u0422 \u00ab\u0417\u041d\u0412\u041a\u0406\u0424 \u0412\u0456\u043d\u0434\u0445\u0435\u043c\u00bb. \u0417\u0430 <a href=\"https:\/\/freeradio.com.ua\/sin-mera-bahmuta-v-2019-roci-kupiv-firmu-bilsh-nizh-za-5-mln-grn-ta-perereiestruvav-na-nei-8-pidpriiemstv\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u0417\u041c\u0406, \u0446\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u0441\u0438\u043d \u043c\u0435\u0440\u0430 \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u043f\u0440\u0438\u0434\u0431\u0430\u0432 \u0431\u0456\u043b\u044c\u0448 \u043d\u0456\u0436 \u0437\u0430 5 \u043c\u043b\u043d \u0433\u0440\u043d, \u043f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e \u043e\u0434\u0440\u0430\u0437\u0443&nbsp; \u0437\u0431\u0456\u043b\u044c\u0448\u0438\u0432 \u0439\u043e\u0433\u043e \u0441\u0442\u0430\u0442\u0443\u0442\u043d\u0438\u0439 \u043a\u0430\u043f\u0456\u0442\u0430\u043b \u0434\u043e 500 \u043c\u043b\u043d \u0433\u0440\u043d \u0456 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0432 \u0437\u0430 \u043d\u0438\u043c \u0432\u043b\u0430\u0441\u043d\u0456\u0441\u0442\u044c \u0432\u043e\u0441\u044c\u043c\u0438 \u0441\u0432\u043e\u0457\u0445 \u0456\u043d\u0448\u0438\u0445 \u0444\u0456\u0440\u043c \u2014 \u0432\u0436\u0435 \u0437\u0433\u0430\u0434\u0430\u043d\u0438\u0445 \u00ab\u0410\u0422\u041f 11406\u00bb \u0456 \u00ab\u0414\u0435\u043c\u0456-\u0437\u0431\u0443\u0442\u00bb, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0422\u041e\u0412 \u00ab\u0411\u0430\u0445\u043c\u0443\u0442-\u0445\u043b\u0456\u0431\u00bb, \u0422\u041e\u0412 \u00ab\u0412\u041a\u041f \u00ab\u0414\u0435\u043c\u0456\u00bb, \u0422\u041e\u0412 \u00ab\u041f\u043e\u043b\u0442\u0430\u0432\u0430\u0445\u043b\u0456\u0431-3\u00bb, \u0422\u041e\u0412 \u00ab\u041a\u0440\u0435\u043c\u0435\u043d\u0447\u0443\u0446\u044c\u043a\u0438\u0439 \u0445\u043b\u0456\u0431\u043e\u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442\u00bb, \u0422\u041e\u0412 \u00ab\u0421\u0430\u043b\u0442\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0445\u043b\u0456\u0431\u0437\u0430\u0432\u043e\u0434\u00bb \u0456 \u0422\u041e\u0412 \u00ab\u0411\u0456\u043b\u043e\u0446\u0435\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u0456 \u0431\u0443\u0434\u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u0426\u0456\u043a\u0430\u0432\u0430 \u0442\u0430 \u043f\u043e\u043a\u0430\u0437\u043e\u0432\u0430 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0437 \u0422\u041e\u0412 \u00ab\u0412\u041a\u041f \u00ab\u0414\u0435\u043c\u0456\u00bb, \u044f\u043a\u0435 \u0437\u0430 \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u043c \u041a\u0412\u0415\u0414 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043d\u0430\u0434\u0430\u043d\u043d\u044f\u043c \u0432 \u043e\u0440\u0435\u043d\u0434\u0443 \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432. \u0417 \u043e\u0434\u043d\u043e\u0433\u043e \u0431\u043e\u043a\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u0434\u043e\u0441\u0442\u0430\u0442\u043d\u044c\u043e \u0443\u0441\u043f\u0456\u0448\u043d\u043e\u044e: \u0443 \u0457\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0454 15 \u043e\u0431\u2019\u0454\u043a\u0442\u0456\u0432 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0442\u0430 8 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u043f\u043b\u043e\u0449\u0435\u044e \u0431\u0456\u043b\u044c\u0448\u0435 5 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432 \u0443 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0442\u0430 27 \u0430\u0432\u0442\u043e\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u0438\u0445 \u0437\u0430\u0441\u043e\u0431\u0438.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 Youcontrol, \u0437 2015 \u0440\u043e\u043a\u0443 \u0437 \u0440\u043e\u043a\u0443 \u0432 \u0440\u0456\u043a \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0432\u0430\u043b\u0430 \u043b\u0438\u0448\u0435 \u0437\u0431\u0438\u0442\u043a\u0438 \u0432\u0456\u0434 2,6 \u043c\u043b\u043d \u0433\u0440\u043d \u0443 2016 \u0440\u043e\u0446\u0456 \u0434\u043e 9 \u043c\u043b\u043d \u0433\u0440\u043d \u0443 2018 \u0440\u043e\u0446\u0456. \u041b\u0438\u0448\u0435 \u0443 2023 \u0440\u043e\u0446\u0456 \u0444\u0456\u0440\u043c\u0430 \u0432\u0438\u0439\u0448\u043b\u0430 \u043d\u0430 \u0441\u043a\u0440\u043e\u043c\u043d\u0438\u0439 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u0443 263 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/09\\\/cleaned1757403095_tov_vkp_demi_finansova_zvitnist.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2021&quot;,&quot;imgStyles&quot;:&quot;width:768px;height:auto&quot;,&quot;targetWidth&quot;:1422,&quot;targetHeight&quot;:328,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0424\\u0456\\u043d\\u0430\\u043d\\u0441\\u043e\\u0432\\u0456 \\u043f\\u043e\\u043a\\u0430\\u0437\\u043d\\u0438\\u043a\\u0438 \\u0422\\u041e\\u0412 \\u00ab\\u0412\\u041a\\u041f \\u00ab\\u0414\\u0435\\u043c\\u0456\\u00bb \\u0414\\u043c\\u0438\\u0442\\u0440\\u0430 \\u0420\\u0435\\u0432\\u0438 \\u0437\\u0430 \\u043e\\u0441\\u0442\\u0430\\u043d\\u043d\\u0456 \\u0440\\u043e\\u043a\\u0438&quot;,&quot;alt&quot;:&quot;\\u0424\\u0456\\u043d\\u0430\\u043d\\u0441\\u043e\\u0432\\u0456 \\u043f\\u043e\\u043a\\u0430\\u0437\\u043d\\u0438\\u043a\\u0438 \\u0422\\u041e\\u0412 \\u00ab\\u0412\\u041a\\u041f \\u00ab\\u0414\\u0435\\u043c\\u0456\\u00bb \\u0414\\u043c\\u0438\\u0442\\u0440\\u0430 \\u0420\\u0435\\u0432\\u0438 \\u0437\\u0430 \\u043e\\u0441\\u0442\\u0430\\u043d\\u043d\\u0456 \\u0440\\u043e\\u043a\\u0438&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"236\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403095_tov_vkp_demi_finansova_zvitnist-1024x236.png\" alt=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0438 \u0422\u041e\u0412 \u00ab\u0412\u041a\u041f \u00ab\u0414\u0435\u043c\u0456\u00bb \u0414\u043c\u0438\u0442\u0440\u0430 \u0420\u0435\u0432\u0438 \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438\" class=\"wp-image-2021\" style=\"width:768px;height:auto\" title=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0438 \u0422\u041e\u0412 \u00ab\u0412\u041a\u041f \u00ab\u0414\u0435\u043c\u0456\u00bb \u0414\u043c\u0438\u0442\u0440\u0430 \u0420\u0435\u0432\u0438 \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403095_tov_vkp_demi_finansova_zvitnist-1024x236.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403095_tov_vkp_demi_finansova_zvitnist-300x69.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403095_tov_vkp_demi_finansova_zvitnist-768x177.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403095_tov_vkp_demi_finansova_zvitnist.png 1422w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0438 \u0422\u041e\u0412 \u00ab\u0412\u041a\u041f \u00ab\u0414\u0435\u043c\u0456\u00bb \u0414\u043c\u0438\u0442\u0440\u0430 \u0420\u0435\u0432\u0438 \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0438 \u0422\u041e\u0412 \u00ab\u0412\u041a\u041f \u00ab\u0414\u0435\u043c\u0456\u00bb \u0414\u043c\u0438\u0442\u0440\u0430 \u0420\u0435\u0432\u0438 \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Opendata.ua&nbsp;<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u043e\u0431\u0442\u043e, \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u0444\u0456\u0440\u043c\u0456 \u00ab\u0414\u0435\u043c\u0456\u00bb \u0441\u043f\u043b\u0430\u0447\u0443\u0432\u0430\u0442\u0438 \u043d\u0435\u043c\u0430 \u0437 \u0447\u043e\u0433\u043e \u043f\u0440\u0438 \u0442\u043e\u043c\u0443, \u0449\u043e \u0457\u0457 \u0434\u043e\u0445\u043e\u0434\u0438 \u2014 \u0432\u0456\u0434 7 \u0434\u043e 16 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u0440\u0456\u043a. \u042f\u043a \u0442\u0430\u043a \u0441\u0442\u0430\u043b\u043e\u0441\u044c? \u0412\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c \u043a\u0440\u0438\u0454\u0442\u044c\u0441\u044f \u0432 \u043f\u0440\u0430\u0446\u0435\u0432\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u0456 \u0443 \u0422\u041e\u0412 \u00ab\u0412\u041a\u041f \u00ab\u0414\u0435\u043c\u0456\u00bb \u041e\u043b\u0435\u043d\u0438 \u0420\u0435\u0432\u0438 \u2014 \u043c\u0430\u0442\u0435\u0440\u0456 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0430 \u0444\u0456\u0440\u043c\u0438 \u0442\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u043c\u0435\u0440\u0430 \u0411\u0430\u0445\u043c\u0443\u0442\u0443. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438, \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u043a\u043e\u0436\u0435\u043d \u0440\u0456\u043a \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0432 \u0446\u0456\u0439 \u0444\u0456\u0440\u043c\u0456 \u043d\u0430 \u0440\u0456\u0432\u043d\u0456 \u0441\u043e\u0442\u0435\u043d\u044c \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0437\u0430\u0431\u0438\u0440\u0430\u044e\u0447\u0438 \u0442\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0431\u043b\u0438\u0437\u044c\u043a\u043e \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u0438 \u0434\u043e\u0445\u043e\u0434\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-table\"><table class=\"has-fixed-layout\"><tbody><tr><td><strong>\u0420\u0456\u043a<\/strong><\/td><td><strong>\u0417\u0430\u0440\u043e\u0431\u0456\u0442\u043d\u0430 \u043f\u043b\u0430\u0442\u0430 \u041e\u043b\u0435\u043d\u0438 \u0420\u0435\u0432\u0438 \u0443 \u0422\u041e\u0412 \u00ab\u0412\u041a\u041f \u00ab\u0414\u0435\u043c\u0456\u00bb \u0443 \u0433\u0440\u043d<\/strong><\/td><td><strong>\u0415\u043a\u0432\u0456\u0432\u0430\u043b\u0435\u043d\u0442 \u0443 \u0434\u043e\u043b \u0421\u0428\u0410<\/strong><\/td><\/tr><tr><td>2015<\/td><td>5&nbsp;635 000<\/td><td>261 200<\/td><\/tr><tr><td>2016<\/td><td>7&nbsp;295 090<\/td><td>288 500<\/td><\/tr><tr><td>2017<\/td><td>3&nbsp;660 000<\/td><td>135 000<\/td><\/tr><tr><td>2018<\/td><td>3&nbsp;441 765<\/td><td>125 300<\/td><\/tr><tr><td>2019<\/td><td>3&nbsp;356 477<\/td><td>137 200<\/td><\/tr><tr><td>2020<\/td><td>3&nbsp;355 911<\/td><td>131 800<\/td><\/tr><tr><td>2021<\/td><td>3&nbsp;374 437<\/td><td>121 700<\/td><\/tr><tr><td>2022<\/td><td>2&nbsp;513 604<\/td><td>72 600<\/td><\/tr><tr><td>2023<\/td><td>1&nbsp;062 061<\/td><td>29 200<\/td><\/tr><tr><td>2024<\/td><td>180 000<\/td><td>4 700<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p>\u0426\u0435 \u043f\u0440\u0438 \u0442\u043e\u043c\u0443, \u0449\u043e \u041e\u043b\u0435\u043d\u0430 \u0420\u0435\u0432\u0430 \u043d\u0430\u0432\u0456\u0442\u044c \u043d\u0435 \u0431\u0443\u043b\u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u0443 \u0446\u044c\u043e\u043c\u0443 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0456 \u0432 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u043e\u043c\u0443 \u043c\u0456\u0441\u0442\u0456 \u0411\u0430\u0445\u043c\u0443\u0442, \u0430 \u043b\u0438\u0448\u0435 \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u043c \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u043e\u043c, \u0449\u043e \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u043d\u0435\u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0432\u0456\u0434 11 \u0434\u043e 22 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u043d\u0430 \u0440\u0456\u0432\u043d\u0456 \u0442\u043e\u043f-\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0456\u0432 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u0432 \u043a\u0440\u0430\u0457\u043d\u0456. \u041d\u0430\u043f\u0440\u043e\u0448\u0443\u0454\u0442\u044c\u0441\u044f \u043b\u043e\u0433\u0456\u0447\u043d\u0438\u0439 \u0437\u0430\u043a\u043e\u043d\u043e\u043c\u0456\u0440\u043d\u0438\u0439 \u0432\u0438\u0441\u043d\u043e\u0432\u043e\u043a: \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u043c\u0435\u0440\u0430 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u044f\u043a \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043a\u043e\u0448\u0442\u0456\u0432 \u0440\u043e\u0434\u0438\u043d\u0438 \u043c\u0435\u0440\u0430 \u0411\u0430\u0445\u043c\u0443\u0442\u0443, \u044f\u043a\u0456 \u043d\u0435 \u043c\u0430\u044e\u0442\u044c \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f, \u0430 \u0442\u0430\u043a\u043e\u0436 \u044f\u043a \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0432\u0438\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0443 \u0432 \u043a\u0438\u0448\u0435\u043d\u0456 \u0440\u043e\u0434\u0438\u043d\u0438 \u0437\u0430\u0440\u0430\u0434\u0438 \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0442\u0430 \u0437\u0431\u043e\u0440\u0456\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u0456.<\/p>\n\n\n\n<p>\u0421\u0445\u043e\u0436\u0430 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0437 \u0422\u041e\u0412 \u00ab\u0411\u0456\u043b\u043e\u0446\u0435\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u0456 \u0411\u0443\u0434\u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438\u00bb, \u0449\u043e \u0437 2009 \u0440\u043e\u043a\u0443 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u0446\u0435\u0433\u043b\u0438, \u0447\u0435\u0440\u0435\u043f\u0438\u0446\u0456 \u0442\u0430 \u0456\u043d\u0448\u0438\u0445 \u0431\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u0438\u0445 \u0432\u0438\u0440\u043e\u0431\u0456\u0432 \u0456\u0437 \u0432\u0438\u043f\u0430\u043b\u0435\u043d\u043e\u0457 \u0433\u043b\u0438\u043d\u0438. \u0423 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0454 3 \u043e\u0431\u2019\u0454\u043a\u0442\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0456 \u0443 \u0411\u0456\u043b\u0456\u0439 \u0426\u0435\u0440\u043a\u0432\u0456, 5 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e \u043c\u0430\u0439\u0436\u0435 16 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432 \u0443 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0442\u0430 3 \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456. \u0414\u043e\u0445\u043e\u0434\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u0437\u0433\u0456\u0434\u043d\u043e \u0457\u0457 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u0437\u0432\u0456\u0442\u043d\u043e\u0441\u0442\u0456, \u0441\u044f\u0433\u0430\u044e\u0442\u044c \u0432\u0456\u0434 37 \u0434\u043e \u043c\u0430\u0439\u0436\u0435 100 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u0440\u0456\u043a. \u041e\u0434\u043d\u0430\u043a \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0456 \u0446\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0430\u0431\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u0434\u0443\u0436\u0435 \u0441\u043a\u0440\u043e\u043c\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u043f\u043e\u0440\u0456\u0432\u043d\u044f\u043d\u043e \u0437 \u0434\u043e\u0445\u043e\u0434\u0430\u043c\u0438, \u0430\u0431\u043e \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0442\u0440\u0438 \u0440\u043e\u043a\u0438 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u0454 \u0437\u0431\u0438\u0442\u043a\u043e\u0432\u043e\u044e.&nbsp;<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/09\\\/cleaned1757403070_tov_bilocerkivski_budmaterialy.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2022&quot;,&quot;imgStyles&quot;:&quot;width:729px;height:auto&quot;,&quot;targetWidth&quot;:1394,&quot;targetHeight&quot;:568,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u043a\\u0440\\u0456\\u043d\\u0448\\u043e\\u0442 \\u0437 \\u0434\\u0430\\u043d\\u0438\\u043c\\u0438 \\u0444\\u0456\\u043d\\u0430\\u043d\\u0441\\u043e\\u0432\\u043e\\u0457 \\u0437\\u0432\\u0456\\u0442\\u043d\\u043e\\u0441\\u0442\\u0456 \\u0422\\u041e\\u0412 \\u00ab\\u0411\\u0456\\u043b\\u043e\\u0446\\u0435\\u0440\\u043a\\u0456\\u0432\\u0441\\u044c\\u043a\\u0456 \\u0411\\u0443\\u0434\\u043c\\u0430\\u0442\\u0435\\u0440\\u0456\\u0430\\u043b\\u0438\\u00bb \\u0414\\u043c\\u0438\\u0442\\u0440\\u0430 \\u0420\\u0435\\u0432\\u0438\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u043a\\u0440\\u0456\\u043d\\u0448\\u043e\\u0442 \\u0437 \\u0434\\u0430\\u043d\\u0438\\u043c\\u0438 \\u0444\\u0456\\u043d\\u0430\\u043d\\u0441\\u043e\\u0432\\u043e\\u0457 \\u0437\\u0432\\u0456\\u0442\\u043d\\u043e\\u0441\\u0442\\u0456 \\u0422\\u041e\\u0412 \\u00ab\\u0411\\u0456\\u043b\\u043e\\u0446\\u0435\\u0440\\u043a\\u0456\\u0432\\u0441\\u044c\\u043a\\u0456 \\u0411\\u0443\\u0434\\u043c\\u0430\\u0442\\u0435\\u0440\\u0456\\u0430\\u043b\\u0438\\u00bb \\u0414\\u043c\\u0438\\u0442\\u0440\\u0430 \\u0420\\u0435\\u0432\\u0438\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"417\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403070_tov_bilocerkivski_budmaterialy-1024x417.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 \u0434\u0430\u043d\u0438\u043c\u0438 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u0437\u0432\u0456\u0442\u043d\u043e\u0441\u0442\u0456 \u0422\u041e\u0412 \u00ab\u0411\u0456\u043b\u043e\u0446\u0435\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u0456 \u0411\u0443\u0434\u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438\u00bb \u0414\u043c\u0438\u0442\u0440\u0430 \u0420\u0435\u0432\u0438\n\" class=\"wp-image-2022\" style=\"width:729px;height:auto\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 \u0434\u0430\u043d\u0438\u043c\u0438 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u0437\u0432\u0456\u0442\u043d\u043e\u0441\u0442\u0456 \u0422\u041e\u0412 \u00ab\u0411\u0456\u043b\u043e\u0446\u0435\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u0456 \u0411\u0443\u0434\u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438\u00bb \u0414\u043c\u0438\u0442\u0440\u0430 \u0420\u0435\u0432\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403070_tov_bilocerkivski_budmaterialy-1024x417.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403070_tov_bilocerkivski_budmaterialy-300x122.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403070_tov_bilocerkivski_budmaterialy-768x313.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403070_tov_bilocerkivski_budmaterialy.png 1394w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 \u0434\u0430\u043d\u0438\u043c\u0438 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u0437\u0432\u0456\u0442\u043d\u043e\u0441\u0442\u0456 \u0422\u041e\u0412 \u00ab\u0411\u0456\u043b\u043e\u0446\u0435\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u0456 \u0411\u0443\u0434\u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438\u00bb \u0414\u043c\u0438\u0442\u0440\u0430 \u0420\u0435\u0432\u0438\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u042f\u043a \u0456 \u0422\u041e\u0412 \u00ab\u0412\u041a\u041f \u00ab\u0414\u0435\u043c\u0456\u00bb \u0444\u0456\u0440\u043c\u0430 \u00ab\u0411\u0456\u043b\u043e\u0446\u0435\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u0456 \u0411\u0443\u0434\u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438\u00bb \u0414\u043c\u0438\u0442\u0440\u0430 \u0420\u0435\u0432\u0438 \u043f\u0440\u0438 \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0430\u0445 \u0434\u0438\u0432\u043d\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0437\u0431\u0438\u0442\u043a\u0443\u0454. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Opendata.ua<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u041e\u0412 \u00ab\u0411\u0430\u0445\u043c\u0443\u0442-\u0425\u043b\u0456\u0431\u00bb \u0414\u043c\u0438\u0442\u0440\u0430 \u0420\u0435\u0432\u0438 \u0442\u0430\u043a\u043e\u0436 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u043d\u0435 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u044c \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0443. \u041f\u0440\u0438 \u0434\u043e\u0445\u043e\u0434\u0456 \u0432 96 \u043c\u043b\u043d \u0433\u0440\u043d \u0432 2020 \u0440\u043e\u0446\u0456 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u043f\u0440\u0438\u043c\u0443\u0434\u0440\u0438\u043b\u043e\u0441\u044c \u043f\u0440\u043e\u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438 \u0437\u0431\u0438\u0442\u043e\u043a \u0432 936 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d.&nbsp;<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/09\\\/cleaned1757403064_tov_bakhmut_khlib.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2023&quot;,&quot;imgStyles&quot;:&quot;width:710px;height:auto&quot;,&quot;targetWidth&quot;:1402,&quot;targetHeight&quot;:330,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0424\\u0456\\u043d\\u0430\\u043d\\u0441\\u043e\\u0432\\u0430 \\u0437\\u0432\\u0456\\u0442\\u043d\\u0456\\u0441\\u0442\\u044c \\u0422\\u041e\\u0412 \\u00ab\\u0411\\u0430\\u0445\\u043c\\u0443\\u0442-\\u0425\\u043b\\u0456\\u0431\\u00bb&quot;,&quot;alt&quot;:&quot;\\u0424\\u0456\\u043d\\u0430\\u043d\\u0441\\u043e\\u0432\\u0430 \\u0437\\u0432\\u0456\\u0442\\u043d\\u0456\\u0441\\u0442\\u044c \\u0422\\u041e\\u0412 \\u00ab\\u0411\\u0430\\u0445\\u043c\\u0443\\u0442-\\u0425\\u043b\\u0456\\u0431\\u00bb&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"241\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403064_tov_bakhmut_khlib-1024x241.png\" alt=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0411\u0430\u0445\u043c\u0443\u0442-\u0425\u043b\u0456\u0431\u00bb\" class=\"wp-image-2023\" style=\"width:710px;height:auto\" title=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0411\u0430\u0445\u043c\u0443\u0442-\u0425\u043b\u0456\u0431\u00bb\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403064_tov_bakhmut_khlib-1024x241.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403064_tov_bakhmut_khlib-300x71.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403064_tov_bakhmut_khlib-768x181.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403064_tov_bakhmut_khlib.png 1402w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0411\u0430\u0445\u043c\u0443\u0442-\u0425\u043b\u0456\u0431\u00bb\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0411\u0430\u0445\u043c\u0443\u0442-\u0425\u043b\u0456\u0431\u00bb. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Opendata.ua<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u043e\u0431\u0442\u043e \u044f\u043a \u0431\u0430\u0447\u0438\u043c\u043e, \u0446\u0435 \u2014 \u0442\u0440\u0430\u0434\u0438\u0446\u0456\u0439\u043d\u0430 \u0442\u0430 \u0441\u0442\u0430\u0431\u0456\u043b\u044c\u043d\u043e \u043f\u0440\u0430\u0446\u044e\u044e\u0447\u0430 \u0441\u0445\u0435\u043c\u0430 \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0441\u0438\u043d\u0430 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0411\u0430\u0445\u043c\u0443\u0442\u0443: \u0432\u0438\u0432\u043e\u0434\u0438\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u0437\u0456 \u0441\u0432\u043e\u0457\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432, \u0437\u043e\u043a\u0440\u0435\u043c\u0430, \u0432 \u044f\u043a\u043e\u0441\u0442\u0456 \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0437\u0430\u0440\u043f\u043b\u0430\u0442 \u0441\u0432\u043e\u0457\u043c \u0440\u043e\u0434\u0438\u0447\u0430\u043c \u0437\u0430\u0434\u043b\u044f \u0443\u043d\u0438\u043a\u043d\u0435\u043d\u043d\u044f \u043e\u043f\u043e\u0434\u0430\u0442\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0443. \u0426\u0456\u0439 \u0441\u0445\u0435\u043c\u0456 \u0432\u0456\u043d \u043d\u0430\u0432\u0447\u0438\u0432 \u0456 \u0441\u0432\u043e\u044e \u0434\u0440\u0443\u0436\u0438\u043d\u0443 \u041c\u0430\u0440\u0438\u043d\u0443 \u0420\u0435\u0432\u0443, \u044f\u043a\u0430 \u0454 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0449\u0435 \u0442\u0440\u044c\u043e\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432. \u0412\u0441\u0456 \u2014 \u0442\u0430\u043a\u043e\u0436 \u0437\u0431\u0438\u0442\u043a\u043e\u0432\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0426\u0435 \u2014 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u00ab\u0410\u0440\u0442\u043f\u0440\u043e\u043c\u043f\u0440\u043e\u0444\u0456\u043b\u044c\u00bb, \u0437\u0430\u0441\u043d\u043e\u0432\u0430\u043d\u0435 \u0432 2003 \u0440\u043e\u0446\u0456. \u041e\u0441\u0442\u0430\u043d\u043d\u044e \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0443 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0432\u043e\u043d\u043e \u043f\u043e\u0434\u0430\u0432\u0430\u043b\u043e \u0443 2021 \u0440\u043e\u0446\u0456 \u0456 \u0442\u043e\u0434\u0456 \u0431\u0443\u043b\u043e \u0437\u0431\u0438\u0442\u043a\u043e\u0432\u0438\u043c. \u0426\u0435 \u0442\u0430\u043a\u043e\u0436 \u0422\u041e\u0412 \u00ab\u0421\u0430\u043b\u0442\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0425\u043b\u0456\u0431\u043e\u0437\u0430\u0432\u043e\u0434\u00bb, \u0437\u0430\u0441\u043d\u043e\u0432\u0430\u043d\u0435 \u0432 \u0436\u043e\u0432\u0442\u043d\u0456 2017 \u0440\u043e\u043a\u0443 \u0442\u0430 \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u044f\u043a\u043e\u0433\u043e \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f 10 \u043e\u0431\u2019\u0454\u043a\u0442\u0456\u0432 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430 \u0443 \u0425\u0430\u0440\u043a\u043e\u0432\u0456, 1 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0430 \u0434\u0456\u043b\u044f\u043d\u043a\u0430 1,8 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432 \u0443 \u0425\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0442\u0430 5 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432. \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0449\u043e \u043d\u0435 \u0440\u0456\u043a, \u0442\u043e \u0441\u0443\u0446\u0456\u043b\u044c\u043d\u0456 \u0437\u0431\u0438\u0442\u043a\u0438.&nbsp;<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/09\\\/cleaned1757403083_tov_saltivskiy_khlibozavod.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2024&quot;,&quot;imgStyles&quot;:&quot;width:733px;height:auto&quot;,&quot;targetWidth&quot;:1420,&quot;targetHeight&quot;:332,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u043a\\u0440\\u0456\\u043d\\u0448\\u043e\\u0442 \\u0437 \\u0434\\u0430\\u043d\\u0438\\u043c\\u0438 \\u0444\\u0456\\u043d\\u0430\\u043d\\u0441\\u043e\\u0432\\u043e\\u0457 \\u0437\\u0432\\u0456\\u0442\\u043d\\u043e\\u0441\\u0442\\u0456 \\u0422\\u041e\\u0412 \\u00ab\\u0421\\u0430\\u043b\\u0442\\u0456\\u0432\\u0441\\u044c\\u043a\\u0438\\u0439 \\u0425\\u043b\\u0456\\u0431\\u043e\\u0437\\u0430\\u0432\\u043e\\u0434\\u00bb \\u041c\\u0430\\u0440\\u0438\\u043d\\u0438 \\u0420\\u0435\\u0432\\u0438\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u043a\\u0440\\u0456\\u043d\\u0448\\u043e\\u0442 \\u0437 \\u0434\\u0430\\u043d\\u0438\\u043c\\u0438 \\u0444\\u0456\\u043d\\u0430\\u043d\\u0441\\u043e\\u0432\\u043e\\u0457 \\u0437\\u0432\\u0456\\u0442\\u043d\\u043e\\u0441\\u0442\\u0456 \\u0422\\u041e\\u0412 \\u00ab\\u0421\\u0430\\u043b\\u0442\\u0456\\u0432\\u0441\\u044c\\u043a\\u0438\\u0439 \\u0425\\u043b\\u0456\\u0431\\u043e\\u0437\\u0430\\u0432\\u043e\\u0434\\u00bb \\u041c\\u0430\\u0440\\u0438\\u043d\\u0438 \\u0420\\u0435\\u0432\\u0438\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"239\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403083_tov_saltivskiy_khlibozavod-1024x239.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 \u0434\u0430\u043d\u0438\u043c\u0438 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u0437\u0432\u0456\u0442\u043d\u043e\u0441\u0442\u0456 \u0422\u041e\u0412 \u00ab\u0421\u0430\u043b\u0442\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0425\u043b\u0456\u0431\u043e\u0437\u0430\u0432\u043e\u0434\u00bb \u041c\u0430\u0440\u0438\u043d\u0438 \u0420\u0435\u0432\u0438\n\" class=\"wp-image-2024\" style=\"width:733px;height:auto\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 \u0434\u0430\u043d\u0438\u043c\u0438 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u0437\u0432\u0456\u0442\u043d\u043e\u0441\u0442\u0456 \u0422\u041e\u0412 \u00ab\u0421\u0430\u043b\u0442\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0425\u043b\u0456\u0431\u043e\u0437\u0430\u0432\u043e\u0434\u00bb \u041c\u0430\u0440\u0438\u043d\u0438 \u0420\u0435\u0432\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403083_tov_saltivskiy_khlibozavod-1024x239.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403083_tov_saltivskiy_khlibozavod-300x70.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403083_tov_saltivskiy_khlibozavod-768x180.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403083_tov_saltivskiy_khlibozavod.png 1420w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 \u0434\u0430\u043d\u0438\u043c\u0438 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u0437\u0432\u0456\u0442\u043d\u043e\u0441\u0442\u0456 \u0422\u041e\u0412 \u00ab\u0421\u0430\u043b\u0442\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0425\u043b\u0456\u0431\u043e\u0437\u0430\u0432\u043e\u0434\u00bb \u041c\u0430\u0440\u0438\u043d\u0438 \u0420\u0435\u0432\u0438\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0422\u041e\u0412 \u00ab\u0421\u0430\u043b\u0442\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0425\u043b\u0456\u0431\u043e\u0437\u0430\u0432\u043e\u0434\u00bb \u041c\u0430\u0440\u0438\u043d\u0438 \u0420\u0435\u0432\u0438, \u043d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0440\u0456\u0432\u0435\u043d\u044c \u0441\u0432\u043e\u0433\u043e \u0434\u043e\u0445\u043e\u0434\u0443 \u043a\u043e\u0436\u0435\u043d \u0440\u0456\u043a \u0437\u0430\u043a\u0456\u043d\u0447\u0443\u0454 \u0437\u0456 \u0437\u0431\u0438\u0442\u043a\u0430\u043c\u0438. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442<\/em> <em>Opendatabot.ua<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u043a\u0440\u0456\u043c \u0441\u0438\u043d\u0430 \u0414\u043c\u0438\u0442\u0440\u0430 \u043c\u0435\u0440 \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u043c\u0430\u0454 \u0442\u0430\u043a\u043e\u0436 \u0456 \u0434\u043e\u043d\u044c\u043a\u0443 \u2014 42-\u0440\u0456\u0447\u043d\u0443 \u0410\u043b\u0435\u0432\u0442\u0438\u043d\u0443 \u0420\u0435\u0432\u0443. \u0406, \u044f\u043a \u043d\u0435 \u0434\u0438\u0432\u043d\u043e, \u0432\u043e\u043d\u0430 \u2014 \u0442\u0430\u043a \u0441\u0430\u043c\u043e \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u044f \u0449\u0435 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u043e\u0445 \u0437\u0431\u0438\u0442\u043a\u043e\u0432\u0438\u0445 \u0444\u0456\u0440\u043c. \u0422\u041e\u0412 \u00ab\u0411\u0430\u0445\u043c\u0443\u0442\u0441\u044c\u043a\u0430 \u041c\u0422\u0424\u00bb, \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0435\u0440\u0435\u0440\u043e\u0431\u043a\u043e\u044e \u043c\u043e\u043b\u043e\u043a\u0430 \u0443 \u043c\u0430\u0441\u043b\u043e \u0442\u0430 \u0441\u0438\u0440, \u0437\u0430\u0441\u043d\u043e\u0432\u0430\u043d\u0435 \u0443 2020 \u0440\u043e\u0446\u0456. \u0417\u0433\u0456\u0434\u043d\u043e \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0438\u0445 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0456\u0432 2022-2024 \u0440\u043e\u043a\u0443 \u0432\u0438\u0434\u043d\u043e, \u0449\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0454 \u0437\u0431\u0438\u0442\u043a\u043e\u0432\u043e\u044e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"1011\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757363324_alevtyna_reva-1024x1011.png\" alt=\"\u0414\u043e\u043d\u044c\u043a\u0430 \u043c\u0435\u0440\u0430 \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u0410\u043b\u0435\u0432\u0442\u0438\u043d\u0430 \u0420\u0435\u0432\u0430 \u0443 \u0431\u0456\u043b\u0456\u0439 \u0444\u0443\u0442\u0431\u043e\u043b\u0446\u0456 \u0441\u0438\u0434\u0438\u0442\u044c \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c \u0437 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u043e\u043c \u0432 \u0447\u043e\u0440\u043d\u043e\u043c\u0443 \u0441\u0432\u0435\u0442\u0440\u0456\n\" class=\"wp-image-2025\" style=\"width:496px;height:auto\" title=\"\u0414\u043e\u043d\u044c\u043a\u0430 \u043c\u0435\u0440\u0430 \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u0410\u043b\u0435\u0432\u0442\u0438\u043d\u0430 \u0420\u0435\u0432\u0430 \u0443 \u0431\u0456\u043b\u0456\u0439 \u0444\u0443\u0442\u0431\u043e\u043b\u0446\u0456 \u0441\u0438\u0434\u0438\u0442\u044c \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c \u0437 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u043e\u043c \u0432 \u0447\u043e\u0440\u043d\u043e\u043c\u0443 \u0441\u0432\u0435\u0442\u0440\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757363324_alevtyna_reva-1024x1011.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757363324_alevtyna_reva-300x296.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757363324_alevtyna_reva-768x758.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757363324_alevtyna_reva.png 1088w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0410\u043b\u0435\u0432\u0442\u0438\u043d\u0430 \u0420\u0435\u0432\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u041e\u0412 \u00ab\u0411\u0456\u043e\u043b\u0430\u0431\u00bb \u0437 \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u043c \u041a\u0412\u0415\u0414 \u2014 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0430 \u043c\u0435\u0434\u0438\u0447\u043d\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430, \u0437 2019 \u0440\u043e\u043a\u0443, \u043a\u043e\u043b\u0438 \u0431\u0443\u043b\u043e \u0437\u0430\u0441\u043d\u043e\u0432\u0430\u043d\u0435, \u043f\u043e 2022 \u0440\u0456\u043a \u0432\u0438\u0433\u0440\u0430\u043b\u0430 \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u0411\u0430\u0445\u043c\u0443\u0442\u0443, \u043f\u043e\u043d\u0430\u0434 10 \u043c\u043b\u043d \u0433\u0440\u043d. \u041e\u0434\u043d\u0430\u043a, \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0443 2022 \u0440\u043e\u0446\u0456 \u043f\u0440\u043e\u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0432\u0430\u043b\u043e \u0437\u0431\u0438\u0442\u043a\u0438 \u0443 313 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d. \u0412 \u0441\u0432\u043e\u044e \u0447\u0435\u0440\u0433\u0443, \u0422\u041e\u0412 \u00ab\u0414\u043e\u043d\u0431\u0430\u0441\u0445\u043b\u0456\u0431\u00bb \u0442\u0430 \u041f\u041f \u00ab\u0410\u0440\u0456\u0454\u043b\u044c \u041f\u043b\u044e\u0441\u00bb, \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 Youcontrol \u0442\u0430 Opendatabot, \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u043d\u0456\u043a\u043e\u043b\u0438 \u043d\u0435 \u043f\u043e\u0434\u0430\u0432\u0430\u043b\u0438 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u0437\u0432\u0456\u0442\u043d\u043e\u0441\u0442\u0456.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0435 \u0434\u0438\u0432\u043d\u043e, \u0449\u043e \u0443 2016 \u0440\u043e\u0446\u0456 \u0421\u0411\u0423 \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0449\u043e\u0434\u043e \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u0432 \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0440\u043e\u0437\u043c\u0456\u0440\u0430\u0445 \u0442\u0430 \u0443\u043d\u0438\u043a\u043d\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u043d\u0438\u0437\u043a\u043e\u044e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432, \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0438\u0445 \u043c\u0456\u0441\u044c\u043a\u043e\u043c\u0443 \u0433\u043e\u043b\u043e\u0432\u0456. \u0412 \u0441\u043f\u0438\u0441\u043e\u043a \u0446\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u043b\u0438 \u0456 \u0422\u041e\u0412 \u00ab\u0410\u0422\u041f 11406\u00bb, \u0456 \u0422\u041e\u0412 \u0412\u041a\u041f \u00ab\u0414\u0435\u043c\u0456\u00bb, \u0456 \u0422\u041e\u0412 \u00ab\u0414\u0435\u043c\u0456-\u0417\u0431\u0443\u0442\u00bb, \u0456 \u0422\u041e\u0412 \u00ab\u0411\u0456\u043b\u043e\u0446\u0435\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u0456 \u0431\u0443\u0434\u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438\u00bb, \u0431\u043b\u0430\u0433\u043e\u0434\u0456\u0439\u043d\u0438\u0439 \u0444\u043e\u043d\u0434 \u0414\u043c\u0438\u0442\u0440\u0430 \u0420\u0435\u0432\u0438 \u00ab\u0414\u0410\u0420\u00bb, \u041f\u041f \u00ab\u0410\u0440\u0442\u043f\u0440\u043e\u043c\u043f\u0440\u043e\u0444\u0456\u043b\u044c\u00bb \u0456 \u041f\u041f \u00ab\u041b\u0430\u043a\u0456\u00bb, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0449\u0435 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 20 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432, \u044f\u043a\u0456 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456 \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0443\u0432\u0430\u043b\u0438 \u0443 \u043d\u0435\u0441\u043f\u043b\u0430\u0442\u0456 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432, \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u043e\u043c\u0443 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u043d\u0438\u0446\u0442\u0432\u0456 \u0442\u0430 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u0445\u0435\u043c\u0430\u0445 \u0437\u0430\u0432\u043e\u043b\u043e\u0434\u0456\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u043c\u0438 \u0433\u0440\u043e\u0448\u0438\u043c\u0430 \u0432 \u0445\u043e\u0434\u0456 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e-\u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u0438\u0445 \u0432\u0437\u0430\u0454\u043c\u043e\u0432\u0456\u0434\u043d\u043e\u0441\u0438\u043d \u0437 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0438\u043c\u0438 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430\u043c\u0438 \u0411\u0430\u0445\u043c\u0443\u0442\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438.<\/p>\n\n\n\n<p>\u0427\u0438\u043c \u0431\u0443\u043b\u043e \u0437\u0430\u043a\u0456\u043d\u0447\u0435\u043d\u0435 \u0446\u0435 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f, \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u044f\u043a\u043e\u0433\u043e \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456 \u043d\u0430\u0432\u0456\u0442\u044c \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b\u0438 \u043e\u0431\u0448\u0443\u043a\u0438 \u0432\u0434\u043e\u043c\u0430 \u0443 \u043c\u0435\u0440\u0430 \u0420\u0435\u0432\u0438 \u0442\u0430 \u0439\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u0447\u0456\u0432 \u2014 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e, \u0430\u043b\u0435 \u0437\u0456 \u0441\u043f\u0438\u0441\u043a\u0443 \u0437\u0433\u0430\u0434\u0430\u043d\u0438\u0445 \u0432 \u043d\u044c\u043e\u043c\u0443 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u0441\u0442\u0430\u043b\u043e \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u044f\u043a\u0456 \u0444\u0456\u0440\u043c\u0438 \u0432\u0445\u043e\u0434\u0438\u043b\u0438 \u0443 \u0440\u043e\u0434\u0438\u043d\u043d\u0443 \u0431\u0456\u0437\u043d\u0435\u0441-\u0456\u043c\u043f\u0435\u0440\u0456\u044e \u0420\u0435\u0432\u0438, \u044f\u043a\u0430 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0432\u0430\u043b\u0430 \u0457\u0445 \u0440\u043e\u043a\u0430\u043c\u0438: \u0446\u0435, \u043e\u043a\u0440\u0456\u043c \u0437\u0433\u0430\u0434\u0430\u043d\u0438\u0445, \u0449\u0435 \u0422\u041e\u0412 \u00ab\u041a\u0440\u0435\u043c\u0435\u043d\u0447\u0443\u0446\u044c\u043a\u0438\u0439 \u0445\u043b\u0456\u0431\u043e\u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442\u00bb, \u0422\u041e\u0412 \u00ab\u0410\u0440\u0442\u0435\u043c\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0445\u043b\u0456\u0431\u043e\u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442\u00bb, \u0422\u041e\u0412 \u00ab\u041e\u0456\u043b-\u0425\u043e\u043b\u0434\u0456\u043d\u0433\u00bb, \u0422\u041e\u0412 \u00ab\u041e\u0456\u043b-\u0425\u043e\u043b\u0434\u0456\u043d\u0433-\u0417\u0431\u0443\u0442\u00bb, \u0422\u041e\u0412 \u00ab\u041e\u0456\u043b-\u043f\u043e\u0441\u0442\u0430\u0447\u00bb, \u0422\u041e\u0412 \u00ab\u041f\u043e\u043b\u0442\u0430\u0432\u0430\u0445\u043b\u0456\u0431-3\u00bb, \u0422\u041e\u0412 \u00ab\u041a\u043e\u043c\u0441\u043e\u043c\u043e\u043b\u044c\u0441\u044c\u043a\u0445\u043b\u0456\u0431 \u043f\u043b\u044e\u0441\u00bb, \u041a\u041f \u00ab\u0411\u0430\u0445\u043c\u0443\u0442-\u0412\u043e\u0434\u0430\u00bb, \u0422\u041e\u0412 \u00ab\u0410\u0434\u043a \u0406\u0441\u0442\u0435\u0439\u0442\u00bb, \u0422\u041e\u0412 \u00ab\u0422\u0440\u0430\u043d\u0441 \u0404\u0432\u0440\u0430\u0437\u0456\u044f\u00bb, TOB \u00ab\u0420\u0422\u041a \u0410\u043a\u0442\u0438\u0432\u00bb, \u041a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0456\u044f \u00ab\u0414\u043e\u043d\u0430\u0440\u0442 \u0406\u043d\u0432\u0435\u0441\u0442\u00bb, \u041f\u041f \u00ab\u0422\u0415\u041c\u041f\u00bb, \u0422\u041e\u0412 \u00ab\u0421\u0443\u0437\u0456\u0440\u2019\u0454\u00bb, \u0422\u041e\u0412 \u00ab\u0410\u0440\u0442\u0435\u043c\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0446\u0435\u0433\u0435\u043b\u044c\u043d\u0438\u0439 \u0437\u0430\u0432\u043e\u0434 \u00ab\u0404\u0432\u0440\u043e\u043a\u0435\u0440\u0430\u043c\u0438\u043a\u0430\u00bb, \u0422\u041e\u0412 \u00ab\u0421\u0432\u0456\u0442\u0430 2015\u00bb \u0442\u0430 \u0422\u041e\u0412 \u00ab\u041a\u0456\u0440\u043e\u0432\u043e\u0433\u0440\u0430\u0434\u0445\u043b\u0456\u0431 2014\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u0422\u041e\u0412 \u00ab\u0411\u0456\u043b\u043e\u0446\u0435\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u0456 \u0431\u0443\u0434\u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438\u00bb \u041c\u0430\u0440\u0438\u043d\u0438 \u0420\u0435\u0432\u0438 \u0431\u0443\u043b\u043e \u0442\u0430\u043a\u043e\u0436 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c \u043e\u043a\u0440\u0435\u043c\u043e\u0433\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u2116 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/63172324\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">42016100000000402<\/a> \u0432\u0456\u0434 20 \u043a\u0432\u0456\u0442\u043d\u044f 2016 \u0440\u043e\u043a\u0443 \u0449\u043e\u0434\u043e \u0442\u0430\u043a\u043e\u0436 \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0432 \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0440\u043e\u0437\u043c\u0456\u0440\u0430\u0445. \u0417 \u0446\u044c\u043e\u0433\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0441\u0442\u0430\u0454 \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u0438\u043c, \u044f\u043a \u0441\u0430\u043c\u0435 \u043f\u0440\u0430\u0446\u044e\u0454 \u0441\u0445\u0435\u043c\u0430 \u0440\u043e\u0434\u0438\u043d\u0438 \u0420\u0435\u0432\u0438 \u043f\u043e \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043a\u0443 \u043d\u0430 \u0437\u0431\u0438\u0442\u043a\u043e\u0432\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430\u0445. \u0417\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0441\u0445\u0435\u043c\u0430 \u043f\u043e\u043b\u044f\u0433\u0430\u0454 \u0443 \u043f\u0435\u0440\u0435\u0440\u0430\u0445\u0443\u0432\u0430\u043d\u043d\u0456 \u0437 \u0440\u0430\u0445\u0443\u043d\u043a\u0456\u0432 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u043a\u043e\u0448\u0442\u0456\u0432 \u043d\u0430 \u0440\u0430\u0445\u0443\u043d\u043a\u0438 \u0442\u0430\u043a \u0437\u0432\u0430\u043d\u0438\u0445 \u00ab\u0442\u0440\u0430\u043d\u0437\u0438\u0442\u043d\u0438\u0445\u00bb \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 (\u0431\u0443\u0444\u0435\u0440\u0456\u0432) \u043d\u0456\u0431\u0438-\u0442\u043e \u0437\u0430 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u0456 \u0440\u043e\u0431\u043e\u0442\u0438, \u043d\u0430\u0434\u0430\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0447\u0438 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0456 \u0442\u043e\u0432\u0430\u0440\u0456\u0432, \u044f\u043a\u0438\u0445 \u043d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u043d\u0435 \u0431\u0443\u043b\u043e. \u041a\u043e\u0448\u0442\u0438 \u043f\u043e\u0442\u0456\u043c \u043e\u0431\u0433\u043e\u0442\u0456\u0432\u043a\u043e\u0432\u0443\u044e\u0442\u044c\u0441\u044f \u0437\u0430 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u043c \u00ab\u0437\u0443\u0441\u0442\u0440\u0456\u0447\u043d\u043e\u0433\u043e \u043f\u043e\u0442\u043e\u043a\u0443\u00bb \u2014 \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u043d\u044f \u0433\u043e\u0442\u0456\u0432\u043a\u0438 \u0443 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u0435\u043a\u0442\u043e\u0440\u0443 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u043a\u0438 \u0430\u0431\u043e \u0448\u043b\u044f\u0445\u043e\u043c \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u00ab\u0442\u0440\u0430\u043d\u0437\u0438\u0442\u043d\u0438\u0445\u00bb \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0439 \u0447\u0435\u0440\u0435\u0437 \u0456\u043d\u0448\u0456 \u00ab\u0442\u0440\u0430\u043d\u0437\u0438\u0442\u043d\u0456\u00bb \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u0447\u0438 \u00ab\u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0456 \u044f\u043c\u0438\u00bb \u0456\u0437 \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u0438\u043c \u0457\u0445 \u043e\u0431\u0433\u043e\u0442\u0456\u0432\u043a\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u0443 \u0431\u0430\u043d\u043a\u0443. \u0412\u0441\u0435 \u0446\u0435 \u0440\u043e\u0431\u0438\u0442\u044c\u0441\u044f \u0437 \u043c\u0435\u0442\u043e\u044e \u043c\u0456\u043d\u0456\u043c\u0456\u0437\u0430\u0446\u0456\u0457 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0433\u043e \u043d\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f, \u0448\u0442\u0443\u0447\u043d\u043e\u0433\u043e \u0444\u043e\u0440\u043c\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0433\u043e \u043a\u0440\u0435\u0434\u0438\u0442\u0443 \u0437 \u041f\u0414\u0412, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0434\u043b\u044f \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u044f \u0442\u0430 \u0437\u0430\u0432\u043e\u043b\u043e\u0434\u0456\u043d\u043d\u044f \u0447\u0443\u0436\u0438\u043c \u043c\u0430\u0439\u043d\u043e\u043c, \u0432 \u0442\u043e\u043c\u0443 \u0447\u0438\u0441\u043b\u0456 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c\u0438 \u043a\u043e\u0448\u0442\u0430\u043c\u0438, \u0432\u0438\u044f\u0432\u0438\u043b\u0438 \u0441\u043b\u0456\u0434\u0447\u0456.&nbsp;<\/p>\n\n\n\n<p>\u041e\u043a\u0440\u0435\u043c\u0435 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u2116 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/51309830\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">32013180000000052<\/a> \u0432 \u043a\u0432\u0456\u0442\u043d\u0456 2013 \u0440\u043e\u043a\u0443 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0422\u041e\u0412 \u00ab\u0412\u041a\u041f \u00ab\u0414\u0435\u043c\u0456\u00bb \u0442\u0430 \u0422\u041e\u0412 \u00ab\u0414\u0435\u043c\u0456-\u0417\u0431\u0443\u0442\u00bb \u0420\u0435\u0432\u0438. \u0406 \u0432\u043e\u043d\u043e \u0442\u0430\u043a\u043e\u0436 \u0431\u0443\u043b\u043e \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e \u0437\u0430 \u0441\u0442\u0430\u0442\u0442\u0435\u044e \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0432 \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0440\u043e\u0437\u043c\u0456\u0440\u0430\u0445. \u0421\u0443\u0434\u044f\u0447\u0438 \u0437 \u0443\u0441\u044c\u043e\u0433\u043e, \u043f\u043e \u0432\u0441\u0456\u0445 \u0441\u043f\u0440\u0430\u0432\u0430\u0445 \u0440\u043e\u0434\u0438\u043d\u0456 \u043c\u0435\u0440\u0430 \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u044f\u043a\u0438\u043c\u043e\u0441\u044c \u0447\u0438\u043d\u043e\u043c, \u044f\u043a \u0446\u0435 \u0447\u0430\u0441\u0442\u043e \u0441\u0442\u0430\u0454\u0442\u044c\u0441\u044f \u0432 \u043d\u0430\u0448\u0456\u0439 \u043a\u0440\u0430\u0457\u043d\u0456, \u00ab\u0432\u0438\u0440\u0456\u0448\u0438\u0442\u0438 \u043f\u0438\u0442\u0430\u043d\u043d\u044f\u00bb, \u0431\u043e \u0436\u043e\u0434\u043d\u0438\u0445 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0432\u0438\u0440\u043e\u043a\u0456\u0432 \u0449\u043e\u0434\u043e \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438, \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0438, \u0441\u0438\u043d\u0430 \u0447\u0438 \u043d\u0435\u0432\u0456\u0441\u0442\u043a\u0438 \u043c\u0438 \u043d\u0435 \u0447\u0443\u043b\u0438. \u0410\u043b\u0435 \u0445\u043e\u0447\u0430 \u0431 \u043c\u0430\u0454\u043c\u043e \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e, \u044f\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0457\u043c \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u0440\u043e\u0437\u0431\u0430\u0433\u0430\u0442\u0456\u0442\u0438 \u0441\u0442\u0430\u0442\u043a\u0430\u043c\u0438, \u044f\u043a\u0438\u043c \u043c\u043e\u0436\u0443\u0442\u044c \u043b\u0438\u0448\u0435 \u043f\u043e\u0437\u0430\u0437\u0434\u0440\u0438\u0442\u0438 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0438 \u0443\u0441\u043f\u0456\u0448\u043d\u0438\u0445 \u0442\u0430 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432, \u044f\u043a\u0456, \u043e\u0442 \u0434\u0443\u0440\u043d\u0456, \u0441\u043f\u043b\u0430\u0447\u0443\u044e\u0442\u044c \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432, \u044f\u043a\u0456 \u0431 \u043c\u043e\u0436\u043d\u0430 \u0431\u0443\u043b\u043e \u0432\u043a\u043b\u0430\u0441\u0442\u0438, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0432 \u043a\u0443\u043f\u0443 \u0435\u043b\u0456\u0442\u043d\u043e\u0457 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"reva4\"><strong>\u042f\u043a\u0438\u043c\u0438 \u0441\u0442\u0430\u0442\u043a\u0430\u043c\u0438 \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0440\u043e\u0434\u0438\u043d\u0430 \u043c\u0435\u0440\u0430 \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438<\/strong><\/h2>\n\n\n\n<p>\u0429\u043e \u0440\u043e\u0434\u0438\u043d\u0430 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0411\u0430\u0445\u043c\u0443\u0442\u0443, \u0456 \u0440\u043e\u0431\u0438\u0442\u044c. \u041f\u0440\u0438\u043c\u0456\u0442\u043d\u043e, \u0430\u043b\u0435 \u043d\u0430 \u0441\u0430\u043c\u043e\u043c\u0443 \u041e\u043b\u0435\u043a\u0441\u0456\u0457 \u0420\u0435\u0432\u0456&nbsp; \u043d\u0435 \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0436\u043e\u0434\u043d\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0432. \u0413\u043e\u043b\u0438\u0439 \u044f\u043a \u0441\u043e\u043a\u0456\u043b \u0431\u0456\u0434\u043d\u0438\u0439 \u043c\u0435\u0440 \u0437\u0440\u0443\u0439\u043d\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u043c\u0456\u0441\u0442\u0430. \u0419\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0456 \u041e\u043b\u0435\u043d\u0456 \u0420\u0435\u0432\u0456 \u0442\u0430\u043a\u043e\u0436 \u043d\u0435\u043c\u0430\u0454 \u0447\u0438\u043c \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u043f\u043e\u0445\u0432\u0430\u0441\u0442\u0430\u0442\u0438\u0441\u044c: \u043e\u043a\u0440\u0456\u043c \u0437\u0430\u043b\u0438\u0448\u0435\u043d\u0438\u0445 \u0432 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u0411\u0430\u0445\u043c\u0443\u0442\u0456 \u0432\u0435\u043b\u0438\u0447\u0435\u0437\u043d\u043e\u0433\u043e \u0436\u0438\u0442\u043b\u043e\u0432\u043e\u0433\u043e \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u043f\u043b\u043e\u0449\u0435\u044e 353,3 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0456 \u043c\u0435\u0442\u0440\u0438, \u0433\u0430\u0440\u0430\u0436\u0443 \u0442\u0430 \u0442\u0440\u044c\u043e\u0445 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a, \u0432\u043e\u043d\u0430 \u043d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456, \u0437\u0433\u0456\u0434\u043d\u043e \u0437 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0454\u044e \u0411\u0430\u0445\u043c\u0443\u0442\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438, \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u043b\u0438\u0448\u0435 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0435\u043c Mercedes Benz s500 2010 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443, \u0449\u043e \u043a\u043e\u0448\u0442\u0443\u0454 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 750 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043e\u0440\u0435\u043d\u0434\u0443\u0454 \u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u043f\u043b\u043e\u0449\u0435\u044e \u043c\u0430\u0439\u0436\u0435 50 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0432 \u0441\u0435\u043b\u0456 \u041e\u0431\u0443\u0445\u0456\u0432\u043a\u0430 \u0414\u043d\u0456\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0442\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u044e \u0434\u0456\u043b\u044f\u043d\u043a\u043e\u044e \u043f\u0456\u0434 \u043d\u0438\u043c \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 1200 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0410 \u043e\u0442 \u0434\u0456\u0442\u0438 \u0442\u0430 \u043e\u043d\u0443\u043a\u0438 \u043c\u0435\u0440\u0430 \u0411\u0430\u0445\u043c\u0443\u0442\u0443, \u044f\u043a\u0438\u0445 \u043d\u0435 \u0442\u0440\u0435\u0431\u0430 \u0432\u043d\u043e\u0441\u0438\u0442\u0438 \u0432 \u0439\u043e\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044e, \u0436\u0438\u0432\u0443\u0442\u044c \u0432\u0436\u0435 \u0437\u043e\u0432\u0441\u0456\u043c \u043f\u043e-\u0456\u043d\u0430\u043a\u0448\u043e\u043c\u0443. \u0417\u0430 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e\u044e \u043e\u0446\u0456\u043d\u043a\u043e\u044e <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">BlackBox OSINT<\/a>, \u0441\u0438\u043d \u043c\u0435\u0440\u0430 \u0414\u043c\u0438\u0442\u0440\u043e \u0420\u0435\u0432\u0430 \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043d\u0430 \u0441\u0443\u043c\u0443 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e \u0432 2,5 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u041d\u0435 \u0440\u0430\u0445\u0443\u044e\u0447\u0438 \u0432\u0442\u0440\u0430\u0447\u0435\u043d\u0438\u0439 \u0432 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u0411\u0430\u0445\u043c\u0443\u0442\u0456 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u043f\u043b\u043e\u0449\u0435\u044e 228 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0442\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0443 152 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0456 \u043c\u0435\u0442\u0440\u0438 \u0443 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u0443, \u0432\u0456\u043d \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0434\u0432\u043e\u043c\u0430 \u0432\u0435\u043b\u0438\u043a\u0438\u043c\u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438 \u043f\u043b\u043e\u0449\u0435\u044e 147,6 \u0442\u0430 173,5 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0456\u0432 \u0443 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u0416\u041a \u043d\u0430 \u041f\u0435\u0447\u0435\u0440\u0441\u044c\u043a\u0443 \u0432 \u041a\u0438\u0454\u0432\u0456, \u0449\u043e \u043a\u043e\u0448\u0442\u0443\u044e\u0442\u044c \u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c <a href=\"https:\/\/rieltor.ua\/flats-sale\/view\/11778167\/?utm_term=2626426106&amp;utm_medium=referral&amp;utm_source=flatfy.ua&amp;utm_campaign=external_rank_200\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">770<\/a> \u0442\u0430 <a href=\"https:\/\/rieltor.ua\/flats-sale\/view\/11778167\/?utm_term=2626426106&amp;utm_medium=referral&amp;utm_source=flatfy.ua&amp;utm_campaign=external_rank_200\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">900<\/a> \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043e\u0434\u0440\u0430\u0437\u0443 \u0447\u043e\u0442\u0438\u0440\u044c\u043c\u0430 \u043f\u0430\u0440\u043a\u043e\u043c\u0456\u0441\u0446\u044f\u043c\u0438 \u0432 \u0446\u044c\u043e\u043c\u0443 \u0436 \u0436\u0438\u0442\u043b\u043e\u0432\u043e\u043c\u0443 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0456 \u043f\u043e 65 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043a\u043e\u0436\u043d\u0435, \u0434\u0432\u0430 \u0437 \u044f\u043a\u0438\u0445 \u0432\u0456\u043d \u043f\u0440\u0438\u0434\u0431\u0430\u0432 \u0432\u0436\u0435 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u2014 30 \u0441\u0435\u0440\u043f\u043d\u044f 2023 \u0440\u043e\u043a\u0443.<\/p>\n\n\n\n<p>\u041f\u0456\u0441\u043b\u044f \u043e\u043a\u0443\u043f\u0430\u0446\u0456\u0457 \u0411\u0430\u0445\u043c\u0443\u0442\u0443, \u0443 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0456 2024 \u0440\u043e\u043a\u0443, \u0414\u043c\u0438\u0442\u0440\u043e \u0442\u0430\u043a\u043e\u0436 \u043a\u0443\u043f\u0438\u0432 \u0434\u0432\u0456 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0443 \u041a\u0438\u0454\u0432\u043e-\u0421\u0432\u044f\u0442\u043e\u0448\u0438\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0440\u0430\u0439\u043e\u043d\u0456 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u2014 \u0437\u0430 50 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043a\u043e\u0436\u043d\u0430, \u043d\u0430 \u044f\u043a\u0438\u0445, \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 Google, \u0440\u043e\u0437\u043c\u0456\u0449\u0435\u043d\u0456 \u043c\u043e\u0434\u0443\u043b\u044c\u043d\u0456 \u0431\u0443\u0434\u0438\u043d\u043a\u0438, \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u044f\u043a\u0438\u0445 \u043a\u043e\u043b\u0438\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u0456\u0434 20 \u0434\u043e 50 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"607\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403127_zemelny_dilyanki_dmytra_revy_aksioma-1024x607.png\" alt=\"\u041c\u0430\u043f\u0430 \u0437 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043d\u044f\u043c \u0434\u0432\u043e\u0445 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u0437 \u043c\u043e\u0434\u0443\u043b\u044c\u043d\u0438\u043c\u0438 \u0431\u0443\u0434\u0438\u043d\u043a\u0430\u043c\u0438 \u043d\u0430 \u043d\u0438\u0445\" class=\"wp-image-2026\" style=\"width:655px;height:auto\" title=\"\u041c\u0430\u043f\u0430 \u0437 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043d\u044f\u043c \u0434\u0432\u043e\u0445 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u0437 \u043c\u043e\u0434\u0443\u043b\u044c\u043d\u0438\u043c\u0438 \u0431\u0443\u0434\u0438\u043d\u043a\u0430\u043c\u0438 \u043d\u0430 \u043d\u0438\u0445\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403127_zemelny_dilyanki_dmytra_revy_aksioma-1024x607.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403127_zemelny_dilyanki_dmytra_revy_aksioma-300x178.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403127_zemelny_dilyanki_dmytra_revy_aksioma-768x455.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403127_zemelny_dilyanki_dmytra_revy_aksioma.png 1506w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u0432\u0456 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u0437 \u043c\u043e\u0434\u0443\u043b\u044c\u043d\u0438\u043c\u0438 \u0431\u0443\u0434\u0438\u043d\u043a\u0430\u043c\u0438 \u043d\u0430 \u043d\u0438\u0445, \u044f\u043a\u0456 \u0414\u043c\u0438\u0442\u0440\u043e \u0420\u0435\u0432\u0430 \u043a\u0443\u043f\u0438\u0432 \u043d\u0430\u043f\u0440\u0438\u043a\u0456\u043d\u0446\u0456 2024 \u0440\u043e\u043a\u0443. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Google Maps<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041c\u0430\u0454 \u0432\u0456\u043d \u0456 \u0446\u0456\u043b\u0438\u0439 \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a \u0437 \u0442\u0440\u044c\u043e\u0445 \u043c\u0430\u0448\u0438\u043d: \u0434\u043e \u0441\u0432\u043e\u0457\u0445 Mercedes-Benz G 63 AMG 2020 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0437\u0430 170 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0442\u0430 Land Rover Range Rover 2020 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0437\u0430 190 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0432 \u0433\u0440\u0443\u0434\u043d\u0456 2022 \u0440\u043e\u043a\u0443 \u0432\u0456\u043d \u043a\u0443\u043f\u0438\u0432 \u0449\u0435 Toyota Land Cruiser 200 2014 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0437\u0430 55 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0429\u0435 \u043d\u0430 \u043f\u0456\u0432\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043c\u0430\u0439\u043d\u0430 \u0432\u0436\u0435 \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u043d\u0430\u043a\u0443\u043f\u0438\u043b\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0414\u043c\u0438\u0442\u0440\u0430 \u0420\u0435\u0432\u0438 \u041c\u0430\u0440\u0438\u043d\u0430. \u0423 2023 \u0440\u043e\u0446\u0456 \u0432\u043e\u043d\u0430 \u0437\u0430 \u0431\u043b\u0438\u0437\u044c\u043a\u043e <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-kvartira-kiev-teremki-2-stepana-rudnitskogo-akademika-vilyamsa-ulitsa-33072549.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">167 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432<\/a> \u043a\u0443\u043f\u0438\u043b\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0435\u044e 70,6 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0443 \u0416\u041a \u00ab\u0412\u0435\u043d\u0435\u0446\u0456\u044f\u00bb \u0432 \u041a\u0438\u0454\u0432\u0456. \u0423 2024 \u0440\u043e\u0446\u0456 \u2014 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Land Rover Range Rover 2024 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443, \u0449\u043e <a href=\"https:\/\/auto.ria.com\/uk\/newauto\/auto-land-rover-range-rover-2004840.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043a\u043e\u0448\u0442\u0443\u0454<\/a> \u0432 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 245 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0410 \u0432 2025 \u0440\u043e\u0446\u0456 \u041c\u0430\u0440\u0438\u043d\u0430 \u0420\u0435\u0432\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0449\u0435 \u0434\u0432\u0456 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 1000 \u0456 416 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0411\u0443\u043a\u043e\u0432\u0435\u043b\u0456 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u2014 \u0432\u043e\u043d\u0438 \u043e\u0431\u0456\u0439\u0448\u043b\u0438\u0441\u044c \u0457\u0439 \u0443 60 \u0442\u0430 45 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e.&nbsp;<\/p>\n\n\n\n<p>\u0429\u0435 \u043d\u0430 \u043c\u0430\u0439\u0436\u0435 1 \u043c\u0456\u043b\u044c\u0439\u043e\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e \u043c\u0430\u0439\u043d\u0430 \u043d\u0430 \u0434\u043e\u043d\u044c\u043a\u0443 \u0414\u043c\u0438\u0442\u0440\u0430 \u0442\u0430 \u041c\u0430\u0440\u0438\u043d\u0438 \u0420\u0435\u0432\u0438 23-\u0440\u0456\u0447\u043d\u0443 \u042e\u043b\u0456\u044e. \u0414\u0456\u0432\u0447\u0438\u043d\u0430 \u043d\u0435 \u0454 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u043e\u044e \u043e\u0441\u043e\u0431\u043e\u044e, \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0446\u0435\u043c \u0447\u0438 \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0435\u044e \u0431\u0456\u0437\u043d\u0435\u0441\u0443. \u0421\u0442\u0430\u043d\u043e\u043c \u043d\u0430 2025 \u0440\u0456\u043a, \u0437\u0433\u0456\u0434\u043d\u043e \u0437 \u0434\u0430\u043d\u0438\u043c\u0438&nbsp;YouControl, \u0432\u043e\u043d\u0430&nbsp;\u043d\u0435 \u043c\u0430\u0454 \u0436\u043e\u0434\u043d\u0438\u0445 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0438\u0445 \u043f\u0440\u0430\u0432, \u043d\u0435 \u0454 \u0424\u041e\u041f\u043e\u043c&nbsp;\u0456 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u043d\u0456\u0434\u0435 \u043d\u0435 \u0437\u0433\u0430\u0434\u0443\u0454\u0442\u044c\u0441\u044f \u044f\u043a \u043e\u0441\u043e\u0431\u0430, \u0449\u043e \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u0454 \u0434\u043e\u0445\u0456\u0434\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c. \u0410\u043b\u0435, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0457\u0457 \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438 \u0432 <a href=\"https:\/\/www.instagram.com\/iiblizzzer\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">Instagram<\/a>, \u0432\u043e\u043d\u0430 \u0432\u0435\u0434\u0435 \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0438\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0442\u0442\u044f, \u0431\u0430\u0433\u0430\u0442\u043e \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0443\u0454 \u0456 \u043b\u044e\u0431\u0438\u0442\u044c \u0437\u0443\u043f\u0438\u043d\u044f\u0442\u0438\u0441\u044c \u043b\u0438\u0448\u0435 \u0432 \u043b\u044e\u043a\u0441\u043e\u0432\u0438\u0445 \u0433\u043e\u0442\u0435\u043b\u044f\u0445, \u044f\u043a \u0442\u043e, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, <a href=\"https:\/\/www.booking.com\/hotel\/tr\/mardan-palace.uk.html?aid=331505&amp;label=mardan-palace-2dC9pr1vSIE1FX1SjBxwDQS626014726701%25253Apl%25253Ata%25253Ap1%25253Ap2%25253Aac%25253Aap%25253Aneg%25253Afi%25253Atikwd-11170112049%25253Alp9103365%25253Ali%25253Adec%25253Adm%25253Appccp%25253DUmFuZG9tSVYkc2RlIyh9Ya3yBIgOvqZEZh_7Pml2b_Y&amp;sid=1c4babf636580c2d569239bfe3c1045b&amp;checkin=2026-01-10&amp;checkout=2026-01-13&amp;dest_id=-762951&amp;dest_type=city&amp;dist=0&amp;group_adults=2&amp;group_children=0&amp;hapos=1&amp;hpos=1&amp;no_rooms=1&amp;req_adults=2&amp;req_children=0&amp;room1=A%25252CA&amp;sb_price_type=total&amp;soh=1&amp;sohad=1&amp;sr_order=popularity&amp;srepoch=1756475725&amp;srpvid=12ae61e5702604d3&amp;type=total&amp;ucfs=1&amp;%23no_availability_msg\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">Titanic Mardan Palace<\/a> \u0432 \u0442\u0443\u0440\u0435\u0446\u044c\u043a\u0456\u0439 \u0410\u043d\u0442\u0430\u043b\u0456\u0457.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"416\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403112_yuliya_reva-1024x416.png\" alt=\"\u041e\u043d\u0443\u043a\u0430 \u043c\u0435\u0440\u0430 \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u042e\u043b\u0456\u044f \u0420\u0435\u0432\u0430 \u043f\u043e\u0437\u0443\u0454 \u043d\u0430 \u0444\u043e\u043d\u0456 \u0433\u043e\u0442\u0435\u043b\u0435\u0439 \u0442\u0430 \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u0431\u0443\u0434\u0438\u043d\u043a\u0456\u0432\" class=\"wp-image-2027\" title=\"\u041e\u043d\u0443\u043a\u0430 \u043c\u0435\u0440\u0430 \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u042e\u043b\u0456\u044f \u0420\u0435\u0432\u0430 \u043f\u043e\u0437\u0443\u0454 \u043d\u0430 \u0444\u043e\u043d\u0456 \u0433\u043e\u0442\u0435\u043b\u0435\u0439 \u0442\u0430 \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u0431\u0443\u0434\u0438\u043d\u043a\u0456\u0432\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403112_yuliya_reva-1024x416.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403112_yuliya_reva-300x122.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403112_yuliya_reva-768x312.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403112_yuliya_reva-1536x624.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403112_yuliya_reva.png 1840w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u043e\u0442\u043e \u0437\u0456 \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438 \u042e\u043b\u0456\u0457 \u0420\u0435\u0432\u0438 \u0432 Instagram<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u043e\u0436 \u0432\u0435\u043b\u0438\u043a\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0435\u044e 146,9 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u043c\u0443 \u0416\u041a \u00ab\u041b\u0438\u043f\u0441\u044c\u043a\u0430 \u0432\u0435\u0436\u0430\u00bb, \u0449\u043e <a href=\"https:\/\/rieltor.ua\/flats-sale\/view\/11252255\/?utm_term=1062013084&amp;utm_medium=referral&amp;utm_source=flatfy.ua&amp;utm_campaign=external_rank_198\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043a\u043e\u0448\u0442\u0443\u0454<\/a> \u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c \u0431\u043b\u0438\u0437\u044c\u043a\u043e 820 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, 20 \u0442\u0440\u0430\u0432\u043d\u044f 2022 \u0440\u043e\u043a\u0443 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0438 \u043e\u043d\u0443\u0446\u0456 \u043c\u0435\u0440\u0430 \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u0457\u0457 \u0431\u0430\u0442\u044c\u043a\u0438. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0440\u0435\u0454\u0441\u0442\u0440\u0443 \u0440\u0435\u0447\u043e\u0432\u0438\u0445 \u043f\u0440\u0430\u0432, \u0432 \u0446\u0435\u0439 \u0436\u0435 \u0434\u0435\u043d\u044c \u042e\u043b\u0456\u044f \u0420\u0435\u0432\u0430 \u0441\u0442\u0430\u043b\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0435\u044e \u0442\u0430\u043a\u043e\u0436 \u0442\u0440\u044c\u043e\u0445 \u043f\u0430\u0440\u043a\u043e\u043c\u0456\u0441\u0446\u044c \u0432 \u0446\u044c\u043e\u043c\u0443 \u0416\u041a \u2014 \u043a\u043e\u0436\u0435\u043d \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e 40 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0412\u0441\u0435 \u043c\u0430\u0439\u043d\u043e \u0431\u0443\u043b\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0435 \u043d\u0430 \u043d\u0435\u0457 \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0456\u0432 \u0434\u0430\u0440\u0443\u0432\u0430\u043d\u043d\u044f \u0437 \u0457\u0457 \u0431\u0430\u0442\u044c\u043a\u043e\u043c \u0414\u043c\u0438\u0442\u0440\u043e\u043c \u0420\u0435\u0432\u043e\u044e.&nbsp;<\/p>\n\n\n\n<p>\u0414\u043e\u043d\u044c\u043a\u0430 \u043c\u0435\u0440\u0430 \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u0410\u043b\u0435\u0432\u0442\u0438\u043d\u0430 \u0420\u0435\u0432\u0430 \u0442\u0430\u043a\u043e\u0436 \u043d\u0435 \u043f\u0430\u0441\u0435 \u0437\u0430\u0434\u043d\u0456\u0445 \u0432 \u0440\u043e\u0434\u0438\u043d\u0456 \u0456 \u0436\u0438\u0432\u0435 \u0432 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0456 \u043c\u0430\u0439\u0436\u0435 300 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u043d\u0435 \u0432 \u0433\u0456\u0440\u0448\u043e\u043c\u0443 \u0436\u0438\u0442\u043b\u043e\u0432\u043e\u043c\u0443 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0456 \u00ab\u041f\u0430\u043d\u043e\u0440\u0430\u043c\u0430 \u043d\u0430 \u041f\u0435\u0447\u0435\u0440\u0441\u044c\u043a\u0443\u00bb. \u0422\u0430\u043a\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c <a href=\"https:\/\/rieltor.ua\/flats-sale\/view\/11613559\/?utm_term=2050104905&amp;utm_medium=referral&amp;utm_source=flatfy.ua&amp;utm_campaign=external_rank_470\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043a\u043e\u0448\u0442\u0443\u0454<\/a> \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e 740 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0407\u0437\u0434\u0438\u0442\u044c \u0410\u043b\u0435\u0432\u0442\u0438\u043d\u0430 \u043d\u0430 Audi A7 2013 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443, \u0441\u0435\u0440\u0435\u0434\u043d\u044f \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u044f\u043a\u043e\u0433\u043e \u0441\u044f\u0433\u0430\u0454 85 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u041e\u043a\u0440\u0456\u043c \u0446\u044c\u043e\u0433\u043e \u0410\u043b\u0435\u0432\u0442\u0438\u043d\u0443 \u043c\u043e\u0436\u043d\u0430 \u043d\u0430\u0437\u0432\u0430\u0442\u0438 \u0441\u043f\u0440\u0430\u0432\u0436\u043d\u0456\u043c \u043b\u0430\u0442\u0438\u0444\u0443\u043d\u0434\u0438\u0441\u0442\u043e\u043c: \u043c\u0430\u044e\u0447\u0438 33 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u043f\u043b\u043e\u0449\u0435\u044e \u0431\u0456\u043b\u044c\u0448\u0435 49 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432 \u0432 \u0411\u0430\u0445\u043c\u0443\u0442\u0441\u044c\u043a\u043e\u043c\u0443 \u0440\u0430\u0439\u043e\u043d\u0456 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u044f\u043a\u0456 \u0432\u043e\u043d\u0430 \u0442\u0430\u043a \u043d\u0435\u0432\u0434\u0430\u043b\u043e \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0432 \u043b\u044e\u0442\u043e\u043c\u0443 2022 \u0440\u043e\u043a\u0443, \u0443 \u0436\u043e\u0432\u0442\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u0432\u043e\u043d\u0430 \u043a\u0443\u043f\u0438\u043b\u0430 \u0449\u0435 13 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 26 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432 \u0443 \u0411\u043e\u0440\u0438\u0441\u043f\u043e\u043b\u044c\u0441\u043a\u043e\u043c\u0443 \u0440\u0430\u0439\u043e\u043d\u0456 \u043d\u0430 \u041a\u0438\u0457\u0432\u0449\u0438\u043d\u0456, \u044f\u043a\u0456 \u043c\u0430\u043b\u0438 \u043e\u0431\u0456\u0439\u0442\u0438\u0441\u044c \u0457\u0439 \u0443 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 390 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0430\u0433\u0430\u043b\u044c\u043d\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0410\u043b\u0435\u0432\u0442\u0438\u043d\u0438 \u0420\u0435\u0432\u0438, \u0437\u0430 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u0438\u043c\u0438 \u043f\u0456\u0434\u0440\u0430\u0445\u0443\u043d\u043a\u0430\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0441\u043a\u043b\u0430\u0434\u0430\u0454 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 1,2 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0422\u043e\u0436 \u0440\u0430\u0437\u043e\u043c \u0440\u043e\u0434\u0438\u043d\u0430 \u043c\u0435\u0440\u0430 \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u043c\u0430\u0439\u043d\u043e\u043c \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e 5,1 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0442\u043e\u0431\u0442\u043e \u043c\u0430\u0439\u0436\u0435 210 \u043c\u043b\u043d \u0433\u0440\u043d. \u0410 \u0432\u0435\u0441\u044c \u0431\u0456\u0437\u043d\u0435\u0441 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u2014 \u0437\u0431\u0438\u0442\u043a\u043e\u0432\u0438\u0439\u2026&nbsp;<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/09\\\/cleaned1757404150_scheme-reva-red.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2040&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:2436,&quot;targetHeight&quot;:1519,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430 \\u0437 \\u0434\\u0430\\u043d\\u0438\\u043c\\u0438 \\u043f\\u0440\\u043e \\u0442\\u0435, \\u044f\\u043a\\u0438\\u043c \\u043c\\u0430\\u0439\\u043d\\u043e\\u043c \\u0432\\u043e\\u043b\\u043e\\u0434\\u0456\\u0454 \\u0440\\u043e\\u0434\\u0438\\u043d\\u0430 \\u0411\\u0430\\u0445\\u043c\\u0443\\u0442\\u0441\\u044c\\u043a\\u043e\\u0433\\u043e \\u043c\\u0456\\u0441\\u044c\\u043a\\u043e\\u0433\\u043e \\u0433\\u043e\\u043b\\u043e\\u0432\\u0438 \\u041e\\u043b\\u0435\\u043a\\u0441\\u0456\\u044f \\u0420\\u0435\\u0432\\u0438&quot;,&quot;alt&quot;:&quot;\\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430 \\u0437 \\u0434\\u0430\\u043d\\u0438\\u043c\\u0438 \\u043f\\u0440\\u043e \\u0442\\u0435, \\u044f\\u043a\\u0438\\u043c \\u043c\\u0430\\u0439\\u043d\\u043e\\u043c \\u0432\\u043e\\u043b\\u043e\\u0434\\u0456\\u0454 \\u0440\\u043e\\u0434\\u0438\\u043d\\u0430 \\u0411\\u0430\\u0445\\u043c\\u0443\\u0442\\u0441\\u044c\\u043a\\u043e\\u0433\\u043e \\u043c\\u0456\\u0441\\u044c\\u043a\\u043e\\u0433\\u043e \\u0433\\u043e\\u043b\\u043e\\u0432\\u0438 \\u041e\\u043b\\u0435\\u043a\\u0441\\u0456\\u044f \\u0420\\u0435\\u0432\\u0438&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"639\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757404150_scheme-reva-red-1024x639.png\" alt=\"\u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 \u0437 \u0434\u0430\u043d\u0438\u043c\u0438 \u043f\u0440\u043e \u0442\u0435, \u044f\u043a\u0438\u043c \u043c\u0430\u0439\u043d\u043e\u043c \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0440\u043e\u0434\u0438\u043d\u0430 \u0411\u0430\u0445\u043c\u0443\u0442\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438\" class=\"wp-image-2040\" title=\"\u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 \u0437 \u0434\u0430\u043d\u0438\u043c\u0438 \u043f\u0440\u043e \u0442\u0435, \u044f\u043a\u0438\u043c \u043c\u0430\u0439\u043d\u043e\u043c \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0440\u043e\u0434\u0438\u043d\u0430 \u0411\u0430\u0445\u043c\u0443\u0442\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757404150_scheme-reva-red-1024x639.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757404150_scheme-reva-red-300x187.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757404150_scheme-reva-red-768x479.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757404150_scheme-reva-red-1536x958.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757404150_scheme-reva-red-2048x1277.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 \u0437 \u0434\u0430\u043d\u0438\u043c\u0438 \u043f\u0440\u043e \u0442\u0435, \u044f\u043a\u0438\u043c \u043c\u0430\u0439\u043d\u043e\u043c \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0440\u043e\u0434\u0438\u043d\u0430 \u0411\u0430\u0445\u043c\u0443\u0442\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u042f\u043a\u0438\u043c \u043c\u0430\u0439\u043d\u043e\u043c \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0440\u043e\u0434\u0438\u043d\u0430 \u0411\u0430\u0445\u043c\u0443\u0442\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"reva5\"><strong>\u042f\u043a \u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0420\u0435\u0432\u0430 \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0454 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u043d\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0456\u0432 \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044f\u043c&nbsp;<\/strong><\/h2>\n\n\n\n<p>\u041f\u0456\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u044f\u043a \u0443 \u0442\u0440\u0430\u0432\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u0440\u043e\u0441\u0456\u044f\u043d\u0438 \u0437\u0440\u0443\u0439\u043d\u0443\u0432\u0430\u043b\u0438 \u0442\u0430 \u0437\u0430\u0445\u043e\u043f\u0438\u043b\u0438 \u0411\u0430\u0445\u043c\u0443\u0442, \u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0420\u0435\u0432\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0449\u0435 \u0431\u0456\u043b\u044c\u0448\u0435 \u043c\u043e\u0436\u043b\u0438\u0432\u043e\u0441\u0442\u0435\u0439 \u0440\u043e\u0437\u043f\u043e\u0440\u044f\u0434\u0436\u0430\u0442\u0438\u0441\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c\u0438 \u043a\u043e\u0448\u0442\u0430\u043c\u0438. \u042f\u043a \u0432\u0436\u0435 \u0437\u0430\u0437\u043d\u0430\u0447\u0430\u043b\u043e\u0441\u044c, \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432 \u043b\u0438\u043f\u043d\u0456 2022 \u0440\u043e\u043a\u0443 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0438\u0432 \u0439\u043e\u0433\u043e \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u043c \u0411\u0430\u0445\u043c\u0443\u0442\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457, \u0430 \u0446\u0435 \u043e\u0437\u043d\u0430\u0447\u0430\u0454 \u043d\u0430\u0434\u0430\u043d\u043d\u044f \u0439\u043e\u043c\u0443 \u043f\u043e\u0432\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e \u043d\u0430\u0434 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u043c\u0438 \u043a\u043e\u0448\u0442\u0430\u043c\u0438. \u0410 \u0457\u0445, \u043d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0442\u0435, \u0449\u043e \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043d\u0435\u043c\u0430\u0454, \u043d\u0435\u043c\u0430\u043b\u043e: \u0442\u0435\u043f\u0435\u0440 \u0431\u044e\u0434\u0436\u0435\u0442 \u043c\u0456\u0441\u0442\u0430 \u0444\u043e\u0440\u043c\u0443\u0454\u0442\u044c\u0441\u044f \u043f\u043e\u0432\u043d\u0456\u0441\u0442\u044e \u0437 \u0434\u043e\u0442\u0430\u0446\u0456\u0439 \u0437 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0456 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c 600-700 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u0440\u0456\u043a.<\/p>\n\n\n\n<p>\u041a\u0443\u0434\u0438 \u0457\u0445 \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0454 \u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0420\u0435\u0432\u0430? \u0417 636,6 \u043c\u043b\u043d \u0433\u0440\u043d \u0432\u0438\u0434\u0430\u0442\u043a\u0456\u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u0443 2024 \u0440\u043e\u0446\u0456 \u043b\u0435\u0432\u043e\u0432\u0430 \u0447\u0430\u0441\u0442\u043a\u0430 \u2014 229 \u043c\u043b\u043d \u0433\u0440\u043d \u2014 <a href=\"https:\/\/docs.google.com\/spreadsheets\/d\/1d9OxZ0ZE6y9rlH5dWFE5zL84oI6qwn9f\/edit?gid=1408015036%23gid=1408015036\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0456\u0448\u043b\u0430<\/a> \u043d\u0430 \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043d\u0456 \u043f\u043b\u0430\u0442\u0438 \u043c\u0435\u0440\u0430 \u0442\u0430 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0456\u0432 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438. \u0426\u0435 \u043c\u0430\u0439\u0436\u0435 36% \u0443\u0441\u044c\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0443. \u0429\u0435 293 \u043c\u043b\u043d \u0433\u0440\u043d \u0431\u0443\u043b\u043e \u0441\u043f\u0440\u044f\u043c\u043e\u0432\u0430\u043d\u043e \u043d\u0430 \u0442\u0440\u0430\u043d\u0441\u0444\u0435\u0440\u0442\u0438 \u043e\u0440\u0433\u0430\u043d\u0430\u043c \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f. \u0410 \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0436 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u043b\u044e\u0434\u0438, \u044f\u043a\u0456 \u0432\u0442\u0440\u0430\u0442\u0438\u043b\u0438 \u0447\u0435\u0440\u0435\u0437 \u0432\u0456\u0439\u043d\u0443 \u0432\u0441\u0435? \u041c\u0456\u0437\u0435\u0440\u043d\u0456 56,4 \u043c\u043b\u043d \u0433\u0440\u043d \u2014 \u043c\u0435\u043d\u0448\u0435 9% \u0432\u0456\u0434 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0443.<\/p>\n\n\n\n<p>\u041f\u043b\u0430\u043d\u0438 \u043d\u0430 2025 \u0440\u0456\u043a \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u044e\u0442\u044c \u0442\u0443 \u0436 \u043b\u043e\u0433\u0456\u043a\u0443: \u0456\u0437 \u0437\u0430\u043f\u043b\u0430\u043d\u043e\u0432\u0430\u043d\u0438\u0445 788,5 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0456\u0432 <a href=\"https:\/\/v-variant.com.ua\/article\/biudzhet-bakhmutskoi-hromady-2\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u043a\u043b\u0430\u0434\u0435\u043d\u043e<\/a> 174,7 \u043c\u043b\u043d \u0433\u0440\u043d, \u043d\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0443 \u043d\u0430\u0441\u0435\u043b\u0435\u043d\u043d\u044e \u2014 \u0442\u0440\u043e\u0445\u0438 \u0431\u0456\u043b\u044c\u0448\u0435 62 \u043c\u043b\u043d \u0433\u0440\u043d. \u041c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0430 \u0436\u043e\u0440\u0441\u0442\u043e\u043a\u0430: \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u044e\u0442\u044c \u043c\u0430\u0439\u0436\u0435 \u0432\u0442\u0440\u0438\u0447\u0456 \u0431\u0456\u043b\u044c\u0448\u0435 \u043a\u043e\u0448\u0442\u0456\u0432, \u043d\u0456\u0436 \u043b\u044e\u0434\u0438, \u044f\u043a\u0456 \u0432\u0442\u0440\u0430\u0442\u0438\u043b\u0438 \u0434\u0456\u043c \u0456 \u0440\u043e\u0431\u043e\u0442\u0443.<\/p>\n\n\n\n<p>\u041e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u0446\u0438\u043d\u0456\u0447\u043d\u043e \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u044e\u0442\u044c \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u043d\u0430 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0443 \u0442\u0430 \u043c\u0438\u0441\u0442\u0435\u0446\u0442\u0432\u043e \u2014 \u0441\u0443\u043a\u0443\u043f\u043d\u043e \u0437\u0430 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438 \u043c\u0430\u0439\u0436\u0435 30 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u043d\u0435\u0456\u0441\u043d\u0443\u044e\u0447\u0456 \u0437\u0430\u043a\u043b\u0430\u0434\u0438 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0438 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u043c\u0456\u0441\u0442\u0430. \u0414\u043e\u0434\u0430\u0439\u0442\u0435 \u0441\u044e\u0434\u0438 13 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u0443\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0436\u0438\u0442\u043b\u043e\u0432\u043e-\u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u0411\u0430\u0445\u043c\u0443\u0442\u0443, \u0449\u043e \u0432 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0456 \u0430\u0431\u0441\u0443\u0440\u0434\u043d\u043e \u0447\u0435\u0440\u0435\u0437 \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u0456\u0441\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f\u0443 \u0434\u043e \u043d\u044c\u043e\u0433\u043e. \u0412\u0435\u043b\u0438\u043a\u0435 \u043f\u0438\u0442\u0430\u043d\u043d\u044f, \u043a\u0443\u0434\u0438 \u043d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u0439\u0434\u0443\u0442\u044c \u0446\u0456 \u043a\u043e\u0448\u0442\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0426\u0438\u0444\u0440\u0438 \u0441\u0442\u0430\u044e\u0442\u044c \u0449\u0435 \u0431\u0456\u043b\u044c\u0448 \u0432\u0440\u0430\u0436\u0430\u044e\u0447\u0438\u043c\u0438, \u044f\u043a\u0449\u043e \u043f\u043e\u0433\u043b\u044f\u043d\u0443\u0442\u0438 \u043d\u0430 \u043d\u0438\u0445 \u0447\u0435\u0440\u0435\u0437 \u043f\u0440\u0438\u0437\u043c\u0443 \u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456 \u043f\u043e\u0441\u0442\u0440\u0430\u0436\u0434\u0430\u043b\u0438\u0445. \u0414\u043e \u0432\u0456\u0439\u043d\u0438 \u0432 \u0411\u0430\u0445\u043c\u0443\u0442\u0456 \u0436\u0438\u043b\u043e \u0431\u043b\u0438\u0437\u044c\u043a\u043e 73 \u0442\u0438\u0441\u044f\u0447\u0456 \u043c\u0435\u0448\u043a\u0430\u043d\u0446\u0456\u0432. \u041f\u0456\u0441\u043b\u044f \u043e\u043a\u0443\u043f\u0430\u0446\u0456\u0457 \u043f\u043e\u043d\u0430\u0434 20 \u0442\u0438\u0441\u044f\u0447 \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u0438\u0441\u044f \u043d\u0430 \u0437\u0430\u0445\u043e\u043f\u043b\u0435\u043d\u0456\u0439 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457, \u0440\u0435\u0448\u0442\u0430 \u2014 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 50 \u0442\u0438\u0441\u044f\u0447 \u2014 \u0435\u0432\u0430\u043a\u0443\u044e\u0432\u0430\u043b\u0438\u0441\u044f \u043d\u0430 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0456 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457. \u041f\u0440\u043e\u0441\u0442\u0438\u0439 \u043f\u0456\u0434\u0440\u0430\u0445\u0443\u043d\u043e\u043a \u043f\u043e\u043a\u0430\u0437\u0443\u0454: \u043d\u0430 \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044f \u043f\u0440\u0438\u043f\u0430\u0434\u0430\u0454 \u0432\u0441\u044c\u043e\u0433\u043e 2 230 \u0433\u0440\u043d \u0437\u0430 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438, \u0430\u0431\u043e 93 \u0433\u0440\u043d \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0417\u0430 \u0442\u0430\u043a\u0456 \u043a\u043e\u0448\u0442\u0438 \u043d\u0435 \u043c\u043e\u0436\u043d\u0430 \u043d\u0430\u0432\u0456\u0442\u044c \u043e\u0440\u0435\u043d\u0434\u0443\u0432\u0430\u0442\u0438 \u043a\u0456\u043c\u043d\u0430\u0442\u0443 \u0432 \u0433\u0443\u0440\u0442\u043e\u0436\u0438\u0442\u043a\u0443.<\/p>\n\n\n\n<p>\u0412\u043e\u0434\u043d\u043e\u0447\u0430\u0441 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0437\u0430 \u0446\u0435\u0439 \u043f\u0435\u0440\u0456\u043e\u0434 \u043f\u043e\u043d\u0430\u0434 400 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0430\u0440\u043f\u043b\u0430\u0442. \u041a\u043e\u043d\u0442\u0440\u0430\u0441\u0442 \u0440\u0430\u0437\u044e\u0447\u0438\u0439: \u043d\u0430 \u043e\u0434\u043d\u043e\u0433\u043e \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430 \u0432 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 \u043f\u0440\u0438\u043f\u0430\u0434\u0430\u0454 \u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0440\u0430\u0437\u0456\u0432 \u0431\u0456\u043b\u044c\u0448\u0435 \u043a\u043e\u0448\u0442\u0456\u0432, \u043d\u0456\u0436 \u043d\u0430 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044f. \u042f\u043a\u0431\u0438 \u0432\u0435\u0441\u044c \u0431\u044e\u0434\u0436\u0435\u0442 \u0440\u043e\u0437\u043f\u043e\u0434\u0456\u043b\u0438\u0442\u0438 \u043f\u043e\u0440\u0456\u0432\u043d\u0443 \u043c\u0456\u0436 50 \u0442\u0438\u0441\u044f\u0447\u0430\u043c\u0438 \u0431\u0430\u0445\u043c\u0443\u0442\u044f\u043d, \u043a\u043e\u0436\u0435\u043d \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0431\u0438 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 26 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u2014 \u0441\u0443\u043c\u0443, \u0431\u0456\u043b\u044c\u0448-\u043c\u0435\u043d\u0448 \u0437\u043d\u0430\u0447\u043d\u0443 \u0434\u043b\u044f \u043e\u0440\u0435\u043d\u0434\u0438 \u0436\u0438\u0442\u043b\u0430.<\/p>\n\n\n\n<p>\u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c, \u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0420\u0435\u0432\u0430 \u0449\u043e \u043d\u0435 \u0434\u0435\u043d\u044c, \u0430 \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0440\u043e\u0437\u043f\u043e\u0432\u0456\u0434\u0430\u0454 \u0447\u0435\u0440\u0435\u0437 \u043c\u0435\u0434\u0456\u0430 \u0442\u0430 \u0441\u043e\u0446\u043c\u0435\u0440\u0435\u0436\u0456, \u044f\u043a \u0432\u0456\u043d \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u043c\u0438 \u0433\u0440\u043e\u043c\u0430\u0434\u0438: \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c <a href=\"https:\/\/www.facebook.com\/OlexiyRevaOfficial\/posts\/pfbid024MNgunUQhcbBatfQ26yjvn2EuN29rJCZtPFmWQpe3aom4AhgjNmRAE7GyfrgKk3hl\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0456<\/a> \u0437 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044f\u043c\u0438, \u043a\u043e\u043e\u0440\u0434\u0438\u043d\u0443\u0454 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u043e\u0441\u0432\u0456\u0442\u0438 \u0442\u0430 \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0438, \u043f\u043b\u0430\u043d\u0443\u0454 \u043f\u0456\u0441\u043b\u044f\u0432\u043e\u0454\u043d\u043d\u0443 \u0432\u0456\u0434\u0431\u0443\u0434\u043e\u0432\u0443 \u043c\u0456\u0441\u0442\u0430. \u041e\u0434\u043d\u0430\u043a \u0440\u0435\u0430\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0432\u0438\u044f\u0432\u043b\u044f\u0454\u0442\u044c\u0441\u044f \u043d\u0430\u0431\u0430\u0433\u0430\u0442\u043e \u043f\u0440\u043e\u0437\u0430\u0457\u0447\u043d\u0456\u0448\u043e\u044e. \u0404\u0432\u0430\u043a\u0443\u0439\u043e\u0432\u0430\u043d\u0456 \u0431\u0430\u0445\u043c\u0443\u0442\u044f\u043d\u0438 \u0432 \u0441\u043e\u0446\u043c\u0435\u0440\u0435\u0436\u0430\u0445 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e \u043a\u0440\u0438\u0442\u0438\u043a\u0443\u044e\u0442\u044c \u0441\u0432\u043e\u0433\u043e \u043c\u0435\u0440\u0430, \u043d\u0430\u0437\u0438\u0432\u0430\u044e\u0447\u0438 \u0439\u043e\u0433\u043e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0441\u0443\u0446\u0456\u043b\u044c\u043d\u0438\u043c \u043f\u0456\u0430\u0440\u043e\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"733\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757363336_komentari_bakhmut_facebook_1-1024x733.png\" alt=\"\" class=\"wp-image-2031\" style=\"width:629px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757363336_komentari_bakhmut_facebook_1-1024x733.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757363336_komentari_bakhmut_facebook_1-300x215.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757363336_komentari_bakhmut_facebook_1-768x550.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757363336_komentari_bakhmut_facebook_1.png 1358w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u0425\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u0438\u043c \u0454 \u0442\u043e\u0439 \u0444\u0430\u043a\u0442, \u0449\u043e \u0420\u0435\u0432\u0430 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0454 \u043b\u0438\u0448\u0435 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0456\u0432 \u0443 \u0414\u043d\u0456\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0434\u0435 \u0441\u0430\u043c \u0456 \u043c\u0435\u0448\u043a\u0430\u0454. \u0411\u0430\u0445\u043c\u0443\u0442\u044f\u043d\u0438, \u0440\u043e\u0437\u043a\u0438\u0434\u0430\u043d\u0456 \u043f\u043e \u0432\u0441\u0456\u0439 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u0438\u0441\u044f \u043f\u043e\u0437\u0430 \u0443\u0432\u0430\u0433\u043e\u044e \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0432\u043b\u0430\u0434\u0438. \u0429\u0435 \u0433\u0456\u0440\u0448\u0435 \u0442\u0435, \u0449\u043e \u0431\u043b\u0430\u0433\u043e\u0434\u0456\u0439\u043d\u0456 \u0444\u043e\u043d\u0434\u0438, \u044f\u043a\u0456 \u0440\u0435\u0430\u043b\u044c\u043d\u043e \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u044e\u0442\u044c \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044f\u043c \u0443\u0436\u0435 \u043f\u043e\u043d\u0430\u0434 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438, \u043d\u0435 \u043c\u043e\u0436\u0443\u0442\u044c \u0434\u043e\u043c\u043e\u0432\u0438\u0442\u0438\u0441\u044f \u043f\u0440\u043e \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044e \u0437 \u043c\u0456\u0441\u044c\u043a\u043e\u044e \u0432\u043b\u0430\u0434\u043e\u044e. \u0420\u0435\u0432\u0430 \u043f\u0440\u043e\u0441\u0442\u043e \u0456\u0433\u043d\u043e\u0440\u0443\u0454 \u0457\u0445\u043d\u0456 \u043f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u0457 \u0449\u043e\u0434\u043e \u043a\u043e\u043e\u0440\u0434\u0438\u043d\u0430\u0446\u0456\u0457 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"913\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757363341_komentari_bakhmut_facebook_2-1024x913.png\" alt=\"\" class=\"wp-image-2032\" style=\"width:574px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757363341_komentari_bakhmut_facebook_2-1024x913.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757363341_komentari_bakhmut_facebook_2-300x268.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757363341_komentari_bakhmut_facebook_2-768x685.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757363341_komentari_bakhmut_facebook_2.png 1186w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u0439 \u043f\u0456\u0434\u0445\u0456\u0434 \u0434\u043e \u0440\u043e\u0437\u043f\u043e\u0434\u0456\u043b\u0443 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u0446\u0438\u043d\u0456\u0447\u043d\u0435 \u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044f \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438 \u0434\u043e \u0441\u0432\u043e\u0457\u0445 \u043c\u0456\u0441\u0442\u044f\u043d. \u0417\u0430\u043c\u0456\u0441\u0442\u044c \u0442\u043e\u0433\u043e, \u0449\u043e\u0431 \u0441\u043f\u0440\u044f\u043c\u0443\u0432\u0430\u0442\u0438 \u043c\u0430\u043a\u0441\u0438\u043c\u0443\u043c \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u043d\u0430 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0443 \u043b\u044e\u0434\u0435\u0439 \u0443 \u043a\u0440\u0438\u0442\u0438\u0447\u043d\u0456\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u0457, \u043a\u043e\u0448\u0442\u0438 \u0439\u0434\u0443\u0442\u044c \u043d\u0430 \u0443\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0440\u043e\u0437\u0431\u0443\u0434\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u0446\u044c\u043a\u043e\u0433\u043e \u0430\u043f\u0430\u0440\u0430\u0442\u0443 \u0442\u0430 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0456 \u043f\u0440\u043e\u0454\u043a\u0442\u0438. \u0420\u043e\u0434\u0438\u043d\u0430 \u0420\u0435\u0432\u0438 \u0442\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0432\u0436\u0435 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u043a\u0443\u043f\u0443\u0432\u0430\u0442\u0438 \u0435\u043b\u0456\u0442\u043d\u0443 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044c \u0456 \u0434\u043e\u0440\u043e\u0433\u0456 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456, \u0442\u043e\u0434\u0456 \u044f\u043a \u0457\u0445\u043d\u0456 \u0437\u0435\u043c\u043b\u044f\u043a\u0438 \u0432\u0438\u0436\u0438\u0432\u0430\u044e\u0442\u044c \u043d\u0430 \u0436\u0435\u0431\u0440\u0430\u0446\u044c\u043a\u0456 93 \u0433\u0440\u043d \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u0432\u0456\u0434 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0432\u043b\u0430\u0434\u0438.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0420\u0435\u0432\u0430 \u2014 \u0440\u0435\u043a\u043e\u0440\u0434\u0441\u043c\u0435\u043d \u0432 \u0441\u0432\u0456\u0442\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438, \u044f\u043a\u0438\u0439 \u043d\u0430\u0439\u0434\u043e\u0432\u0448\u0435 \u043f\u0440\u043e\u0441\u0438\u0434\u0456\u0432 \u0443 \u043a\u0440\u0456\u0441\u043b\u0456 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0441\u0435\u0440\u0435\u0434 \u0432\u0441\u0456\u0445 \u0441\u0432\u043e\u0457\u0445 \u043a\u043e\u043b\u0435\u0433 \u2014 &#8230;<\/p>\n","protected":false},"author":4,"featured_media":2034,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[2409,2411,2403,2395,2405,2391,2399,2397,2415,2413,2387,2401,2385,2389,2407,2393],"class_list":["post-2016","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-alevtyna-reva","tag-artemivskyj-hlibokombinat","tag-atp-11406","tag-bahmut","tag-demi-zbut","tag-dmytro-reva","tag-dnr","tag-doneczka-oblast","tag-zhk-lypska-vezha","tag-zhk-venecziya","tag-maryna-reva","tag-oleg-orel","tag-oleksij-reva","tag-olena-reva","tag-hlibokombinat","tag-yuliya-reva"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0411\u0430\u0445\u043c\u0443\u0442\u0441\u044c\u043a\u0456 \u201d\u043f\u0430\u0440\u0430\u0437\u0438\u0442\u0438\u201d. \u042f\u043a \u0440\u043e\u0434\u0438\u043d\u0430 \u043c\u0435\u0440\u0430 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438 \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430\u043c\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u0456 \u0442\u0430 \u043d\u0435\u0441\u043f\u043b\u0430\u0442\u0456 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041f\u043e\u043a\u0438 \u0436\u0438\u0442\u0435\u043b\u0456 \u0437\u0440\u0443\u0439\u043d\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u0442\u0430 \u0437\u0430\u0445\u043e\u043f\u043b\u0435\u043d\u043e\u0433\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u044e \u0430\u0440\u043c\u0456\u0454\u044e \u043c\u0456\u0441\u0442\u0430 \u0411\u0430\u0445\u043c\u0443\u0442 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0448\u0443\u043a\u0430\u044e\u0442\u044c \u043f\u043e \u043a\u0440\u0430\u0457\u043d\u0456 \u0441\u043e\u0431\u0456 \u043d\u043e\u0432\u0435 \u0436\u0438\u0442\u043b\u043e, \u0440\u043e\u0434\u0438\u043d\u0430 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438 \u0449\u043e \u043d\u0435 \u0440\u0456\u043a, \u0442\u043e \u043a\u0443\u043f\u0443\u0454 \u043d\u043e\u0432\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0432 \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u0438\u0445 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430\u0445 \u0442\u0430 \u043d\u043e\u0432\u0456 \u043b\u044e\u043a\u0441\u043e\u0432\u0456 \u0430\u0432\u0442\u0456\u0432\u043a\u0438\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/bahmutski-parazyty-yak-rodyna-mera-oleksiya-revy-zbagatylas-miljonamy-dolariv-na-byudzheti-ta-nesplati-podatkiv\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0411\u0430\u0445\u043c\u0443\u0442\u0441\u044c\u043a\u0456 \u201d\u043f\u0430\u0440\u0430\u0437\u0438\u0442\u0438\u201d. \u042f\u043a \u0440\u043e\u0434\u0438\u043d\u0430 \u043c\u0435\u0440\u0430 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438 \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430\u043c\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u0456 \u0442\u0430 \u043d\u0435\u0441\u043f\u043b\u0430\u0442\u0456 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041f\u043e\u043a\u0438 \u0436\u0438\u0442\u0435\u043b\u0456 \u0437\u0440\u0443\u0439\u043d\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u0442\u0430 \u0437\u0430\u0445\u043e\u043f\u043b\u0435\u043d\u043e\u0433\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u044e \u0430\u0440\u043c\u0456\u0454\u044e \u043c\u0456\u0441\u0442\u0430 \u0411\u0430\u0445\u043c\u0443\u0442 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0448\u0443\u043a\u0430\u044e\u0442\u044c \u043f\u043e \u043a\u0440\u0430\u0457\u043d\u0456 \u0441\u043e\u0431\u0456 \u043d\u043e\u0432\u0435 \u0436\u0438\u0442\u043b\u043e, \u0440\u043e\u0434\u0438\u043d\u0430 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438 \u0449\u043e \u043d\u0435 \u0440\u0456\u043a, \u0442\u043e \u043a\u0443\u043f\u0443\u0454 \u043d\u043e\u0432\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0432 \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u0438\u0445 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430\u0445 \u0442\u0430 \u043d\u043e\u0432\u0456 \u043b\u044e\u043a\u0441\u043e\u0432\u0456 \u0430\u0432\u0442\u0456\u0432\u043a\u0438\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/bahmutski-parazyty-yak-rodyna-mera-oleksiya-revy-zbagatylas-miljonamy-dolariv-na-byudzheti-ta-nesplati-podatkiv\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2025-09-09T08:34:13+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-09-09T09:22:32+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403136_reva_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"24 \u043c\u0438\u043d\u0443\u0442\u044b\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/bahmutski-parazyty-yak-rodyna-mera-oleksiya-revy-zbagatylas-miljonamy-dolariv-na-byudzheti-ta-nesplati-podatkiv\/\",\"url\":\"https:\/\/testibb.top\/bahmutski-parazyty-yak-rodyna-mera-oleksiya-revy-zbagatylas-miljonamy-dolariv-na-byudzheti-ta-nesplati-podatkiv\/\",\"name\":\"\u0411\u0430\u0445\u043c\u0443\u0442\u0441\u044c\u043a\u0456 \u201d\u043f\u0430\u0440\u0430\u0437\u0438\u0442\u0438\u201d. \u042f\u043a \u0440\u043e\u0434\u0438\u043d\u0430 \u043c\u0435\u0440\u0430 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438 \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430\u043c\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u0456 \u0442\u0430 \u043d\u0435\u0441\u043f\u043b\u0430\u0442\u0456 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/bahmutski-parazyty-yak-rodyna-mera-oleksiya-revy-zbagatylas-miljonamy-dolariv-na-byudzheti-ta-nesplati-podatkiv\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/bahmutski-parazyty-yak-rodyna-mera-oleksiya-revy-zbagatylas-miljonamy-dolariv-na-byudzheti-ta-nesplati-podatkiv\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403154_reva_1214_260.png\",\"datePublished\":\"2025-09-09T08:34:13+00:00\",\"dateModified\":\"2025-09-09T09:22:32+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u041f\u043e\u043a\u0438 \u0436\u0438\u0442\u0435\u043b\u0456 \u0437\u0440\u0443\u0439\u043d\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u0442\u0430 \u0437\u0430\u0445\u043e\u043f\u043b\u0435\u043d\u043e\u0433\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u044e \u0430\u0440\u043c\u0456\u0454\u044e \u043c\u0456\u0441\u0442\u0430 \u0411\u0430\u0445\u043c\u0443\u0442 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0448\u0443\u043a\u0430\u044e\u0442\u044c \u043f\u043e \u043a\u0440\u0430\u0457\u043d\u0456 \u0441\u043e\u0431\u0456 \u043d\u043e\u0432\u0435 \u0436\u0438\u0442\u043b\u043e, \u0440\u043e\u0434\u0438\u043d\u0430 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438 \u0449\u043e \u043d\u0435 \u0440\u0456\u043a, \u0442\u043e \u043a\u0443\u043f\u0443\u0454 \u043d\u043e\u0432\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0432 \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u0438\u0445 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430\u0445 \u0442\u0430 \u043d\u043e\u0432\u0456 \u043b\u044e\u043a\u0441\u043e\u0432\u0456 \u0430\u0432\u0442\u0456\u0432\u043a\u0438\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/bahmutski-parazyty-yak-rodyna-mera-oleksiya-revy-zbagatylas-miljonamy-dolariv-na-byudzheti-ta-nesplati-podatkiv\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/bahmutski-parazyty-yak-rodyna-mera-oleksiya-revy-zbagatylas-miljonamy-dolariv-na-byudzheti-ta-nesplati-podatkiv\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/bahmutski-parazyty-yak-rodyna-mera-oleksiya-revy-zbagatylas-miljonamy-dolariv-na-byudzheti-ta-nesplati-podatkiv\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403154_reva_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403154_reva_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/bahmutski-parazyty-yak-rodyna-mera-oleksiya-revy-zbagatylas-miljonamy-dolariv-na-byudzheti-ta-nesplati-podatkiv\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0411\u0430\u0445\u043c\u0443\u0442\u0441\u044c\u043a\u0456 \u201d\u043f\u0430\u0440\u0430\u0437\u0438\u0442\u0438\u201d. \u042f\u043a \u0440\u043e\u0434\u0438\u043d\u0430 \u043c\u0435\u0440\u0430 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438 \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430\u043c\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u0456 \u0442\u0430 \u043d\u0435\u0441\u043f\u043b\u0430\u0442\u0456 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0411\u0430\u0445\u043c\u0443\u0442\u0441\u044c\u043a\u0456 \u201d\u043f\u0430\u0440\u0430\u0437\u0438\u0442\u0438\u201d. \u042f\u043a \u0440\u043e\u0434\u0438\u043d\u0430 \u043c\u0435\u0440\u0430 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438 \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430\u043c\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u0456 \u0442\u0430 \u043d\u0435\u0441\u043f\u043b\u0430\u0442\u0456 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 BlackBOX OSINT","description":"\u041f\u043e\u043a\u0438 \u0436\u0438\u0442\u0435\u043b\u0456 \u0437\u0440\u0443\u0439\u043d\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u0442\u0430 \u0437\u0430\u0445\u043e\u043f\u043b\u0435\u043d\u043e\u0433\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u044e \u0430\u0440\u043c\u0456\u0454\u044e \u043c\u0456\u0441\u0442\u0430 \u0411\u0430\u0445\u043c\u0443\u0442 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0448\u0443\u043a\u0430\u044e\u0442\u044c \u043f\u043e \u043a\u0440\u0430\u0457\u043d\u0456 \u0441\u043e\u0431\u0456 \u043d\u043e\u0432\u0435 \u0436\u0438\u0442\u043b\u043e, \u0440\u043e\u0434\u0438\u043d\u0430 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438 \u0449\u043e \u043d\u0435 \u0440\u0456\u043a, \u0442\u043e \u043a\u0443\u043f\u0443\u0454 \u043d\u043e\u0432\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0432 \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u0438\u0445 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430\u0445 \u0442\u0430 \u043d\u043e\u0432\u0456 \u043b\u044e\u043a\u0441\u043e\u0432\u0456 \u0430\u0432\u0442\u0456\u0432\u043a\u0438","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/bahmutski-parazyty-yak-rodyna-mera-oleksiya-revy-zbagatylas-miljonamy-dolariv-na-byudzheti-ta-nesplati-podatkiv\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0411\u0430\u0445\u043c\u0443\u0442\u0441\u044c\u043a\u0456 \u201d\u043f\u0430\u0440\u0430\u0437\u0438\u0442\u0438\u201d. \u042f\u043a \u0440\u043e\u0434\u0438\u043d\u0430 \u043c\u0435\u0440\u0430 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438 \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430\u043c\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u0456 \u0442\u0430 \u043d\u0435\u0441\u043f\u043b\u0430\u0442\u0456 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 BlackBOX OSINT","og_description":"\u041f\u043e\u043a\u0438 \u0436\u0438\u0442\u0435\u043b\u0456 \u0437\u0440\u0443\u0439\u043d\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u0442\u0430 \u0437\u0430\u0445\u043e\u043f\u043b\u0435\u043d\u043e\u0433\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u044e \u0430\u0440\u043c\u0456\u0454\u044e \u043c\u0456\u0441\u0442\u0430 \u0411\u0430\u0445\u043c\u0443\u0442 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0448\u0443\u043a\u0430\u044e\u0442\u044c \u043f\u043e \u043a\u0440\u0430\u0457\u043d\u0456 \u0441\u043e\u0431\u0456 \u043d\u043e\u0432\u0435 \u0436\u0438\u0442\u043b\u043e, \u0440\u043e\u0434\u0438\u043d\u0430 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438 \u0449\u043e \u043d\u0435 \u0440\u0456\u043a, \u0442\u043e \u043a\u0443\u043f\u0443\u0454 \u043d\u043e\u0432\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0432 \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u0438\u0445 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430\u0445 \u0442\u0430 \u043d\u043e\u0432\u0456 \u043b\u044e\u043a\u0441\u043e\u0432\u0456 \u0430\u0432\u0442\u0456\u0432\u043a\u0438","og_url":"https:\/\/testibb.top\/bahmutski-parazyty-yak-rodyna-mera-oleksiya-revy-zbagatylas-miljonamy-dolariv-na-byudzheti-ta-nesplati-podatkiv\/","og_site_name":"BlackBOX OSINT","article_published_time":"2025-09-09T08:34:13+00:00","article_modified_time":"2025-09-09T09:22:32+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403136_reva_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"24 \u043c\u0438\u043d\u0443\u0442\u044b"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/bahmutski-parazyty-yak-rodyna-mera-oleksiya-revy-zbagatylas-miljonamy-dolariv-na-byudzheti-ta-nesplati-podatkiv\/","url":"https:\/\/testibb.top\/bahmutski-parazyty-yak-rodyna-mera-oleksiya-revy-zbagatylas-miljonamy-dolariv-na-byudzheti-ta-nesplati-podatkiv\/","name":"\u0411\u0430\u0445\u043c\u0443\u0442\u0441\u044c\u043a\u0456 \u201d\u043f\u0430\u0440\u0430\u0437\u0438\u0442\u0438\u201d. \u042f\u043a \u0440\u043e\u0434\u0438\u043d\u0430 \u043c\u0435\u0440\u0430 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438 \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430\u043c\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u0456 \u0442\u0430 \u043d\u0435\u0441\u043f\u043b\u0430\u0442\u0456 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/bahmutski-parazyty-yak-rodyna-mera-oleksiya-revy-zbagatylas-miljonamy-dolariv-na-byudzheti-ta-nesplati-podatkiv\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/bahmutski-parazyty-yak-rodyna-mera-oleksiya-revy-zbagatylas-miljonamy-dolariv-na-byudzheti-ta-nesplati-podatkiv\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403154_reva_1214_260.png","datePublished":"2025-09-09T08:34:13+00:00","dateModified":"2025-09-09T09:22:32+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u041f\u043e\u043a\u0438 \u0436\u0438\u0442\u0435\u043b\u0456 \u0437\u0440\u0443\u0439\u043d\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u0442\u0430 \u0437\u0430\u0445\u043e\u043f\u043b\u0435\u043d\u043e\u0433\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u044e \u0430\u0440\u043c\u0456\u0454\u044e \u043c\u0456\u0441\u0442\u0430 \u0411\u0430\u0445\u043c\u0443\u0442 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0448\u0443\u043a\u0430\u044e\u0442\u044c \u043f\u043e \u043a\u0440\u0430\u0457\u043d\u0456 \u0441\u043e\u0431\u0456 \u043d\u043e\u0432\u0435 \u0436\u0438\u0442\u043b\u043e, \u0440\u043e\u0434\u0438\u043d\u0430 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0411\u0430\u0445\u043c\u0443\u0442\u0443 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438 \u0449\u043e \u043d\u0435 \u0440\u0456\u043a, \u0442\u043e \u043a\u0443\u043f\u0443\u0454 \u043d\u043e\u0432\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0432 \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u0438\u0445 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430\u0445 \u0442\u0430 \u043d\u043e\u0432\u0456 \u043b\u044e\u043a\u0441\u043e\u0432\u0456 \u0430\u0432\u0442\u0456\u0432\u043a\u0438","breadcrumb":{"@id":"https:\/\/testibb.top\/bahmutski-parazyty-yak-rodyna-mera-oleksiya-revy-zbagatylas-miljonamy-dolariv-na-byudzheti-ta-nesplati-podatkiv\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/bahmutski-parazyty-yak-rodyna-mera-oleksiya-revy-zbagatylas-miljonamy-dolariv-na-byudzheti-ta-nesplati-podatkiv\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/bahmutski-parazyty-yak-rodyna-mera-oleksiya-revy-zbagatylas-miljonamy-dolariv-na-byudzheti-ta-nesplati-podatkiv\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403154_reva_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/09\/cleaned1757403154_reva_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/bahmutski-parazyty-yak-rodyna-mera-oleksiya-revy-zbagatylas-miljonamy-dolariv-na-byudzheti-ta-nesplati-podatkiv\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u0411\u0430\u0445\u043c\u0443\u0442\u0441\u044c\u043a\u0456 \u201d\u043f\u0430\u0440\u0430\u0437\u0438\u0442\u0438\u201d. \u042f\u043a \u0440\u043e\u0434\u0438\u043d\u0430 \u043c\u0435\u0440\u0430 \u041e\u043b\u0435\u043a\u0441\u0456\u044f \u0420\u0435\u0432\u0438 \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430\u043c\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u0456 \u0442\u0430 \u043d\u0435\u0441\u043f\u043b\u0430\u0442\u0456 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2016"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=2016"}],"version-history":[{"count":4,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2016\/revisions"}],"predecessor-version":[{"id":2044,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2016\/revisions\/2044"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/2034"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=2016"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=2016"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=2016"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}