{"id":1795,"date":"2025-06-09T22:28:47","date_gmt":"2025-06-09T19:28:47","guid":{"rendered":"https:\/\/testibb.top\/?p=1795"},"modified":"2025-06-09T22:28:49","modified_gmt":"2025-06-09T19:28:49","slug":"anna-alhim-skilky-nesplachenyh-podatkiv-stoyat-za-prorosijskymy-vytivkamy-skandalnoyi-blogerky","status":"publish","type":"post","link":"https:\/\/testibb.top\/anna-alhim-skilky-nesplachenyh-podatkiv-stoyat-za-prorosijskymy-vytivkamy-skandalnoyi-blogerky\/","title":{"rendered":"\u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c. \u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u043d\u0435\u0441\u043f\u043b\u0430\u0447\u0435\u043d\u0438\u0445 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0441\u0442\u043e\u044f\u0442\u044c \u0437\u0430 \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u0432\u0438\u0442\u0456\u0432\u043a\u0430\u043c\u0438 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u043e\u0457 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0438"},"content":{"rendered":"\n<p><em>\u0412\u0456\u0434\u043e\u043c\u0430 \u0447\u0435\u0440\u0435\u0437 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u0456 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0438 \u043d\u0430\u0432\u043a\u043e\u043b\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043c\u043e\u0432\u0438 \u0442\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043c\u0443\u0437\u0438\u043a\u0438, \u044f\u043a\u0456 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u0438\u0437\u0443\u0454 \u0432 \u0441\u0432\u043e\u0457\u0445 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436\u0430\u0445, \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u043b\u0430 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 1 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0434\u043e\u0445\u043e\u0434\u0456\u0432, \u043d\u0435 \u0441\u043f\u043b\u0430\u0442\u0438\u0432\u0448\u0438 \u0437 \u043d\u0438\u0445 \u0456 \u043a\u043e\u043f\u0456\u0439\u043a\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432. \u042f\u043a \u0457\u0439 \u0446\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u0442\u0430 \u0445\u0442\u043e \u0441\u043f\u043e\u043d\u0441\u043e\u0440\u0443\u0454 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0410\u043b\u0445\u0456\u043c \u2014 \u0432 \u043d\u0430\u0448\u043e\u043c\u0443 \u043d\u043e\u0432\u043e\u043c\u0443 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u0456.&nbsp;<\/em><\/p>\n\n\n\n<p>\u0411\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u0440\u043e\u0437\u0431\u0430\u0433\u0430\u0442\u0456\u043b\u0430 \u0434\u043e\u0441\u0442\u0430\u0442\u043d\u044c\u043e \u0448\u0432\u0438\u0434\u043a\u043e \u0437\u0430 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0440\u043e\u043a\u0456\u0432 \u0441\u0432\u043e\u0454\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0432 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436\u0430\u0445. \u0417 \u043e\u0434\u043d\u043e\u0433\u043e \u0431\u043e\u043a\u0443 \u0446\u0435 \u043d\u0435 \u0434\u0438\u0432\u043d\u043e, \u0431\u043e \u043f\u0440\u043e\u0432\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0456\u0432 \u0442\u0430 \u0445\u0430\u0439\u043f \u043d\u0430 \u043d\u0438\u0445, \u0437\u0430\u043a\u043e\u043d\u043e\u043c\u0456\u0440\u043d\u043e, \u043f\u0440\u0438\u0432\u0435\u0440\u0442\u0430\u044e\u0442\u044c \u0443\u0432\u0430\u0433\u0443 \u043f\u0456\u0434\u043f\u0438\u0441\u043d\u0438\u043a\u0456\u0432, \u044f\u043a\u0456 \u043f\u043e\u0442\u0456\u043c \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0443\u044e\u0442\u044c\u0441\u044f \u0432 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u0432\u0456\u0434 \u0440\u0435\u043a\u043b\u0430\u043c\u043e\u0434\u0430\u0432\u0446\u0456\u0432. \u0410\u043b\u0435 \u0437 \u0456\u043d\u0448\u043e\u0433\u043e \u0431\u043e\u043a\u0443 \u0441\u0435\u043a\u0440\u0435\u0442 \u0431\u0430\u0433\u0430\u0442\u044c\u043e\u0445 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u00ab\u0443\u0441\u043f\u0456\u0448\u043d\u0438\u0445\u00bb \u043b\u044e\u0434\u0435\u0439, \u0449\u043e \u0445\u0438\u0437\u0443\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0457\u0445 \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0430\u0445 \u043b\u044e\u043a\u0441\u043e\u0432\u0438\u043c\u0438 \u0430\u0432\u0442\u043e, \u0431\u0440\u0435\u043d\u0434\u043e\u0432\u0438\u043c \u043e\u0434\u044f\u0433\u043e\u043c \u0442\u0430 \u0434\u043e\u0440\u043e\u0433\u0438\u043c\u0438 \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0430\u043c\u0438 \u0434\u043e\u0441\u0442\u0430\u0442\u043d\u044c\u043e \u043f\u0440\u043e\u0441\u0442\u0438\u0439: \u043c\u0435\u043d\u0448\u0435 \u0441\u043f\u043b\u0430\u0447\u0443\u0454\u0448 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u2014 \u0431\u0456\u043b\u044c\u0448\u0435 \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u0442\u043e\u0431\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0438\u043c \u043d\u0435 \u043c\u0435\u043d\u0448, \u043d\u0435\u0441\u043f\u043b\u0430\u0442\u0430 \u0410\u043d\u043d\u043e\u044e \u0410\u043b\u0445\u0456\u043c \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0443 \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0440\u043e\u0437\u043c\u0456\u0440\u0430\u0445 \u043f\u043e\u043a\u0438 \u0449\u043e \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u043e\u0437\u0430 \u0443\u0432\u0430\u0433\u043e\u044e \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432. \u041d\u0430\u0442\u043e\u043c\u0456\u0441\u0442\u044c \u0443 \u0442\u0440\u0430\u0432\u043d\u0456 2025 \u0440\u043e\u043a\u0443 \u0421\u043b\u0443\u0436\u0431\u0430 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437\u0430 \u0441\u043a\u0430\u0440\u0433\u0430\u043c\u0438 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0457 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0438 \u041d\u0430\u0442\u0430\u043b\u0456 \u041f\u0456\u043f\u0438 \u0442\u0430 \u0432\u0435\u0442\u0435\u0440\u0430\u043d\u0430 \u0432\u0456\u0439\u043d\u0438 \u0440\u0444 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0422\u0435\u0440\u0435\u043d\u0430 <a href=\"https:\/\/www.unian.ua\/incidents\/anna-alhim-stala-figurantom-troh-kriminalnih-sprav-13010676.html\" rel=\"nofollow\">\u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0430<\/a> \u043f\u0440\u043e\u0442\u0438 \u0410\u043b\u0445\u0456\u043c \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u043e\u0434\u0440\u0430\u0437\u0443 \u043f\u043e \u0442\u0440\u044c\u043e\u0445 \u0441\u0442\u0430\u0442\u0442\u044f\u0445 \u041a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0435\u043a\u0441\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438: \u0441\u0442\u0430\u0442\u0442\u0456 161 \u00ab\u041f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u0440\u0456\u0432\u043d\u043e\u043f\u0440\u0430\u0432\u043d\u043e\u0441\u0442\u0456 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u00bb, \u0441\u0442\u0430\u0442\u0442\u0456 346 \u00ab\u041f\u043e\u0433\u0440\u043e\u0437\u0430 \u0430\u0431\u043e \u043d\u0430\u0441\u0438\u043b\u044c\u0441\u0442\u0432\u043e \u0449\u043e\u0434\u043e \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0447\u0438&nbsp;\u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u043e\u0433\u043e \u0434\u0456\u044f\u0447\u0430\u00bb \u0442\u0430 \u0441\u0442\u0430\u0442\u0442\u0456 111 \u00ab\u0414\u0435\u0440\u0436\u0430\u0432\u043d\u0430 \u0437\u0440\u0430\u0434\u0430\u00bb.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"al1\"><strong>\u042f\u043a \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u043f\u0440\u043e\u0432\u043e\u043a\u0443\u0432\u0430\u043b\u0430 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432 \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u0437\u0430\u044f\u0432\u0430\u043c\u0438 \u0442\u0430 \u0432\u0438\u0442\u0456\u0432\u043a\u0430\u043c\u0438<\/strong><\/h2>\n\n\n\n<p>\u041f\u0456\u0434\u0441\u0442\u0430\u0432\u043e\u044e \u0434\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0441\u0442\u0430\u0432 \u043f\u043e\u0448\u0438\u0440\u0435\u043d\u0438\u0439 \u0432 \u043c\u0435\u0440\u0435\u0436\u0456 <a href=\"https:\/\/nv.ua\/ukr\/socium\/skandal-z-alhim-teren-i-mandzyuk-zhorstko-zasudili-alhim-yaka-vidmovilasya-spivati-ukrajinskoyu-video-50511306.html\" rel=\"nofollow\">\u0432\u0456\u0434\u0435\u043e\u0437\u0430\u043f\u0438\u0441<\/a> \u0437 \u0432\u0435\u0447\u0456\u0440\u043a\u0438 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0438 \u0421\u0442\u0430\u0441\u0456 \u041c\u0430\u043a\u0454\u0454\u0432\u043e\u0457 \u0443 \u0442\u0440\u0430\u0432\u043d\u0456 2025 \u0440\u043e\u043a\u0443, \u043f\u0456\u0434 \u0447\u0430\u0441 \u044f\u043a\u043e\u0457 \u0432\u0435\u0434\u0443\u0447\u0438\u0439 \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u0432 \u0410\u043d\u043d\u0443 \u0410\u043b\u0445\u0456\u043c \u0437\u0430\u0441\u043f\u0456\u0432\u0430\u0442\u0438 \u0431\u0443\u0434\u044c-\u044f\u043a\u0443 \u043f\u0456\u0441\u043d\u044e \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u044e \u043c\u043e\u0432\u043e\u044e. \u041d\u0430 \u0446\u0435 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u0432\u0456\u0434\u0440\u0435\u0430\u0433\u0443\u0432\u0430\u043b\u0430 \u043d\u0435\u0432\u0434\u043e\u0432\u043e\u043b\u0435\u043d\u043d\u044f\u043c \u0442\u0430 \u0437\u0430\u043a\u043e\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u043e\u0447\u0435\u0439, \u0449\u043e \u0439 \u043e\u0431\u0443\u0440\u0438\u043b\u043e \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0456\u044e. \u0426\u044f \u0456\u0441\u0442\u043e\u0440\u0456\u044f, \u0441\u043a\u043e\u0440\u0456\u0448\u0435 \u0437\u0430 \u0432\u0441\u0435, \u0441\u0442\u0430\u043b\u0430 \u0432\u0436\u0435 \u043e\u0441\u0442\u0430\u043d\u043d\u044c\u043e\u044e \u043a\u0440\u0430\u043f\u043b\u0435\u044e, \u0431\u043e \u0434\u043e \u0442\u043e\u0433\u043e \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u043d\u0435 \u043e\u0434\u0438\u043d \u0440\u0430\u0437 \u043f\u0440\u043e\u0432\u043e\u043a\u0443\u0432\u0430\u043b\u0430 \u0441\u0443\u0441\u043f\u0456\u043b\u044c\u0441\u0442\u0432\u043e \u043d\u0430 \u0430\u0433\u0440\u0435\u0441\u0438\u0432\u043d\u0443 \u0434\u043e \u043d\u0435\u0457 \u0440\u0435\u0430\u043a\u0446\u0456\u044e, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u044e\u0447\u0438 \u0441\u0432\u043e\u044e \u044f\u0432\u043d\u043e \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0443 \u043f\u043e\u0437\u0438\u0446\u0456\u044e.&nbsp;<\/p>\n\n\n\n<p>\u0429\u0435 \u0443 2020 \u0440\u043e\u0446\u0456 \u043d\u0430 \u0441\u0432\u043e\u0457\u0439 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 \u0432 Instagram \u0410\u043b\u0445\u0456\u043c <a href=\"https:\/\/www.obozrevatel.com\/shou-oboz\/skandalnomu-blogeru-alhim-obyavili-vojnu-kotoraya-zadela-top-zvezd-ukrainyi-chto-proishodit.htm\" rel=\"nofollow\">\u043d\u0430\u0437\u0432\u0430\u043b\u0430<\/a> \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0434\u0438\u043a\u0442\u0430\u0442\u043e\u0440\u0430 \u0432\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u043f\u0443\u0442\u0456\u043d\u0430 \u00ab\u043a\u0440\u0430\u0441\u0435\u043d\u0435\u043c\u00bb \u0456 \u0437\u0430\u0437\u043d\u0430\u0447\u0438\u043b\u0430, \u0449\u043e \u043d\u0435 \u0437\u043d\u0430\u0454 \u00ab\u043d\u0456\u043a\u043e\u0433\u043e \u043a\u0440\u0443\u0442\u0456\u0448\u0435, \u043d\u0456\u0436 \u0432\u0456\u043d\u00bb, \u0447\u0438\u043c, \u0437\u0432\u0456\u0441\u043d\u043e, \u0432\u0438\u043a\u043b\u0438\u043a\u0430\u043b\u0430 \u043e\u0431\u0443\u0440\u0435\u043d\u043d\u044f \u0432 \u043c\u0435\u0440\u0435\u0436\u0456, \u043f\u0456\u0441\u043b\u044f \u044f\u043a\u043e\u0433\u043e \u0437\u0430\u044f\u0432\u0438\u043b\u0430, \u0449\u043e \u043d\u0435 \u0431\u0430\u0447\u0438\u0442\u044c \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u043e\u0441\u0442\u0456 \u0432\u0438\u0431\u0430\u0447\u0430\u0442\u0438\u0441\u044f \u0437\u0430 \u0441\u043a\u0430\u0437\u0430\u043d\u0435, \u0434\u043e\u0434\u0430\u0432\u0448\u0438, \u0449\u043e \u0457\u0457 \u0437\u0430\u044f\u0432\u0430 \u043e\u0431\u0443\u0440\u0438\u043b\u0430 \u043b\u0438\u0448\u0435 \u00ab\u043d\u0435\u0434\u043e\u043f\u0430\u0442\u0440\u0456\u043e\u0442\u0456\u0432\u00bb. \u0417\u0430 \u0437\u0430\u043f\u0435\u0440\u0435\u0447\u0435\u043d\u043d\u044f \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0430\u0433\u0440\u0435\u0441\u0456\u0457 \u0456 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0443 \u0440\u0438\u0442\u043e\u0440\u0438\u043a\u0443 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u0431\u0443\u043b\u0430 \u0432\u043d\u0435\u0441\u0435\u043d\u0430 \u0432 \u0431\u0430\u0437\u0443 \u0446\u0435\u043d\u0442\u0440\u0443 \u00ab<a href=\"https:\/\/myrotvorets.center\/criminal\/alkhymova-anna-nykolaevna\/\" rel=\"nofollow\">\u041c\u0438\u0440\u043e\u0442\u0432\u043e\u0440\u0435\u0446\u044c<\/a>\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u041f\u0440\u0438\u043c\u0456\u0442\u043d\u043e, \u0449\u043e \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0448\u0441\u0442\u0430\u0431\u043d\u0435 \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u0444 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u043d\u0456\u044f\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u043d\u0435 \u0437\u043c\u0456\u043d\u0438\u043b\u043e \u043f\u043e\u0437\u0438\u0446\u0456\u044e \u0434\u0456\u0432\u0447\u0438\u043d\u0438: \u0443 2024 \u0440\u043e\u0446\u0456 \u0432 <a href=\"https:\/\/www.rbc.ua\/ukr\/styler\/dizlayk-i-vidpiska-slavu-domina-zaheytili-1714127140.html\" rel=\"nofollow\">\u0456\u043d\u0442\u0435\u0440\u0432\u2019\u044e<\/a> \u0432\u043e\u043d\u0430 \u0437\u043d\u043e\u0432\u0443 \u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043b\u0430, \u0449\u043e \u043d\u0435 \u0437\u043d\u0430\u0454 \u00ab\u043d\u0456\u043a\u043e\u0433\u043e \u043a\u0440\u0443\u0442\u0456\u0448\u0435, \u043d\u0456\u0436 \u043f\u0443\u0442\u0456\u043d, \u0456 \u043d\u0456\u043a\u043e\u0433\u043e \u0431\u0456\u043b\u044c\u0448 \u0432\u043f\u043b\u0438\u0432\u043e\u0432\u043e\u0433\u043e, \u043d\u0456\u0436 \u043f\u0443\u0442\u0456\u043d\u00bb.<\/p>\n\n\n\n<p>\u0412 \u0442\u043e\u043c\u0443 \u0436 \u0456\u043d\u0442\u0435\u0440\u0432\u2019\u044e \u0410\u043b\u0445\u0456\u043c \u0437\u0430\u044f\u0432\u0438\u043b\u0430, \u0449\u043e \u043d\u0435 \u0437\u0431\u0438\u0440\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0440\u0438\u043f\u0438\u043d\u044f\u0442\u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0438 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u044e \u043c\u043e\u0432\u043e\u044e, \u0430 \u0431\u0456\u043b\u044c\u0448\u0456\u0441\u0442\u044c \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u043c\u0443\u0437\u0438\u043a\u0438 \u043d\u0430\u0437\u0432\u0430\u043b\u0430 \u00ab\u043f\u043e\u0432\u043d\u0438\u043c \u043b\u0430\u0439\u043d\u043e\u043c\u00bb. \u0414\u043e \u0441\u043b\u043e\u0432\u0430, \u0443 2022 \u0440\u043e\u0446\u0456, \u043a\u043e\u043b\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0435 \u0441\u0443\u0441\u043f\u0456\u043b\u044c\u0441\u0442\u0432\u043e \u0443 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c \u043d\u0430 \u0432\u0456\u0439\u043d\u0443 \u0441\u0442\u0430\u043b\u043e \u0432\u0456\u0434\u043c\u043e\u0432\u043b\u044f\u0442\u0438\u0441\u044c \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043c\u0443\u0437\u0438\u043a\u0438, \u0430\u0431\u0438 \u0457\u0457 \u043f\u0440\u043e\u0441\u043b\u0443\u0445\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0435 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u043b\u043e \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0430\u043c \u043a\u0440\u0430\u0457\u043d\u0438-\u0430\u0433\u0440\u0435\u0441\u043e\u0440\u043a\u0438, \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430 <a href=\"https:\/\/www.obozrevatel.com\/person\/anna-alhim.htm\" rel=\"nofollow\">\u0437\u0430\u044f\u0432\u0438\u043b\u0430<\/a>, \u0449\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0441\u043b\u0443\u0445\u0430\u0442\u0438 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0443 \u043c\u0443\u0437\u0438\u043a\u0443 \u043d\u0430 \u0441\u0442\u0440\u0456\u043c\u0456\u043d\u0433\u043e\u0432\u0438\u0445 \u0441\u0435\u0440\u0432\u0456\u0441\u0430\u0445, \u043d\u0435 \u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0446\u0435. \u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0443 \u0441\u0456\u0447\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0432\u043e\u043d\u0430 <a href=\"https:\/\/apostrophe.ua\/ua\/article\/lime\/learn\/2024-01-25\/blogersha-alhim-na-allee-pogibshih-geroev-zapisala-veseloe-video-pod-russkuyu-pesnyu\/56225\" rel=\"nofollow\">\u0437\u0430\u043f\u0438\u0441\u0430\u043b\u0430<\/a> \u0432\u0456\u0434\u0435\u043e \u043f\u0456\u0434 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0443 \u043c\u0443\u0437\u0438\u043a\u0443 \u043d\u0430 \u0444\u043e\u043d\u0456 \u043c\u0435\u043c\u043e\u0440\u0456\u0430\u043b\u0443 \u0437\u0430\u0433\u0438\u0431\u043b\u0438\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0432\u043e\u0457\u043d\u0456\u0432 \u0443 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u043c\u0443.<\/p>\n\n\n\n<p>\u0412 \u0442\u0440\u0430\u0432\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u043e\u043f\u0443\u0431\u043b\u0456\u043a\u0443\u0432\u0430\u043b\u0430 \u0432 Instagram <a href=\"https:\/\/hvylya.net\/uk\/news\/273262-prilet-po-bolnice-v-dnepre-blogersha-anna-alhim-opravdalas-za-storis-posle-kotoroy-rashisty-nanesli-udar%23google_vignette\" rel=\"nofollow\">\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e<\/a> \u043f\u0440\u043e \u0440\u043e\u0437\u0442\u0430\u0448\u0443\u0432\u0430\u043d\u043d\u044f \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445 \u0443 \u043b\u0456\u043a\u0430\u0440\u043d\u0456 \u0414\u043d\u0456\u043f\u0440\u0430. \u041d\u0435\u0437\u0430\u0431\u0430\u0440\u043e\u043c \u043f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0442\u0443\u0434\u0438 \u0431\u0443\u0432 \u043d\u0430\u043d\u0435\u0441\u0435\u043d\u0438\u0439 \u0440\u0430\u043a\u0435\u0442\u043d\u0438\u0439 \u0443\u0434\u0430\u0440 \u0437 \u0431\u043e\u043a\u0443 \u0440\u0444. \u0412\u0438\u0437\u043d\u0430\u0432\u0430\u0442\u0438 \u0441\u0432\u043e\u044e \u043f\u0440\u043e\u0432\u0438\u043d\u0443 \u0437\u0430 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u0435 \u00ab\u043d\u0430\u0432\u0435\u0434\u0435\u043d\u043d\u044f\u00bb \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0430\u0442\u0430\u043a\u0438 \u0432\u043e\u043d\u0430 \u0432\u0456\u0434\u043c\u043e\u0432\u0438\u043b\u0430\u0441\u044c, \u0430 \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u0446\u044c\u043e\u0433\u043e \u043d\u0430\u0437\u0432\u0430\u043b\u0430 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432 \u00ab\u0442\u0443\u043f\u043e\u0440\u0438\u043b\u0438\u043c \u0441\u0442\u0430\u0434\u043e\u043c\u00bb. \u0423 \u0441\u0435\u0440\u043f\u043d\u0456 \u0442\u043e\u0433\u043e \u0436 \u0440\u043e\u043a\u0443 \u0410\u043b\u0445\u0456\u043c \u043e\u0431\u0440\u0430\u0437\u0438\u043b\u0430 \u0436\u0438\u0442\u0435\u043b\u0456\u0432 \u0437\u0430\u0445\u043e\u0434\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043a\u043e\u043b\u0438 \u0437\u0432\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c \u0434\u043e \u043d\u0438\u0445 \u0432\u0438\u0441\u043b\u043e\u0432\u043b\u044e\u0432\u0430\u043d\u043d\u044f\u043c \u00ab\u0437\u0430\u0432\u043e\u0434 \u0434\u0435\u0431\u0456\u043b\u0456\u0432\u00bb \u0447\u0435\u0440\u0435\u0437 \u0457\u0445\u043d\u044e \u0432\u0438\u043c\u043e\u0433\u0443 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0443 \u043c\u043e\u0432\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0436, \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435 \u0434\u0438\u0432\u043d\u043e, \u0449\u043e \u0437\u0430 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0443 \u043d\u0430\u0440\u0435\u0448\u0442\u0456 \u0432\u0437\u044f\u043b\u0438\u0441\u044c \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0456 \u043e\u0440\u0433\u0430\u043d\u0438, \u0431\u043e \u0442\u0430\u043a\u0430 \u043f\u043e\u0441\u043b\u0456\u0434\u043e\u0432\u043d\u0430 \u0442\u0430 \u0432\u043f\u0435\u0440\u0442\u0430 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u043f\u043e\u0437\u0438\u0446\u0456\u044f \u043c\u043e\u0436\u0435 \u043a\u0430\u0437\u0430\u0442\u0438 \u043f\u0440\u043e \u043e\u0434\u043d\u0435 \u0437 \u0434\u0432\u043e\u0445: \u0430\u0431\u043e \u0434\u0456\u0432\u0447\u0438\u043d\u0430 \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435 \u0437\u0430\u0434\u0430\u0440\u043c\u0430 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u0438\u0437\u0443\u0454 \u0434\u0443\u043c\u043a\u0443, \u0449\u043e \u0440\u043e\u0441\u0456\u044f \u0442\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0435 \u043d\u0435 \u0454 \u0432\u043e\u0440\u043e\u0436\u0438\u043c \u0434\u043b\u044f \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0430\u0431\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u0457\u0457 \u043a\u043e\u0433\u043d\u0456\u0442\u0438\u0432\u043d\u0438\u0445 \u0437\u0434\u0456\u0431\u043d\u043e\u0441\u0442\u0435\u0439 \u0437\u0430\u043c\u0430\u043b\u043e \u0434\u043b\u044f \u0443\u0441\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456\u0448\u043d\u044c\u043e\u0457 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456. \u0412 \u0431\u0443\u0434\u044c-\u044f\u043a\u043e\u043c\u0443 \u0440\u0430\u0437\u0456, \u043f\u0435\u0440\u0448\u0438\u0439 \u0432\u0430\u0440\u0456\u0430\u043d\u0442 \u0442\u043e\u0447\u043d\u043e \u0441\u043b\u0456\u0434 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0429\u043e\u043f\u0440\u0430\u0432\u0434\u0430, \u0454 \u0449\u0435 \u0442\u0440\u0435\u0442\u0456\u0439 \u0432\u0430\u0440\u0456\u0430\u043d\u0442. \u0412\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438, \u0449\u043e \u0431\u0456\u043b\u044c\u0448 \u043d\u0456\u0447\u0438\u043c \u0456\u043d\u0448\u0438\u043c, \u044f\u043a \u0441\u0432\u043e\u0457\u043c\u0438 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u043c\u0438 \u0432\u0438\u0442\u0456\u0432\u043a\u0430\u043c\u0438, \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0430, \u043c\u043e\u0436\u043d\u0430 \u0437\u0440\u043e\u0431\u0438\u0442\u0438 \u0432\u0438\u0441\u043d\u043e\u0432\u043e\u043a, \u0449\u043e \u0441\u0430\u043c\u0435 \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u0432\u043e\u043d\u0430 \u0441\u0432\u0456\u0434\u043e\u043c\u043e \u0456 \u043f\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u043b\u0430 \u0441\u043e\u0431\u0456 \u0441\u043b\u0430\u0432\u0443, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0442\u0435\u043f\u0435\u0440 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u0432\u0435\u043b\u0438\u043a\u0456 \u043a\u043e\u0448\u0442\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"al2\"><strong>\u042f\u043a \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0454 \u0441\u0432\u043e\u0454 \u043c\u0430\u0439\u043d\u043e, \u043e\u0444\u043e\u0440\u043c\u043b\u044e\u044e\u0447\u0438 \u0439\u043e\u0433\u043e \u043d\u0430 \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u0445 \u0457\u0439 \u043b\u044e\u0434\u0435\u0439<\/strong><\/h2>\n\n\n\n<p>\u0423\u0440\u043e\u0434\u0436\u0435\u043d\u043a\u0430 \u043c\u0456\u0441\u0442\u0430 \u0422\u0435\u0440\u043d\u0456\u0432\u043a\u0430 \u0414\u043d\u0456\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 33-\u0440\u0456\u0447\u043d\u0430 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u0430 \u043c\u0430\u0454 \u0432 \u0441\u0432\u043e\u0457\u0439 \u0431\u0456\u043e\u0433\u0440\u0430\u0444\u0456\u0457 \u043d\u0435\u0431\u0430\u0433\u0430\u0442\u0438\u0439 \u0434\u043e\u0441\u0432\u0456\u0434 \u0440\u043e\u0431\u043e\u0442\u0438. \u0417 2010 \u043f\u043e 2012 \u0440\u0456\u043a \u0432\u043e\u043d\u0430 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u0443 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0456\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u00ab\u041a\u0440\u0438\u043f\u0442\u043e\u043d\u00bb \u0443 \u043c\u0456\u0441\u0442\u0456 \u041f\u0430\u0432\u043b\u043e\u0433\u0440\u0430\u0434, \u0430 \u0432 2013-2014 \u0440\u043e\u043a\u0430\u0445 \u0432\u043f\u0440\u043e\u0434\u043e\u0432\u0436 \u0447\u043e\u0442\u0438\u0440\u044c\u043e\u0445 \u043c\u0456\u0441\u044f\u0446\u0456\u0432 \u0432\u043e\u043d\u0430 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u0435\u043c \u0441\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u043d\u044f \u0443 \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u043c\u0443 \u0441\u0443\u0434\u0456. \u0411\u0456\u043b\u044c\u0448\u0435 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457 \u043f\u0440\u043e \u0457\u0457 \u0442\u0440\u0443\u0434\u043e\u0432\u0438\u0439 \u0448\u043b\u044f\u0445 \u0432\u0456\u0434\u043d\u0430\u0439\u0442\u0438 \u043d\u0435 \u0432\u0434\u0430\u0454\u0442\u044c\u0441\u044f. \u0417\u0456 \u0441\u0432\u043e\u0457\u043c \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u043e\u043c \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0411\u0443\u0440\u044f\u0447\u0435\u043d\u043a\u043e, \u0432\u0456\u0434 \u044f\u043a\u043e\u0433\u043e \u043c\u0430\u0454 5-\u0440\u0456\u0447\u043d\u043e\u0433\u043e \u0441\u0438\u043d\u0430 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430, \u0432\u043e\u043d\u0430 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/84486985\" rel=\"nofollow\">\u0440\u043e\u0437\u043b\u0443\u0447\u0435\u043d\u0430<\/a>.<\/p>\n\n\n\n<p>\u041e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0437 \u0420\u0435\u0454\u0441\u0442\u0440\u0443 \u0440\u0435\u0447\u043e\u0432\u0438\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0435 \u043c\u0430\u0439\u043d\u043e, \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u0430 \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u044f\u043a \u043f\u0435\u0440\u0435\u0441\u0456\u0447\u043d\u0430 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u043a\u0430. \u0423 \u0457\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0437 2014 \u0440\u043e\u043a\u0443 \u0454 \u043b\u0438\u0448\u0435 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0430 \u0434\u0456\u043b\u044f\u043d\u043a\u0430 \u043f\u043b\u043e\u0449\u0435\u044e 3327 \u043a\u0432\u0430\u0434\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0441\u0435\u043b\u0456 \u0411\u043e\u0433\u0434\u0430\u043d\u0456\u0432\u043a\u0430 \u0414\u043d\u0456\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0449\u0435 \u043e\u0434\u043d\u0430 \u0434\u0456\u043b\u044f\u043d\u043a\u0430 \u043f\u043b\u043e\u0449\u0435\u044e 2307 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0442\u043e\u043c\u0443 \u0436 \u0441\u0435\u043b\u0456, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0438\u0439 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u043d\u0430 \u043d\u0456\u0439 \u043f\u043b\u043e\u0449\u0435\u044e 85 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432. \u0412\u0441\u0435 \u0446\u0435 \u043c\u0430\u0439\u043d\u043e \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e \u0443 50 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0437\u0430 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u043e\u043c \u0434\u0430\u0440\u0443\u0432\u0430\u043d\u043d\u044f. \u0417 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u0438\u0445 \u0437\u0430\u0441\u043e\u0431\u0456\u0432 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 Youcontrol, \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 2025 \u0440\u0456\u043a \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u0430 \u0454 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u043b\u0438\u0448\u0435 \u043c\u043e\u0442\u043e\u0446\u0438\u043a\u043b\u0443 Yamaha YZF-R3 2020 \u0440.\u0432. \u0447\u043e\u0440\u043d\u043e\u0433\u043e \u043a\u043e\u043b\u044c\u043e\u0440\u0443, \u0441\u0435\u0440\u0435\u0434\u043d\u044f <a href=\"https:\/\/auto.ria.com\/uk\/auto_yamaha_r3_37916559.html\" rel=\"nofollow\">\u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c<\/a> \u044f\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0432\u0456\u0434 5500 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0432 \u043e\u0434\u043d\u043e\u043c\u0443 \u0437 <a href=\"https:\/\/www.tiktok.com\/@podcast_tymoshenko\/video\/7364349209199349009\" rel=\"nofollow\">\u0456\u043d\u0442\u0435\u0440\u0432\u2019\u044e<\/a> \u0410\u043b\u0445\u0456\u043c \u0437\u0430\u044f\u0432\u0438\u043b\u0430, \u0449\u043e \u043c\u0430\u0454 \u0431\u0443\u0434\u0438\u043d\u043e\u043a, \u0434\u0432\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456 \u0442\u0430 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u043f\u0430\u0440 \u0434\u043e\u0440\u043e\u0433\u043e\u0432\u0430\u0440\u0442\u0456\u0441\u043d\u0438\u0445 \u0433\u043e\u0434\u0438\u043d\u043d\u0438\u043a\u0456\u0432 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u044e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0443 50 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. &nbsp; \u0412 \u0442\u043e\u043c\u0443 \u0436 \u0456\u043d\u0442\u0435\u0440\u0432\u2019\u044e \u043d\u0430 \u043f\u0438\u0442\u0430\u043d\u043d\u044f, \u0447\u0438 \u043c\u0430\u0454 \u0432\u043e\u043d\u0430 \u043a\u0430\u043f\u0456\u0442\u0430\u043b \u0443 \u043c\u0456\u043b\u044c\u0439\u043e\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u0441\u0445\u0432\u0430\u043b\u044c\u043d\u043e \u043f\u043e\u0441\u043c\u0456\u0445\u043d\u0443\u043b\u0430\u0441\u044c. \u0412 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436\u0430\u0445 \u0432\u043e\u043d\u0430 \u0434\u0456\u0439\u0441\u043d\u043e \u043f\u0443\u0431\u043b\u0456\u043a\u0443\u0454 \u0444\u043e\u0442\u043e \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0437\u0430\u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0443\u0434\u0438\u043d\u043a\u0443, \u044f\u043a\u0438\u0445, \u0449\u043e\u043f\u0440\u0430\u0432\u0434\u0430, \u0432 \u0457\u0457 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456\u0439 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0447\u043e\u043c\u0443\u0441\u044c \u043d\u0435\u043c\u0430\u0454.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"693\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285216_anna_alkhim_budynok_bentley-1024x693.png\" alt=\"\u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u043e\u0434\u044f\u0433\u043d\u0435\u043d\u0430 \u0443 \u0431\u043e\u0440\u0434\u043e\u0432\u0443 \u0448\u043a\u0456\u0440\u044f\u043d\u0443 \u043a\u0443\u0440\u0442\u043a\u0443 \u043d\u0430 \u0444\u043e\u043d\u0456 \u0437\u0430\u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0441\u0456\u0434\u0430\u0454 \u0432 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Bentley \u0441\u0456\u0440\u043e\u0433\u043e \u043a\u043e\u043b\u044c\u043e\u0440\u0443\n\" class=\"wp-image-1796\" title=\"\u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u043e\u0434\u044f\u0433\u043d\u0435\u043d\u0430 \u0443 \u0431\u043e\u0440\u0434\u043e\u0432\u0443 \u0448\u043a\u0456\u0440\u044f\u043d\u0443 \u043a\u0443\u0440\u0442\u043a\u0443 \u043d\u0430 \u0444\u043e\u043d\u0456 \u0437\u0430\u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0441\u0456\u0434\u0430\u0454 \u0432 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Bentley \u0441\u0456\u0440\u043e\u0433\u043e \u043a\u043e\u043b\u044c\u043e\u0440\u0443\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285216_anna_alkhim_budynok_bentley-1024x693.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285216_anna_alkhim_budynok_bentley-300x203.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285216_anna_alkhim_budynok_bentley-768x519.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285216_anna_alkhim_budynok_bentley.png 1384w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u043d\u0430 \u0444\u043e\u043d\u0456 \u0437\u0430\u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0431\u0456\u043b\u044f \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u043e\u0433\u043e Bentley Continental GT. \u0424\u043e\u0442\u043e \u0437 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b\u0443 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041f\u0456\u0434\u043e\u0437\u0440\u044e\u044e\u0447\u0438, \u0449\u043e, \u044f\u043a \u0446\u0435 \u0447\u0430\u0441\u0442\u043e \u0440\u043e\u0431\u043b\u044f\u0442\u044c \u0432 \u043d\u0430\u0448\u0456\u0439 \u043a\u0440\u0430\u0457\u043d\u0456 \u043b\u044e\u0434\u0438, \u0449\u043e \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u044e\u0442\u044c \u0441\u0432\u043e\u0457 \u0441\u0442\u0430\u0442\u043a\u0438, \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u0437\u0430\u043f\u0438\u0441\u0443\u0454 \u0441\u0432\u043e\u0454 \u043c\u0430\u0439\u043d\u043e \u043d\u0430 \u0440\u043e\u0434\u0438\u0447\u0456\u0432, \u043c\u0438 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u043b\u0438 \u0432\u043b\u0430\u0441\u043d\u0456\u0441\u0442\u044c \u0457\u0457 \u0431\u0430\u0442\u044c\u043a\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>69-\u0440\u0456\u0447\u043d\u0430 \u0406\u0440\u0438\u043d\u0430 \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u0430, \u043c\u0430\u0442\u0438 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0438, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0437 \u0420\u0435\u0454\u0441\u0442\u0440\u0443 \u0440\u0435\u0447\u043e\u0432\u0438\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0435 \u043c\u0430\u0439\u043d\u043e, \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u043d\u0435\u0432\u0435\u043b\u0438\u043a\u043e\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043e\u044e \u0443 34,3 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0456 \u043c\u0435\u0442\u0440\u0438 \u0443 \u043c\u0456\u0441\u0442\u0456 \u0414\u043d\u0456\u043f\u0440\u043e, \u044f\u043a\u0430 \u0431\u0443\u043b\u0430 \u043a\u0443\u043f\u043b\u0435\u043d\u0430 \u043d\u0435\u044e \u0449\u0435 \u0443 2005 \u0440\u043e\u0446\u0456, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0435\u043c Porsche Cayenne 2015 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u0457 <a href=\"https:\/\/auto.ria.com\/uk\/car\/porsche\/cayenne\/year\/2015\/\" rel=\"nofollow\">\u0432\u0430\u0440\u0442\u043e\u0441\u0442\u0456<\/a> \u0432\u0456\u0434 35 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0449\u043e \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0438\u0439 \u043d\u0430 \u043d\u0435\u0457 22 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2024 \u0440\u043e\u043a\u0443.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"805\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285302_iryna_alkhim_porshe_cayenne-1024x805.png\" alt=\"\u041c\u0430\u0442\u0438 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c \u0406\u0440\u0438\u043d\u0430 \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u0430 \u0432 \u0447\u043e\u0440\u043d\u0456\u0439 \u0444\u0443\u0442\u0431\u043e\u043b\u0446\u0456 \u0441\u0442\u043e\u0457\u0442\u044c \u0441\u043f\u0435\u0440\u0448\u0438\u0441\u044c \u043d\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Porsche Cayenne \u0431\u0456\u043b\u043e\u0433\u043e \u043a\u043e\u043b\u044c\u043e\u0440\u0443 \n\" class=\"wp-image-1797\" style=\"width:556px;height:auto\" title=\"\u041c\u0430\u0442\u0438 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c \u0406\u0440\u0438\u043d\u0430 \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u0430 \u0432 \u0447\u043e\u0440\u043d\u0456\u0439 \u0444\u0443\u0442\u0431\u043e\u043b\u0446\u0456 \u0441\u0442\u043e\u0457\u0442\u044c \u0441\u043f\u0435\u0440\u0448\u0438\u0441\u044c \u043d\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Porsche Cayenne \u0431\u0456\u043b\u043e\u0433\u043e \u043a\u043e\u043b\u044c\u043e\u0440\u0443 \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285302_iryna_alkhim_porshe_cayenne-1024x805.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285302_iryna_alkhim_porshe_cayenne-300x236.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285302_iryna_alkhim_porshe_cayenne-768x604.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285302_iryna_alkhim_porshe_cayenne.png 1122w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0406\u0440\u0438\u043d\u0430 \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u0430, \u043c\u0430\u0442\u0438 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0438 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c, \u0431\u0456\u043b\u044f \u0441\u0432\u043e\u0433\u043e Porsche Cayenne \u0437\u0430 35 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432&nbsp;<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u0441\u0432\u043e\u044e \u0447\u0435\u0440\u0433\u0443, \u041c\u0438\u043a\u043e\u043b\u0430 \u0410\u043b\u0445\u0456\u043c\u043e\u0432, \u0431\u0430\u0442\u044c\u043a\u043e \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0438 \u0410\u043b\u0445\u0456\u043c, \u043c\u0430\u0454 \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u043f\u043b\u043e\u0449\u0435\u044e 2,5 \u0433\u0435\u043a\u0442\u0430\u0440\u0438 \u043f\u043e\u0440\u0443\u0447 \u0437 \u043c\u0456\u0441\u0442\u043e\u043c \u0422\u0435\u0440\u043d\u0456\u0432\u043a\u0430 \u0414\u043d\u0456\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u044f\u043a\u0430 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u043e\u0440\u0435\u043d\u0434\u0456 \u0443 \u0422\u041e\u0412 \u00ab\u0421\u0456\u043b\u044c\u0441\u044c\u043a\u043e\u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u0435 \u0442\u043e\u0432\u0430\u0440\u0438\u0441\u0442\u0432\u043e \u0456\u043c\u0435\u043d\u0456 \u0411. \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u0433\u043e\u00bb. \u041a\u0440\u0456\u043c \u0446\u044c\u043e\u0433\u043e, \u0437\u0430 \u043d\u0438\u043c \u0437 2007 \u0440\u043e\u043a\u0443 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 52 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0438 \u0432 \u043c\u0456\u0441\u0442\u0456 \u041f\u0430\u0432\u043b\u043e\u0433\u0440\u0430\u0434, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043d\u0430 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u0456 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0443 \u043a\u0443\u043f\u0456\u0432\u043b\u0456-\u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u0432\u0456\u0434 2021 \u0440\u043e\u043a\u0443 \u0432\u0456\u043d \u043c\u0430\u0454 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 751 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0439 \u043c\u0435\u0442\u0440 \u0442\u0430 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u043d\u0430 \u043d\u0456\u0439 \u043f\u043b\u043e\u0449\u0435\u044e 145,5 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432, \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0456 \u0432 \u0441\u0435\u043b\u0438\u0449\u0456 \u0413\u0430\u0442\u043d\u0435 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0410\u043d\u0434\u0440\u0456\u0457\u0432\u0441\u044c\u043a\u0430, 5\u0410.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"488\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285269_budynok_anna_alkhim_google_maps-1024x488.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u043c\u0430\u043f\u0438 Google Maps \u0437 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043d\u044f\u043c \u0431\u0443\u0434\u0438\u043d\u043a\u0456\u0432 \u0443 \u0441\u0435\u043b\u0456 \u0413\u0430\u0442\u043d\u0435 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0442\u0430 \u043e\u0431\u0432\u0435\u0434\u0435\u043d\u0438\u043c \u0443 \u0447\u0435\u0440\u0432\u043e\u043d\u0438\u0439 \u043a\u0432\u0430\u0434\u0440\u0430\u0442 \u0431\u0443\u0434\u0438\u043d\u043a\u043e\u043c, \u0432 \u044f\u043a\u043e\u043c\u0443 \u0436\u0438\u0432\u0435 \u0431\u043b\u043e\u0433\u0435\u0440 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c\" class=\"wp-image-1798\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u043c\u0430\u043f\u0438 Google Maps \u0437 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043d\u044f\u043c \u0431\u0443\u0434\u0438\u043d\u043a\u0456\u0432 \u0443 \u0441\u0435\u043b\u0456 \u0413\u0430\u0442\u043d\u0435 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0442\u0430 \u043e\u0431\u0432\u0435\u0434\u0435\u043d\u0438\u043c \u0443 \u0447\u0435\u0440\u0432\u043e\u043d\u0438\u0439 \u043a\u0432\u0430\u0434\u0440\u0430\u0442 \u0431\u0443\u0434\u0438\u043d\u043a\u043e\u043c, \u0432 \u044f\u043a\u043e\u043c\u0443 \u0436\u0438\u0432\u0435 \u0431\u043b\u043e\u0433\u0435\u0440 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285269_budynok_anna_alkhim_google_maps-1024x488.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285269_budynok_anna_alkhim_google_maps-300x143.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285269_budynok_anna_alkhim_google_maps-768x366.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285269_budynok_anna_alkhim_google_maps.png 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0411\u0443\u0434\u0438\u043d\u043e\u043a \u0437 \u0431\u0430\u0441\u0435\u0439\u043d\u043e\u043c \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0410\u043d\u0434\u0440\u0456\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u0432 \u0441\u0435\u043b\u0438\u0449\u0456 \u0413\u0430\u0442\u043d\u0435 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u041c\u0438\u043a\u043e\u043b\u0456 \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u0443 \u2014 \u0431\u0430\u0442\u044c\u043a\u0443 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0438 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0406 \u0441\u0430\u043c\u0435 \u0446\u0435\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0432\u0438\u043a\u043b\u0438\u043a\u0430\u0454 \u0456\u043d\u0442\u0435\u0440\u0435\u0441. \u0421\u0443\u0434\u044f\u0447\u0438 \u0437 \u0434\u0430\u043d\u0438\u0445 Google Maps, \u043c\u043e\u0432\u0430 \u0439\u0434\u0435 \u043f\u0440\u043e \u043a\u043e\u0442\u0435\u0434\u0436 \u0437 \u0431\u0430\u0441\u0435\u0439\u043d\u043e\u043c \u043d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457. \u0421\u0435\u0440\u0435\u0434\u043d\u044f \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043f\u043e\u0434\u0456\u0431\u043d\u043e\u0433\u043e \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0437 \u0431\u0430\u0441\u0435\u0439\u043d\u043e\u043c&nbsp; \u0432 \u0413\u0430\u0442\u043d\u043e\u043c\u0443 <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-dom-gatnoe-31749393.html\" rel=\"nofollow\">\u0432\u0430\u0440\u0442\u0443\u0454<\/a> \u0431\u043b\u0438\u0437\u044c\u043a\u043e 230&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0442\u043e\u0431\u0442\u043e \u043c\u0430\u0439\u0436\u0435 10 \u043c\u043b\u043d \u0433\u0440\u043d. \u0426\u044f \u0441\u0443\u043c\u0430 \u043d\u0430\u0432\u0440\u044f\u0434 \u0447\u0438 \u0454 \u043f\u0456\u0434\u0439\u043e\u043c\u043d\u043e\u044e \u0434\u043b\u044f \u0431\u0430\u0442\u044c\u043a\u0456\u0432 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c. \u0421\u043f\u0440\u0430\u0432\u0430 \u0432 \u0442\u043e\u043c\u0443, \u0449\u043e \u0432\u043e\u043d\u0438 \u0437\u0430\u0439\u043c\u0430\u044e\u0442\u044c\u0441\u044f \u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0438\u043c \u0441\u0456\u043c\u0435\u0439\u043d\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043e\u043c, \u0430 \u0441\u0430\u043c\u0435 \u0432\u043e\u043b\u043e\u0434\u0456\u044e\u0442\u044c \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u043c \u0431\u044e\u0440\u043e \u0432 \u0441\u0435\u043b\u0456 \u0411\u043e\u0433\u0434\u0430\u043d\u0456\u0432\u043a\u0430 \u043d\u0430 \u0414\u043d\u0456\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0449\u0438\u043d\u0456. \u0412\u043e\u043d\u043e \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0435 \u044f\u043a <a href=\"https:\/\/clarity-project.info\/edr\/1803917639\" rel=\"nofollow\">\u0424\u041e\u041f \u041c\u0438\u043a\u043e\u043b\u0438 \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u0430<\/a> \u0449\u0435 \u0437 1998 \u0440\u043e\u043a\u0443.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0430 \u0441\u0432\u043e\u0454\u043c\u0443 <a href=\"https:\/\/youtu.be\/ZQguA-OxUXk?t=1300\" rel=\"nofollow\">YouTube<\/a>-\u043a\u0430\u043d\u0430\u043b\u0456 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u0442\u0440\u0438 \u0440\u043e\u043a\u0438 \u043d\u0430\u0437\u0430\u0434 \u043f\u043e\u043a\u0430\u0437\u0443\u0432\u0430\u043b\u0430 \u0456 \u0440\u043e\u0437\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u0430 \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0457\u0457 \u044e\u043d\u0456\u0441\u0442\u044c \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u0430 \u0432 \u0441\u0435\u043b\u0456 \u0411\u043e\u0433\u0434\u0430\u043d\u0456\u0432\u043a\u0430, \u0434\u0435 \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0457\u0457 \u043c\u0430\u0442\u0438 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u0443 \u0441\u043b\u0443\u0436\u0431\u0456 \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u043e\u0441\u043b\u0443\u0433 \u00ab\u0412\u0456\u0447\u043d\u0456\u0441\u0442\u044c\u00bb. \u041d\u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u043c\u0443 \u0431\u0430\u043d\u0435\u0440\u0456 \u0446\u044c\u043e\u0433\u043e \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0440\u043e, \u0449\u043e \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u0432 \u0443 \u043a\u0430\u0434\u0440, \u0431\u0443\u043b\u0438 \u0432\u043a\u0430\u0437\u0430\u043d\u0456 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0456 \u043d\u043e\u043c\u0435\u0440\u0438 \u043c\u0430\u0442\u0438 \u0456 \u0431\u0430\u0442\u044c\u043a\u0430 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u043e\u0457. \u0423\u0441\u043f\u0456\u0448\u043d\u0438\u043c \u0432\u0435\u043b\u0438\u043a\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043e\u043c, \u044f\u043a\u0438\u0439 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u044c \u0437\u043d\u0430\u0447\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438, \u0446\u0435 \u0432\u0430\u0436\u043a\u043e \u043d\u0430\u0437\u0432\u0430\u0442\u0438, \u0431\u043e \u0443 \u0444\u0456\u0440\u043c\u0438 \u043d\u0430\u0432\u0456\u0442\u044c \u043d\u0435\u043c\u0430\u0454 \u0441\u0430\u0439\u0442\u0443, \u0442\u0430 \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u0434\u0430\u043d\u0435 \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0435 \u0431\u044e\u0440\u043e \u044f\u043a \u043c\u0430\u043b\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441, \u0449\u043e \u0443 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u043e\u043c\u0443 \u043c\u0456\u0441\u0442\u0456 \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u0454 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u043e\u0441\u043b\u0443\u0433.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"994\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285241_anna_alkhim_pokhoronne_buro_vechnost-994x1024.png\" alt=\"\u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u0437\u0430\u0445\u043e\u0434\u0438\u0442\u044c \u0443 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0440\u043e \u00ab\u0412\u0456\u0447\u043d\u0456\u0441\u0442\u044c\u00bb\n\" class=\"wp-image-1799\" style=\"width:599px;height:auto\" title=\"\u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u0437\u0430\u0445\u043e\u0434\u0438\u0442\u044c \u0443 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0440\u043e \u00ab\u0412\u0456\u0447\u043d\u0456\u0441\u0442\u044c\u00bb\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285241_anna_alkhim_pokhoronne_buro_vechnost-994x1024.png 994w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285241_anna_alkhim_pokhoronne_buro_vechnost-291x300.png 291w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285241_anna_alkhim_pokhoronne_buro_vechnost-768x791.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285241_anna_alkhim_pokhoronne_buro_vechnost.png 1198w\" sizes=\"(max-width: 994px) 100vw, 994px\" \/><figcaption class=\"wp-element-caption\"><em>\u041f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0435 \u0431\u044e\u0440\u043e \u00ab\u0412\u0456\u0447\u043d\u0456\u0441\u0442\u044c\u00bb \u0431\u0430\u0442\u044c\u043a\u0456\u0432 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442\u0438 \u0437 \u0432\u0456\u0434\u0435\u043e YouTube-\u043a\u0430\u043d\u0430\u043b\u0443 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c&nbsp;<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0410\u043b\u0435 \u0434\u043e\u0432\u0435\u0441\u0442\u0438, \u0449\u043e \u0446\u0435\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0441\u0430\u043c\u0435 \u0410\u043d\u043d\u0456 \u0410\u043b\u0445\u0456\u043c, \u0430 \u043d\u0435 \u0457\u0457 \u0431\u0430\u0442\u044c\u043a\u0430\u043c, \u0432\u0438\u044f\u0432\u0438\u043b\u043e\u0441\u044c \u043d\u0435 \u0442\u0430\u043a \u0432\u0436\u0435 \u0439 \u0441\u043a\u043b\u0430\u0434\u043d\u043e. \u041c\u0438 \u0432\u0438\u0440\u0443\u0448\u0438\u043b\u0438 \u043d\u0430 \u043c\u0456\u0441\u0446\u0435 \u0443 \u0441\u0435\u043b\u0438\u0449\u0435 \u0413\u0430\u0442\u043d\u0435, \u0442\u0430 \u0437\u0430 \u0432\u043a\u0430\u0437\u0430\u043d\u043e\u044e \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u043f\u043e\u0431\u0430\u0447\u0438\u043b\u0438 \u0441\u0430\u043c\u0435 \u0431\u0443\u0434\u0438\u043d\u043e\u043a, \u0444\u043e\u0442\u043e \u043d\u0430 \u0444\u043e\u043d\u0456 \u044f\u043a\u043e\u0433\u043e \u043f\u0443\u0431\u043b\u0456\u043a\u043e\u0432\u0430\u043b\u0430 \u0432 \u0441\u0432\u043e\u0457\u0445 \u0441\u043e\u0446\u043c\u0435\u0440\u0435\u0436\u0430\u0445 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c, \u0437 \u044f\u043a\u0438\u0445 \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u0449\u043e \u0442\u0430\u043c \u0436\u0438\u0432\u0435 \u0441\u0430\u043c\u0435 \u0432\u043e\u043d\u0430 \u0437\u0456 \u0441\u0432\u043e\u0457\u043c \u0441\u0438\u043d\u043e\u043c \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u043e\u043c.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"691\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285276_budynok_anny_alkhim_gatne-1024x691.png\" alt=\"\u0417\u0430\u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0437 \u043f\u0430\u0440\u043a\u0430\u043d\u043e\u043c \u043a\u043e\u0440\u0438\u0447\u043d\u0435\u0432\u043e\u0433\u043e \u043a\u043e\u043b\u044c\u043e\u0440\u0443 \n\" class=\"wp-image-1800\" title=\"\u0417\u0430\u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0437 \u043f\u0430\u0440\u043a\u0430\u043d\u043e\u043c \u043a\u043e\u0440\u0438\u0447\u043d\u0435\u0432\u043e\u0433\u043e \u043a\u043e\u043b\u044c\u043e\u0440\u0443 \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285276_budynok_anny_alkhim_gatne-1024x691.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285276_budynok_anny_alkhim_gatne-300x202.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285276_budynok_anny_alkhim_gatne-768x518.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285276_budynok_anny_alkhim_gatne.png 1384w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0411\u0443\u0434\u0438\u043d\u043e\u043a \u0432 \u0441\u0435\u043b\u0438\u0449\u0456 \u0413\u0430\u0442\u043d\u0435 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0438 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c, \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0438\u0439 \u043d\u0430 \u0457\u0457 \u0431\u0430\u0442\u044c\u043a\u0430 \u041c\u0438\u043a\u043e\u043b\u0443 \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u0430. \u0424\u043e\u0442\u043e BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u043e\u0436, \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c, \u0449\u043e \u044f\u043a \u043c\u0456\u043d\u0456\u043c\u0443\u043c \u0437\u0430\u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0437 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u044e \u0434\u0456\u043b\u044f\u043d\u043a\u043e\u044e \u0442\u0430 \u0431\u0430\u0441\u0435\u0439\u043d\u043e\u043c \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u043c\u0430\u0439\u0436\u0435 10 \u043c\u043b\u043d \u0433\u0440\u043d \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u0410\u043b\u0445\u0456\u043c \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u043b\u0430, \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0432\u0448\u0438 \u0439\u043e\u0433\u043e \u043d\u0430 \u0441\u0432\u043e\u0433\u043e \u0431\u0430\u0442\u044c\u043a\u0430. \u041e\u0434\u043d\u0430\u043a, \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0431\u0443\u0434\u0438\u043d\u043e\u043a.&nbsp;<\/p>\n\n\n\n<p>\u0417 \u0441\u043e\u0446\u043c\u0435\u0440\u0435\u0436 \u0410\u043b\u0445\u0456\u043c \u0432\u0456\u0434\u043e\u043c\u043e, \u0449\u043e \u0432\u043e\u043d\u0430 \u043c\u0430\u0454 \u0441\u0432\u043e\u044e \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u0446\u044e, \u044f\u043a\u0430 \u0442\u0430\u043a\u043e\u0436 \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0454 \u043d\u044f\u043d\u0435\u044e \u0434\u043b\u044f \u0457\u0457 \u0441\u0438\u043d\u0430 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430. \u041c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 41-\u0440\u0456\u0447\u043d\u043e\u0457 \u042e\u043b\u0456\u0457 \u041c\u0430\u043a\u043e\u0433\u043e\u043d, \u0449\u043e \u0440\u043e\u0434\u043e\u043c \u0437 \u0441\u0435\u043b\u0430 \u0427\u043c\u0438\u0440\u0456\u0432\u043a\u0430 \u043d\u0430 \u041b\u0443\u0433\u0430\u043d\u0449\u0438\u043d\u0456, \u0434\u0456\u0439\u0441\u043d\u043e \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043d\u0438\u0439 \u0432 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432, \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 GetContact, \u044f\u043a \u00ab\u042e\u043b\u044f \u041d\u044f\u043d\u044f \u0410\u043b\u0445\u0438\u043c\u00bb, \u00ab\u042e\u043b\u0438\u044f \u041f\u043e\u043c\u043e\u0449\u043d\u0438\u043a \u0410\u043b\u0445\u0438\u043c\u00bb \u0442\u0430 \u00ab\u042e\u043b\u044f \u0413\u0430\u0442\u043d\u0435 \u0410\u043b\u0445\u0456\u043c\u00bb. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 Youcontrol, \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 2025 \u0440\u0456\u043a \u042e\u043b\u0456\u044f \u041c\u0430\u043a\u043e\u0433\u043e\u043d \u0454 \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0435\u044e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f Land Rover Range Rover 2022 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0447\u043e\u0440\u043d\u043e\u0433\u043e \u043a\u043e\u043b\u044c\u043e\u0440\u0443, \u044f\u043a\u0438\u0439 \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0457\u0439 \u0432\u0456\u0434 16 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2024 \u0440\u043e\u043a\u0443. \u0421\u0435\u0440\u0435\u0434\u043d\u044f \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0457 \u0430\u0432\u0442\u0456\u0432\u043a\u0438 <a href=\"https:\/\/auto.ria.com\/uk\/auto_land_rover_range_rover_37660878.html\" rel=\"nofollow\">\u0441\u044f\u0433\u0430\u0454<\/a> \u0432\u0456\u0434 160&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.&nbsp;<\/p>\n\n\n\n<p>\u042f\u043a \u043d\u0435 \u0441\u043a\u043b\u0430\u0434\u043d\u043e \u0437\u0434\u043e\u0433\u0430\u0434\u0430\u0442\u0438\u0441\u044c, \u0442\u0430\u043a\u0443 \u0430\u0432\u0442\u0456\u0432\u043a\u0443 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u043d\u0435 \u043d\u044f\u043d\u044f \u042e\u043b\u0456\u044f, \u0430 \u0441\u0430\u043c\u0430 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c. \u0411\u043e \u0432 \u0441\u0432\u043e\u0454\u043c\u0443 \u0436 Instagram \u0410\u043b\u0445\u0456\u043c \u043f\u0443\u0431\u043b\u0456\u043a\u0443\u0454 \u0441\u0432\u043e\u0457 \u0444\u043e\u0442\u043e \u0437\u0430 \u043a\u0435\u0440\u043c\u043e\u043c \u0446\u044c\u043e\u0433\u043e Land Rover.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"533\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285229_anna_alkhim_land_rover-533x1024.png\" alt=\"\u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u0441\u0438\u0434\u0438\u0442\u044c \u0437\u0430 \u043a\u0435\u0440\u043c\u043e\u043c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f Land Rover Range Rover \u043d\u0430 \u0444\u043e\u043d\u0456 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0443 Yellow Place \u0443 \u041a\u0438\u0454\u0432\u0456\n\" class=\"wp-image-1801\" style=\"width:386px;height:auto\" title=\"\u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u0441\u0438\u0434\u0438\u0442\u044c \u0437\u0430 \u043a\u0435\u0440\u043c\u043e\u043c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f Land Rover Range Rover \u043d\u0430 \u0444\u043e\u043d\u0456 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0443 Yellow Place \u0443 \u041a\u0438\u0454\u0432\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285229_anna_alkhim_land_rover-533x1024.png 533w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285229_anna_alkhim_land_rover-156x300.png 156w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285229_anna_alkhim_land_rover.png 570w\" sizes=\"(max-width: 533px) 100vw, 533px\" \/><figcaption class=\"wp-element-caption\"><em>\u0411\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u0457\u0437\u0434\u0438\u0442\u044c \u043d\u0430 Land Rover Range Rover, \u044f\u043a\u0438\u0439 \u043e\u0444\u043e\u0440\u043c\u0438\u043b\u0430 \u043d\u0430 \u043d\u044f\u043d\u044e \u0441\u0432\u043e\u0433\u043e \u0441\u0438\u043d\u0430 \u042e\u043b\u0456\u044e \u041c\u0430\u043a\u043e\u0433\u043e\u043d. \u0424\u043e\u0442\u043e: Instagram \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c \u0432\u0456\u0434 22 \u0442\u0440\u0430\u0432\u043d\u044f 2025 \u0440\u043e\u043a\u0443<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"al3\"><strong>\u0417\u0430 \u0449\u043e \u0410\u043d\u043d\u0443 \u0410\u043b\u0445\u0456\u043c \u043f\u043e\u0437\u0431\u0430\u0432\u043b\u044f\u043b\u0438 \u043f\u0440\u0430\u0432\u0430 \u043a\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0435\u043c<\/strong><\/h2>\n\n\n\n<p>\u0414\u043e \u0441\u043b\u043e\u0432\u0430, \u0441\u0430\u043c\u0435 \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\">BlackBox OSINT<\/a>, \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u0430 \u0434\u0432\u0456\u0447\u0456 \u0433\u0440\u0443\u0431\u043e \u043f\u043e\u0440\u0443\u0448\u0443\u0432\u0430\u043b\u0430 \u041f\u0440\u0430\u0432\u0438\u043b\u0430 \u0434\u043e\u0440\u043e\u0436\u043d\u044c\u043e\u0433\u043e \u0440\u0443\u0445\u0443, \u0437\u0430 \u0449\u043e \u0441\u0443\u0434 \u043d\u0430\u0432\u0456\u0442\u044c \u043f\u043e\u0437\u0431\u0430\u0432\u043b\u044f\u0432 \u0457\u0457 \u0432\u043e\u0434\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u043f\u0440\u0430\u0432. \u0417\u0433\u0456\u0434\u043d\u043e <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/116037909\" rel=\"nofollow\">\u0434\u0430\u043d\u0438\u0445<\/a> \u0420\u0435\u0454\u0441\u0442\u0440\u0443 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0440\u0456\u0448\u0435\u043d\u044c, 2 \u0433\u0440\u0443\u0434\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u0430, \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u044e\u0447\u0438 \u0432 \u0441\u0442\u0430\u043d\u0456 \u0430\u043b\u043a\u043e\u0433\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u043f\u2019\u044f\u043d\u0456\u043d\u043d\u044f, \u043f\u0435\u0440\u0435\u0441\u0443\u0432\u0430\u043b\u0430\u0441\u044c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0435\u043c Land Rover Range Rover \u043f\u043e \u0431\u0443\u043b\u044c\u0432\u0430\u0440\u0443 \u041c\u0438\u043a\u043e\u043b\u0438 \u041c\u0456\u0445\u043d\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0432 \u041a\u0438\u0454\u0432\u0456 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0434\u0456\u0457 \u043a\u043e\u043c\u0435\u043d\u0434\u0430\u043d\u0442\u0441\u044c\u043a\u043e\u0457 \u0433\u043e\u0434\u0438\u043d\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u043f\u043e\u043b\u0456\u0446\u0435\u0439\u0441\u044c\u043a\u0438\u0445, \u0432\u0438\u043a\u043b\u0430\u0434\u0435\u043d\u0438\u0445 \u0432 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u0456\u0439 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0456, \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u0430, \u043c\u0430\u044e\u0447\u0438 \u0437\u0430\u043f\u0430\u0445 \u0430\u043b\u043a\u043e\u0433\u043e\u043b\u044e \u0437 \u043f\u043e\u0440\u043e\u0436\u043d\u0438\u043d\u0438 \u0440\u043e\u0442\u0430, \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u043c\u043e\u0432\u0438, \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u043a\u043e\u043e\u0440\u0434\u0438\u043d\u0430\u0446\u0456\u0457 \u0440\u0443\u0445\u0456\u0432, \u0432\u0456\u0434 \u043f\u0440\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u043e\u0433\u043b\u044f\u0434\u0443 \u043d\u0430 \u0441\u0442\u0430\u043d \u0441\u043f\u2019\u044f\u043d\u0456\u043d\u043d\u044f \u043d\u0430 \u043c\u0456\u0441\u0446\u0456 \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u043f\u0440\u0438\u043b\u0430\u0434\u0443 \u00abDrager\u00bb, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0443 \u043b\u0456\u043a\u0430\u0440\u044f-\u043d\u0430\u0440\u043a\u043e\u043b\u043e\u0433\u0430, \u0432\u0456\u0434\u043c\u043e\u0432\u0438\u043b\u0430\u0441\u044c, \u0447\u0438\u043c \u043f\u043e\u0440\u0443\u0448\u0438\u043b\u0430 \u043f\u0443\u043d\u043a\u0442 2.5 \u041f\u0414\u0420 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0437\u0430 \u0449\u043e \u043f\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0435\u043d\u0430 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0437\u0430 \u0447\u0430\u0441\u0442\u0438\u043d\u043e\u044e 1 \u0441\u0442\u0430\u0442\u0442\u0456 130 \u041a\u0423\u043f\u0410\u041f.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u0442\u0456\u0439 \u0436\u0435 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0456 \u0437\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043e, \u0449\u043e \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u0430 \u043d\u0435 \u0441\u043f\u0440\u043e\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u043b\u0430 \u0444\u0430\u043a\u0442 \u0432\u0456\u0434\u043c\u043e\u0432\u0438 \u043d\u0435\u044e \u0432\u0456\u0434 \u043f\u0440\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u043e\u0433\u043b\u044f\u0434\u0443 \u043d\u0430 \u0441\u0442\u0430\u043d \u0430\u043b\u043a\u043e\u0433\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u043f`\u044f\u043d\u0456\u043d\u043d\u044f. \u0412 \u0442\u043e\u0439 \u0436\u0435 \u0447\u0430\u0441 \u0430\u0434\u0432\u043e\u043a\u0430\u0442 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0438 \u0421\u0435\u0440\u0433\u0456\u0439 \u0416\u0438\u043b\u0456\u0447 \u043d\u0430\u043c\u0430\u0433\u0430\u0432\u0441\u044f \u0432\u0432\u0435\u0441\u0442\u0438 \u0441\u0443\u0434 \u0432 \u043e\u043c\u0430\u043d\u0443, \u043d\u0430\u0434\u0430\u0432\u0448\u0438 \u0441\u0443\u0434\u0434\u0456 \u043f\u0456\u0434\u0440\u043e\u0431\u043d\u0456 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0438 \u0434\u043e\u0441\u043b\u0456\u0434\u0436\u0435\u043d\u043d\u044f \u0422\u041e\u0412 \u00ab\u041c\u043b \u0414\u0456\u043b\u0430\u00bb \u0449\u043e\u0434\u043e \u0441\u0442\u0430\u043d\u0443 \u0437\u0434\u043e\u0440\u043e\u0432\u2019\u044f \u043f\u0456\u0434\u0441\u0443\u0434\u043d\u043e\u0457. \u041e\u0434\u043d\u0430\u043a, \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u0446\u044c\u043e\u0433\u043e \u0441\u0443\u0434\u0434\u044f \u043e\u043a\u0440\u0435\u043c\u043e\u044e \u0443\u0445\u0432\u0430\u043b\u043e\u044e \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0432 \u0434\u043e\u0432\u0435\u0441\u0442\u0438 \u0434\u043e \u0432\u0456\u0434\u043e\u043c\u0430 \u041a\u0432\u0430\u043b\u0456\u0444\u0456\u043a\u0430\u0446\u0456\u0439\u043d\u043e-\u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0456\u043d\u0430\u0440\u043d\u043e\u0457 \u043a\u043e\u043c\u0456\u0441\u0456\u0457 \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0443\u0440\u0438 \u043c\u0456\u0441\u0442\u0430 \u041a\u0438\u0454\u0432\u0430 \u0444\u0430\u043a\u0442\u0438 \u0449\u043e\u0434\u043e \u043f\u0456\u0434\u0440\u043e\u0431\u043a\u0438 \u043d\u0438\u043c \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432, \u0430 \u0449\u043e\u0434\u043e \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u043e\u0457 \u0441\u0443\u0434 \u0434\u0456\u0439\u0448\u043e\u0432 \u0432\u0438\u0441\u043d\u043e\u0432\u043a\u0443 \u043f\u0440\u043e \u0432\u0438\u0437\u043d\u0430\u043d\u043d\u044f&nbsp;\u0457\u0457 \u0432\u0438\u043d\u043d\u043e\u044e \u0443 \u0432\u0447\u0438\u043d\u0435\u043d\u0456 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043f\u0440\u0430\u0432\u043e\u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u0442\u0430 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0438\u0432 \u0448\u0442\u0440\u0430\u0444 \u0443 \u0441\u0443\u043c\u0456 17&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u0442\u0430 \u043f\u043e\u0437\u0431\u0430\u0432\u043b\u0435\u043d\u043d\u044f \u0432\u043e\u0434\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u043f\u0440\u0430\u0432 \u0441\u0442\u0440\u043e\u043a\u043e\u043c \u043d\u0430 \u043e\u0434\u0438\u043d \u0440\u0456\u043a.<\/p>\n\n\n\n<p>\u041f\u0440\u0438\u043c\u0456\u0442\u043d\u043e, \u0449\u043e \u0432\u0441\u0435 \u0446\u0435 \u0432\u0456\u0434\u0431\u0443\u043b\u043e\u0441\u044c \u0447\u0435\u0440\u0435\u0437 \u043c\u0456\u0441\u044f\u0446\u044c \u043f\u0456\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u044f\u043a 12 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430 2023 \u0440\u043e\u043a\u0443 \u043e 17:30 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u0430 \u0437\u0430 \u043a\u0435\u0440\u043c\u043e\u043c \u0442\u043e\u0433\u043e \u0436 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f \u043d\u0430\u0457\u0445\u0430\u043b\u0430 \u043d\u0430 \u0441\u0442\u0430\u043b\u0435\u0432\u0438\u0439 \u0434\u0435\u043b\u0456\u0430\u043d\u0430\u0442\u043e\u0440 \u0431\u0456\u043b\u044f \u0422\u0426 \u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0456\u043a\u0430 \u0432 \u041a\u0438\u0454\u0432\u0456, \u0447\u0438\u043c \u043f\u043e\u0448\u043a\u043e\u0434\u0438\u043b\u0430 \u043c\u0430\u0439\u043d\u043e \u0442\u043e\u0440\u0433\u043e\u0432\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0443, \u043f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u0430 \u043c\u0456\u0441\u0446\u0435 \u0414\u0422\u041f. \u0422\u043e\u0434\u0456 \u0441\u0443\u0434 \u0442\u0430\u043a\u043e\u0436 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/116492939\" rel=\"nofollow\">\u0432\u0438\u0437\u043d\u0430\u0432 \u0457\u0457 \u0432\u0438\u043d\u0443\u0432\u0430\u0442\u043e\u044e<\/a> \u0443 \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u0456 \u0441\u0442\u0430\u0442\u0442\u0435\u0439 122-4 \u0456 124 \u041a\u0423\u043f\u0410\u041f \u0442\u0430 \u043d\u0430\u043a\u043b\u0430\u0432 \u043d\u0430 \u043d\u0435\u0457 \u0441\u0442\u044f\u0433\u043d\u0435\u043d\u043d\u044f \u0443 \u0432\u0438\u0434\u0456 \u043f\u043e\u0437\u0431\u0430\u0432\u043b\u0435\u043d\u043d\u044f \u043f\u0440\u0430\u0432\u0430 \u043a\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f\u043c\u0438 \u0441\u0442\u0440\u043e\u043a\u043e\u043c \u043d\u0430 \u043e\u0434\u0438\u043d \u0440\u0456\u043a.&nbsp;<\/p>\n\n\n\n<p>\u0426\u0456\u043a\u0430\u0432\u0438\u043c \u0454 \u0442\u0430\u043a\u043e\u0436 \u0442\u043e\u0439 \u0444\u0430\u043a\u0442, \u0449\u043e \u043e\u0431\u0438\u0434\u0432\u0430 \u043f\u0440\u0430\u0432\u043e\u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u0410\u043b\u0445\u0456\u043c \u0437\u0434\u0456\u0439\u0441\u043d\u0438\u043b\u0430 \u043d\u0430 \u043e\u0434\u043d\u043e\u043c\u0443 \u0456 \u0442\u043e\u043c\u0443 \u0436 \u0430\u0432\u0442\u043e, \u0430\u043b\u0435, \u0437\u0433\u0456\u0434\u043d\u043e \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u0438\u0445 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432, \u0432 \u043f\u0435\u0440\u0448\u043e\u043c\u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0443 \u043d\u0430 \u043d\u044c\u043e\u043c\u0443 \u0431\u0443\u043b\u0438 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0456 \u0434\u0435\u0440\u0436\u043d\u043e\u043c\u0435\u0440\u0438 \u041a\u04106666\u0406\u0425, \u0430 \u0432 \u0434\u0440\u0443\u0433\u043e\u043c\u0443, \u0447\u0435\u0440\u0435\u0437 \u043c\u0456\u0441\u044f\u0446\u044c, \u0432\u0436\u0435 \u0456\u043d\u0448\u0456 \u2014 \u041a\u04102561\u041a\u0425. \u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\">BlackBox OSINT<\/a>, \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u0456 \u043f\u0456\u0441\u043b\u044f \u0434\u0432\u043e\u0445 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432 \u0441\u0443\u0434\u0443 \u043f\u0440\u043e \u0437\u0430\u0431\u043e\u0440\u043e\u043d\u0443 \u0457\u0439 \u043a\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u0438\u043c\u0438 \u0437\u0430\u0441\u043e\u0431\u0430\u043c\u0438 \u043d\u0430 \u0430\u0432\u0442\u043e\u0431\u0443\u0441 \u043d\u0435 \u043f\u0435\u0440\u0435\u0441\u0456\u043b\u0430, \u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u043b\u0430 \u0457\u0437\u0434\u0438\u0442\u0438 \u0437\u0430 \u043a\u0435\u0440\u043c\u043e\u043c \u2014 \u0430\u0431\u043e \u0433\u0440\u0443\u0431\u043e \u0442\u0438\u043c \u0441\u0430\u043c\u0438\u043c \u043f\u043e\u0440\u0443\u0448\u0443\u044e\u0447\u0438 \u0437\u0430\u043a\u043e\u043d, \u043a\u0435\u0440\u043c\u0443\u044e\u0447\u0438 \u0431\u0435\u0437 \u043f\u0440\u0430\u0432, \u0430\u0431\u043e, \u043c\u043e\u0436\u043b\u0438\u0432\u043e, \u0432\u0438\u0440\u0456\u0448\u0438\u0432\u0448\u0438 \u0446\u0435 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0456\u043d\u0448\u0438\u043c \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u043c \u0448\u043b\u044f\u0445\u043e\u043c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"al4\"><strong>\u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u0430<\/strong><\/h2>\n\n\n\n<p>\u0410\u043b\u0435 \u043f\u043e\u0432\u0435\u0440\u043d\u0456\u043c\u043e\u0441\u044c \u0434\u043e \u043f\u0438\u0442\u0430\u043d\u043d\u044f, \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0442\u0430 \u044f\u043a \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c. \u041e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u0432\u043e\u043d\u0430 \u0437 30 \u0433\u0440\u0443\u0434\u043d\u044f 2021 \u0440\u043e\u043a\u0443 \u0454 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u0446\u0435\u044e, \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u043e\u043c \u0456 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c <a href=\"https:\/\/clarity-project.info\/edr\/42792704\" rel=\"nofollow\">\u0422\u041e\u0412 \u00ab\u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c\u00bb<\/a>, \u0449\u043e \u043c\u0430\u0454 \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u043c \u041a\u0412\u0415\u0414\u043e\u043c \u2014 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0438\u0445 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432, \u0442\u0430 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0435 \u0432 \u043c\u0456\u0441\u0442\u0456 \u041f\u0430\u0432\u043b\u043e\u0433\u0440\u0430\u0434. \u0417\u0433\u0456\u0434\u043d\u043e \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u0437\u0432\u0456\u0442\u043d\u043e\u0441\u0442\u0456 \u0446\u044c\u043e\u0433\u043e \u0422\u041e\u0412 \u0432\u0438\u0434\u0430\u0454\u0442\u044c\u0441\u044f, \u0449\u043e \u0444\u0456\u0440\u043c\u0430 \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u0440\u043e\u0441\u0442\u043e\u044e\u0454: \u0437 2022 \u0440\u043e\u043a\u0443 \u0430\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0456\u0432, \u0430\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432, \u0430\u043d\u0456 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0445 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0456\u0432.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"227\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285329_tov_anna_alkhim-1024x227.png\" alt=\"\" class=\"wp-image-1802\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285329_tov_anna_alkhim-1024x227.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285329_tov_anna_alkhim-300x67.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285329_tov_anna_alkhim-768x171.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285329_tov_anna_alkhim.png 1216w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c\u00bb \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u0431\u0435\u0437\u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0444\u0456\u0440\u043c\u0438 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0442\u0440\u0438 \u0440\u043e\u043a\u0438. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Opendata.ua<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u0440\u0456\u043c \u0446\u044c\u043e\u0433\u043e \u043d\u0435\u0449\u043e\u0434\u0430\u0432\u043d\u043e, 21 \u043b\u044e\u0442\u043e\u0433\u043e 2025 \u0440\u043e\u043a\u0443 \u0440\u0430\u0437\u043e\u043c \u0437 \u0406\u0440\u0438\u043d\u043e\u044e \u0421\u0435\u0440\u0434\u044e\u043a \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u0437\u0430\u0441\u043d\u0443\u0432\u0430\u043b\u0430 \u0432 \u041a\u0438\u0454\u0432\u0456 <a href=\"https:\/\/clarity-project.info\/edr\/45882659\" rel=\"nofollow\">\u0422\u041e\u0412 \u00ab\u0410\u043b\u0445\u0456\u043c\u0456\u044f \u041a\u043b\u0430\u0431\u00bb<\/a> \u0437 \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0456\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u2014 \u0456\u043d\u0448\u0456 \u0432\u0438\u0434\u0438 \u043e\u0441\u0432\u0456\u0442\u0438. \u0411\u0456\u043b\u044c\u0448\u0435 \u0436\u043e\u0434\u043d\u0438\u0445 \u044e\u0440\u043e\u0441\u0456\u0431 \u0437\u0430 \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u043e\u044e \u043d\u0435 \u0437\u043d\u0430\u0447\u0438\u0442\u044c\u0441\u044f. \u0404\u0434\u0438\u043d\u0438\u043c \u043c\u0456\u0441\u0446\u0435\u043c, \u0434\u0435 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u043c\u043e\u0436\u0435 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438 \u0441\u0432\u043e\u0457 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438, \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u0457\u0457 <a href=\"https:\/\/clarity-project.info\/fop\/12276746\" rel=\"nofollow\">\u0424\u041e\u041f<\/a>, \u044f\u043a\u0438\u0439 \u0432\u043e\u043d\u0430 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u043b\u0430 2 \u0442\u0440\u0430\u0432\u043d\u044f 2018 \u0440\u043e\u043a\u0443 \u0437 \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u043c \u041a\u0412\u0415\u0414 \u2014 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0456 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u044f\u043a \u0432\u0456\u0434\u043e\u043c\u043e, \u0424\u041e\u041f 3-\u043e\u0457 \u0433\u0440\u0443\u043f\u0438 \u043c\u0430\u044e\u0442\u044c \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u043d\u044f \u043d\u0430 \u043d\u0430\u0434\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 9 \u043c\u043b\u043d 336 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d (\u043f\u0440\u0431\u043b\u0438\u0437\u043d\u043e 227 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432) \u043d\u0430 \u0440\u0456\u043a. \u0417\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 <a href=\"http:\/\/www.apple.com\/ru\">BlackBox OSINT<\/a>, \u0424\u041e\u041f \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u043e\u0457 \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0432 \u0442\u0430\u043a\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438:&nbsp;<\/p>\n\n\n\n<p>2019 \u0440\u0456\u043a \u2014 1 200 222 \u0433\u0440\u043d (44 701 \u0434\u043e\u043b\u0430\u0440\u0456\u0432)<\/p>\n\n\n\n<p>2020 \u0440\u0456\u043a \u2014 4 874 571 \u0433\u0440\u043d (175 915 \u0434\u043e\u043b\u0430\u0440\u0456\u0432)<\/p>\n\n\n\n<p>2021 \u0440\u0456\u043a \u2014 4 661 636 \u0433\u0440\u043d (171 321 \u0434\u043e\u043b\u0430\u0440\u0456\u0432)<\/p>\n\n\n\n<p>2022 \u0440\u0456\u043a \u2014 409 798 \u0433\u0440\u043d (11 209 \u0434\u043e\u043b\u0430\u0440\u0456\u0432)<\/p>\n\n\n\n<p>2023 \u0440\u0456\u043a \u2014 4 946 520 \u0433\u0440\u043d (131 731 \u0434\u043e\u043b\u0430\u0440\u0456\u0432)<\/p>\n\n\n\n<p>2024 \u0440\u0456\u043a \u2014 5 458 391 (133 784 \u0434\u043e\u043b\u0430\u0440\u0456\u0432)<\/p>\n\n\n\n<p>2025 \u0440\u0456\u043a (\u0441\u0456\u0447\u0435\u043d\u044c \u2014 \u0431\u0435\u0440\u0435\u0437\u0435\u043d\u044c) \u2014 596 750 \u0433\u0440\u043d (14 208 \u0434\u043e\u043b\u0430\u0440\u0456\u0432)&nbsp;<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0437 \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u043e\u0457, \u0432 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0454 \u0432\u0456\u0434 130 \u0434\u043e 175&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u0441\u0432\u043e\u0457\u0445 \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043a\u0456\u0432 \u043d\u0430 \u0440\u0456\u043a.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u044f\u043a <a href=\"https:\/\/www.rbc.ua\/rus\/styler\/ponad-70-tisyach-dolariv-skilki-zaroblyayut-1710593382.html\" rel=\"nofollow\">\u043f\u0438\u0441\u0430\u043b\u0438<\/a> \u0440\u0430\u043d\u0456\u0448\u0435 \u0417\u041c\u0406, \u0437\u0430 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u0436 \u0441\u0430\u043c\u043e\u0457 \u0410\u043b\u0445\u0456\u043c, \u0432\u043e\u043d\u0430 \u0432 \u043c\u0456\u0441\u044f\u0446\u044c \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043f\u043e\u043d\u0430\u0434 50 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u0456 \u0432 \u0441\u0432\u043e\u0457\u0445 \u0441\u043e\u0446\u043c\u0435\u0440\u0435\u0436\u0430\u0445. \u041e\u0434\u043d\u0430 stories \u0432 Instagram \u0410\u043b\u0445\u0456\u043c, \u0437\u0430 \u0442\u0438\u043c\u0438 \u0436 \u0434\u0430\u043d\u0438\u043c\u0438, \u043a\u043e\u0448\u0442\u0443\u0454 \u0432\u0456\u0434 1 \u0442\u0438\u0441\u044f\u0447\u0456 \u0454\u0432\u0440\u043e.&nbsp;<\/p>\n\n\n\n<p>\u041c\u0438 \u0432\u0438\u0440\u0456\u0448\u0438\u043b\u0438 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438, \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u043d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u0430 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u0431\u0435\u0440\u0435 \u0437\u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u0443 \u0443 \u0441\u0432\u043e\u0457\u0445 \u0441\u043e\u0446\u043c\u0435\u0440\u0435\u0436\u0430\u0445 \u0442\u0430 \u043f\u043e\u0440\u0430\u0445\u0443\u0432\u0430\u0442\u0438, \u0447\u0438 \u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u0441\u0430\u043c\u0435 \u0441\u0442\u0456\u043b\u044c\u043a\u0438, \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u043f\u0440\u043e\u0445\u043e\u0434\u0435 \u043f\u043e\u0432\u0437 \u0457\u0457 \u0424\u041e\u041f, \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u0410\u043b\u0445\u0456\u043c. \u041c\u0438 \u043d\u0430\u043f\u0438\u0441\u0430\u043b\u0438 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0443 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0438 \u0404\u0432\u0433\u0435\u043d\u0456\u0457 \u0411\u0443\u0445\u0430\u043b\u044c\u0441\u044c\u043a\u0456\u0439 \u0437 \u0437\u0430\u043f\u0438\u0442\u043e\u043c, \u043d\u0456\u0431\u0438\u0442\u043e \u043c\u0438 \u0445\u043e\u0447\u0435\u043c\u043e \u0440\u043e\u0437\u043c\u0456\u0441\u0442\u0438\u0442\u0438 \u0440\u0435\u043a\u043b\u0430\u043c\u0443 \u0443 \u0410\u043b\u0445\u0456\u043c, \u0442\u0430 \u0441\u043f\u0438\u0442\u0430\u043b\u0438 \u0457\u0457, \u044f\u043a\u0456 \u043d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0440\u043e\u0437\u0446\u0456\u043d\u043a\u0438. \u0404\u0432\u0433\u0435\u043d\u0456\u044f \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u043b\u0430, \u0437\u0430\u0437\u043d\u0430\u0447\u0438\u0432\u0448\u0438, \u0449\u043e \u043e\u0434\u043d\u0430 \u0441\u0442\u043e\u0440\u0456\u0437 \u0432 Instagram \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043a\u043e\u0448\u0442\u0443\u0454 1200 \u0454\u0432\u0440\u043e, \u0434\u0432\u0456 \u0441\u0442\u043e\u0440\u0456\u0437 \u043f\u0456\u0434\u0440\u044f\u0434 \u2014 1500 \u0454\u0432\u0440\u043e, \u0441\u0435\u0440\u0456\u044f \u0437 3-4 \u0441\u0442\u043e\u0440\u0456\u0441 \u2014 2000 \u0454\u0432\u0440\u043e, \u0432\u0438\u0457\u0437\u0434 \u0437 \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u043e\u044e \u0441\u0435\u0440\u0456\u0454\u044e \u0441\u0442\u043e\u0440\u0456\u0437 \u2014 4000 \u0454\u0432\u0440\u043e, \u043f\u043e\u0441\u0442 \u0447\u0438 Reels \u043d\u0430 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 \u2014 2000 \u0454\u0432\u0440\u043e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"546\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285284_evgeniya_bukhalska_menedjer_alkhim-546x1024.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0438 \u0437 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043e\u043c \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c \u0437 \u043f\u0440\u0430\u0439\u0441\u043e\u043c \u043d\u0430 \u0457\u0457 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438\" class=\"wp-image-1803\" style=\"width:376px;height:auto\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0438 \u0437 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043e\u043c \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c \u0437 \u043f\u0440\u0430\u0439\u0441\u043e\u043c \u043d\u0430 \u0457\u0457 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285284_evgeniya_bukhalska_menedjer_alkhim-546x1024.png 546w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285284_evgeniya_bukhalska_menedjer_alkhim-160x300.png 160w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285284_evgeniya_bukhalska_menedjer_alkhim.png 600w\" sizes=\"(max-width: 546px) 100vw, 546px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0438 \u0437 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043e\u043c \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0430\u0434\u0430\u043b\u0456 \u0404\u0432\u0433\u0435\u043d\u0456\u044f \u043d\u0430\u0434\u0456\u0441\u043b\u0430\u043b\u0430 \u0440\u0435\u043a\u0432\u0456\u0437\u0438\u0442\u0438 \u0434\u043b\u044f \u043e\u043f\u043b\u0430\u0442\u0438 \u0424\u041e\u041f \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u043e\u0457 \u0410\u043d\u043d\u0438 \u041c\u0438\u043a\u043e\u043b\u0430\u0457\u0432\u043d\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"581\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285290_evgeniya_bukhalska_menedjer_alkhim_2-581x1024.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0438 \u0437 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043e\u043c \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c\n\" class=\"wp-image-1804\" style=\"width:381px;height:auto\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0438 \u0437 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043e\u043c \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285290_evgeniya_bukhalska_menedjer_alkhim_2-581x1024.png 581w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285290_evgeniya_bukhalska_menedjer_alkhim_2-170x300.png 170w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285290_evgeniya_bukhalska_menedjer_alkhim_2.png 616w\" sizes=\"(max-width: 581px) 100vw, 581px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0438 \u0437 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043e\u043c \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c, \u043f\u0440\u043e\u0441\u043b\u0456\u0434\u043a\u0443\u0432\u0430\u0432\u0448\u0438 \u0437\u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u044e \u0430\u043a\u0442\u0438\u0432\u043d\u0456\u0441\u0442\u044e \u0410\u043b\u0445\u0456\u043c \u0432 \u0457\u0457 Instagram, \u043d\u0435\u0441\u043a\u043b\u0430\u0434\u043d\u043e \u043f\u043e\u0440\u0430\u0445\u0443\u0432\u0430\u0442\u0438 \u0457\u0457 \u0441\u0435\u0440\u0435\u0434\u043d\u0456\u0439 \u0434\u043e\u0445\u0456\u0434 \u0437\u0430 \u0442\u0438\u0436\u0434\u0435\u043d\u044c. \u0422\u043e\u0436, 18 \u0442\u0440\u0430\u0432\u043d\u044f 2025 \u0440\u043e\u043a\u0443 \u043d\u0430 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 \u0410\u043b\u0445\u0456\u043c \u0432\u0438\u0439\u0448\u043b\u0456 \u0434\u0432\u0456 \u0441\u0442\u043e\u0440\u0456\u0441 \u043f\u0456\u0434\u0440\u044f\u0434 \u0437\u0430 1500 \u0454\u0432\u0440\u043e \u0432\u0456\u0434 didus_muhomor.ua, \u0442\u0430\u043a\u043e\u0436 \u0440\u0435\u043f\u043e\u0441\u0442 \u0442\u0430 \u0441\u0442\u043e\u0440\u0456\u0437 \u0432\u0456\u0434 botanic_butique_kyiv \u0437\u0430 2200 \u0454\u0432\u0440\u043e. \u0422\u043e\u0431\u0442\u043e \u0437\u0430 18 \u0442\u0440\u0430\u0432\u043d\u044f \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043e\u043a \u0410\u043b\u0445\u0456\u043c \u0441\u043a\u043b\u0430\u0432 3&nbsp;700 \u0454\u0432\u0440\u043e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"832\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285248_anna_alkhim_reklama-1024x832.png\" alt=\"\u0420\u0435\u043a\u043b\u0430\u043c\u043d\u0456 \u0456\u043d\u0442\u0435\u0433\u0440\u0430\u0446\u0456\u0457 \u043d\u0430 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 \u0410\u043b\u0445\u0456\u043c \u0437\u0430 18 \u0442\u0440\u0430\u0432\u043d\u044f 2025 \u0440\u043e\u043a\u0443\n\" class=\"wp-image-1805\" style=\"width:512px;height:auto\" title=\"\u0420\u0435\u043a\u043b\u0430\u043c\u043d\u0456 \u0456\u043d\u0442\u0435\u0433\u0440\u0430\u0446\u0456\u0457 \u043d\u0430 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 \u0410\u043b\u0445\u0456\u043c \u0437\u0430 18 \u0442\u0440\u0430\u0432\u043d\u044f 2025 \u0440\u043e\u043a\u0443\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285248_anna_alkhim_reklama-1024x832.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285248_anna_alkhim_reklama-300x244.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285248_anna_alkhim_reklama-768x624.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285248_anna_alkhim_reklama.png 1056w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0420\u0435\u043a\u043b\u0430\u043c\u043d\u0456 \u0456\u043d\u0442\u0435\u0433\u0440\u0430\u0446\u0456\u0457 \u043d\u0430 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 \u0410\u043b\u0445\u0456\u043c \u0437\u0430 18 \u0442\u0440\u0430\u0432\u043d\u044f 2025 \u0440\u043e\u043a\u0443<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0430\u0441\u0442\u0443\u043f\u043d\u043e\u0433\u043e \u0434\u043d\u044f \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430 2000 \u0454\u0432\u0440\u043e \u043d\u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u0456 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0430 ovanesphoto, \u0432\u0456\u0437\u0430\u0436\u0438\u0441\u0442\u0430 anna_makeuphair \u0442\u0430 \u0441\u0442\u0438\u043b\u0456\u0441\u0442\u0430 hi_klima. 20 \u0442\u0440\u0430\u0432\u043d\u044f \u0410\u043b\u0445\u0456\u043c \u0440\u043e\u0437\u043c\u0456\u0441\u0442\u0438\u043b\u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u0443 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0443 \u0436\u0456\u043d\u043e\u0447\u043e\u0433\u043e \u043e\u0434\u044f\u0433\u0443 kmily_brand \u0443 \u0444\u043e\u0440\u043c\u0456 Reals \u0442\u0430 \u043f\u043e\u0441\u0442\u0443 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e 4 000 \u0454\u0432\u0440\u043e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"944\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285223_anna_alkhim_instagram-1024x944.png\" alt=\"\u0420\u0435\u043a\u043b\u0430\u043c\u043d\u0456 \u0456\u043d\u0442\u0435\u0433\u0440\u0430\u0446\u0456\u0457 \u043d\u0430 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c\" class=\"wp-image-1806\" style=\"width:587px;height:auto\" title=\"\u0420\u0435\u043a\u043b\u0430\u043c\u043d\u0456 \u0456\u043d\u0442\u0435\u0433\u0440\u0430\u0446\u0456\u0457 \u043d\u0430 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285223_anna_alkhim_instagram-1024x944.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285223_anna_alkhim_instagram-300x277.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285223_anna_alkhim_instagram-768x708.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285223_anna_alkhim_instagram.png 1078w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0420\u0435\u043a\u043b\u0430\u043c\u043d\u0456 \u0456\u043d\u0442\u0435\u0433\u0440\u0430\u0446\u0456\u0457 \u043d\u0430 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c<\/em><\/figcaption><\/figure>\n\n\n\n<p>21 \u0442\u0440\u0430\u0432\u043d\u044f \u0431\u0443\u0432 \u0431\u0456\u043b\u044c\u0448 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u0438\u0439: \u0432\u0438\u0439\u0448\u043b\u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u0430 \u0441\u0430\u043b\u043e\u043d\u0443 \u043a\u0440\u0430\u0441\u0438 newlookkyiv \u0443 \u0444\u043e\u0440\u043c\u0456 \u0441\u0442\u043e\u0440\u0456\u0437 \u0437\u0430 1&nbsp;200 \u0454\u0432\u0440\u043e, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0440\u0435\u043a\u043b\u0430\u043c\u0430 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0443 \u0436\u0456\u043d\u043e\u0447\u043e\u0433\u043e \u043e\u0434\u044f\u0433\u0443 belyaeva_inc \u0442\u0430 chromebuyer \u2014 \u0432\u0438\u0457\u0437\u0434, \u0441\u0435\u0440\u0456\u044f \u0441\u0442\u043e\u0440\u0456\u0437 \u0442\u0430 \u043f\u043e\u0441\u0442 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0440\u0430\u0437\u043e\u043c 4000 \u0454\u0432\u0440\u043e. \u0422\u043e\u0431\u0442\u043e \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043e\u043a \u0437\u0430 \u0434\u0435\u043d\u044c \u2014 5200 \u0454\u0432\u0440\u043e.&nbsp;<\/p>\n\n\n\n<p>22 \u0442\u0440\u0430\u0432\u043d\u044f \u043f\u0440\u0438\u043d\u0456\u0441 \u0410\u043b\u0445\u0456\u043c \u0449\u0435 \u0431\u0456\u043b\u044c\u0448\u0435 \u0433\u0440\u043e\u0448\u0435\u0439. \u0412\u0438\u0439\u0448\u043e\u0432 Reals \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e 2000 \u0454\u0432\u0440\u043e \u0437 \u0440\u0435\u043a\u043b\u0430\u043c\u043e\u044e \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0443 \u043e\u0434\u044f\u0433\u0443 sanahuntstore, \u043f\u043e\u0441\u0442 \u0434\u043b\u044f \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0430 ovanesphoto \u0437\u0430 2000 \u0454\u0432\u0440\u043e, \u0441\u0442\u043e\u0440\u0456\u0437 \u0437\u0430 1200 \u0454\u0432\u0440\u043e \u0437 \u0440\u0435\u043a\u043b\u0430\u043c\u043e\u044e \u043a\u043b\u0456\u043d\u0456\u043d\u0433\u043e\u0432\u043e\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 ad_clavum, \u043f\u043e\u0441\u0442 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e 2000 \u0454\u0432\u0440\u043e \u0437 \u0440\u0435\u043a\u043b\u0430\u043c\u043e\u044e \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0443 \u0436\u0456\u043d\u043e\u0447\u043e\u0433\u043e \u043e\u0434\u044f\u0433\u0443 woolfashion.ua, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0440\u0435\u043f\u043e\u0441\u0442 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0443 \u0436\u0456\u043d\u043e\u0447\u043e\u0433\u043e \u0432\u0437\u0443\u0442\u0442\u044f ab_anna_braim_since_2019, \u0449\u043e \u043a\u043e\u0448\u0442\u0443\u0454 1000 \u0454\u0432\u0440\u043e. \u0422\u043e\u0436 \u0440\u0430\u0437\u043e\u043c \u0437\u0430 \u0434\u0435\u043d\u044c \u0410\u043b\u0445\u0456\u043c \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430 8200 \u0454\u0432\u0440\u043e.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"647\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285262_anna_alkhim_stories-1024x647.png\" alt=\"\u0420\u0435\u043a\u043b\u0430\u043c\u0430 \u043d\u0430 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c \u0432 Instagram\n\" class=\"wp-image-1807\" style=\"width:603px;height:auto\" title=\"\u0420\u0435\u043a\u043b\u0430\u043c\u0430 \u043d\u0430 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c \u0432 Instagram\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285262_anna_alkhim_stories-1024x647.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285262_anna_alkhim_stories-300x190.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285262_anna_alkhim_stories-768x486.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285262_anna_alkhim_stories.png 1436w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0420\u0435\u043a\u043b\u0430\u043c\u0430 \u043d\u0430 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c \u0432 Instagram<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u043b\u0438\u0448\u0435 \u0437\u0430 5 \u0434\u043d\u0456\u0432 \u0443 \u0442\u0440\u0430\u0432\u043d\u0456 2025 \u0440\u043e\u043a\u0443 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u0437\u0430 \u043d\u0430\u0448\u0438\u043c\u0438 \u043f\u0456\u0434\u0440\u0430\u0445\u0443\u043d\u043a\u0430\u043c\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0434\u043e\u0445\u0456\u0434 \u0443 \u0441\u0443\u043c\u0456 23 100 \u0454\u0432\u0440\u043e (25&nbsp;410 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u0430\u0431\u043e 1 \u043c\u043b\u043d 42 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u043d). \u042f\u043a \u043c\u0438 \u0432\u043f\u0435\u0432\u043d\u0438\u043b\u0438\u0441\u044c, \u0440\u0435\u043a\u043b\u0430\u043c\u0443 \u0432 \u0410\u043b\u0445\u0456\u043c \u0437\u0430\u043c\u043e\u0432\u043b\u044f\u044e\u0442\u044c \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0434\u043d\u044f, \u0456, \u043d\u0430\u0432\u0456\u0442\u044c \u0432\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438, \u0449\u043e \u044f\u043a\u0430\u0441\u044c \u0457\u0457 \u0447\u0430\u0441\u0442\u0438\u043d\u0430 \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u043d\u0430 \u0431\u0430\u0440\u0442\u0435\u0440\u043d\u0456\u0439 \u043e\u0441\u043d\u043e\u0432\u0456, \u0410\u043b\u0445\u0456\u043c \u043c\u043e\u0436\u0435 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438 \u0434\u043e\u0445\u0456\u0434 \u0432\u0456\u0434 40&nbsp;\u0434\u043e 100&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0422\u043e\u0431\u0442\u043e \u043d\u0430 \u0440\u0456\u043a \u0446\u0435 \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c \u0432\u0456\u0434 480 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e 1,2 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0430\u043b\u0435 \u043d\u0456\u044f\u043a \u043d\u0435 130-175 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u044f\u043a\u0456 \u043f\u0440\u043e\u0445\u043e\u0434\u044f\u0442\u044c \u0447\u0435\u0440\u0435\u0437 \u0424\u041e\u041f \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0438.&nbsp;<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/06\\\/cleaned1749285210_alkhim_reklamodavci.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1808&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:4709,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0427\\u0430\\u0441\\u0442\\u0438\\u043d\\u0430 \\u0437 \\u0440\\u0435\\u043a\\u043b\\u0430\\u043c\\u043e\\u0434\\u0430\\u0432\\u0446\\u0456\\u0432 \\u0443 \\u0431\\u043b\\u043e\\u0437\\u0456 \\u0410\\u043d\\u043d\\u0438 \\u0410\\u043b\\u0445\\u0456\\u043c \\u0442\\u0430 \\u0441\\u0443\\u043c\\u0438 \\u0433\\u0440\\u043e\\u0448\\u0435\\u0439, \\u044f\\u043a\\u0456 \\u0432\\u043e\\u043d\\u0438 \\u0457\\u0439 \\u0441\\u043f\\u043b\\u0430\\u0447\\u0443\\u044e\\u0442\\u044c. \\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430 BlackBox OSINT&quot;,&quot;alt&quot;:&quot;\\u0427\\u0430\\u0441\\u0442\\u0438\\u043d\\u0430 \\u0437 \\u0440\\u0435\\u043a\\u043b\\u0430\\u043c\\u043e\\u0434\\u0430\\u0432\\u0446\\u0456\\u0432 \\u0443 \\u0431\\u043b\\u043e\\u0437\\u0456 \\u0410\\u043d\\u043d\\u0438 \\u0410\\u043b\\u0445\\u0456\\u043c \\u0442\\u0430 \\u0441\\u0443\\u043c\\u0438 \\u0433\\u0440\\u043e\\u0448\\u0435\\u0439, \\u044f\\u043a\\u0456 \\u0432\\u043e\\u043d\\u0438 \\u0457\\u0439 \\u0441\\u043f\\u043b\\u0430\\u0447\\u0443\\u044e\\u0442\\u044c. \\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430 BlackBox OSINT&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"847\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285210_alkhim_reklamodavci-1024x847.png\" alt=\"\u0427\u0430\u0441\u0442\u0438\u043d\u0430 \u0437 \u0440\u0435\u043a\u043b\u0430\u043c\u043e\u0434\u0430\u0432\u0446\u0456\u0432 \u0443 \u0431\u043b\u043e\u0437\u0456 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c \u0442\u0430 \u0441\u0443\u043c\u0438 \u0433\u0440\u043e\u0448\u0435\u0439, \u044f\u043a\u0456 \u0432\u043e\u043d\u0438 \u0457\u0439 \u0441\u043f\u043b\u0430\u0447\u0443\u044e\u0442\u044c. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT\" class=\"wp-image-1808\" title=\"\u0427\u0430\u0441\u0442\u0438\u043d\u0430 \u0437 \u0440\u0435\u043a\u043b\u0430\u043c\u043e\u0434\u0430\u0432\u0446\u0456\u0432 \u0443 \u0431\u043b\u043e\u0437\u0456 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c \u0442\u0430 \u0441\u0443\u043c\u0438 \u0433\u0440\u043e\u0448\u0435\u0439, \u044f\u043a\u0456 \u0432\u043e\u043d\u0438 \u0457\u0439 \u0441\u043f\u043b\u0430\u0447\u0443\u044e\u0442\u044c. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285210_alkhim_reklamodavci-1024x847.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285210_alkhim_reklamodavci-300x248.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285210_alkhim_reklamodavci-768x635.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285210_alkhim_reklamodavci-1536x1271.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285210_alkhim_reklamodavci-2048x1694.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0427\u0430\u0441\u0442\u0438\u043d\u0430 \u0437 \u0440\u0435\u043a\u043b\u0430\u043c\u043e\u0434\u0430\u0432\u0446\u0456\u0432 \u0443 \u0431\u043b\u043e\u0437\u0456 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c \u0442\u0430 \u0441\u0443\u043c\u0438 \u0433\u0440\u043e\u0448\u0435\u0439, \u044f\u043a\u0456 \u0432\u043e\u043d\u0438 \u0457\u0439 \u0441\u043f\u043b\u0430\u0447\u0443\u044e\u0442\u044c. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0427\u0430\u0441\u0442\u0438\u043d\u0430 \u0437 \u0440\u0435\u043a\u043b\u0430\u043c\u043e\u0434\u0430\u0432\u0446\u0456\u0432 \u0443 \u0431\u043b\u043e\u0437\u0456 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c \u0442\u0430 \u0441\u0443\u043c\u0438 \u0433\u0440\u043e\u0448\u0435\u0439, \u044f\u043a\u0456 \u0432\u043e\u043d\u0438 \u0457\u0439 \u0441\u043f\u043b\u0430\u0447\u0443\u044e\u0442\u044c. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u043e\u0436, \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c, \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0441\u0456 \u0433\u0440\u043e\u0448\u0456 \u0437\u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u0443 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u043d\u0430 \u0441\u0432\u0456\u0439 \u0424\u041e\u041f-\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0440\u0430\u0445\u0443\u043d\u043e\u043a, \u0447\u0435\u0440\u0435\u0437 \u044f\u043a\u0438\u0439 \u0443 2024 \u0440\u043e\u0446\u0456 \u043f\u0440\u043e\u0439\u0448\u043b\u043e \u0432\u0441\u044c\u043e\u0433\u043e 133 784 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u2014 \u0432 9 \u0440\u0430\u0437\u0456\u0432 \u043c\u0435\u043d\u0448\u0435, \u043d\u0456\u0436 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430, \u0445\u043e\u0447 \u0456 \u0437\u0430 \u043d\u0430\u0448\u0438\u043c \u0433\u0440\u0443\u0431\u0438\u043c \u043f\u0456\u0434\u0440\u0430\u0445\u0443\u043d\u043a\u043e\u043c, \u043c\u043e\u0436\u0435 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438 \u0437\u0430 \u0440\u0456\u043a. \u0422\u043e\u0436, \u043a\u0443\u0434\u0438 \u0439\u0434\u0443\u0442\u044c \u0446\u0456 \u0433\u0440\u043e\u0448\u0456?&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"al5\"><strong>\u042f\u043a \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u043b\u0430 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u0431\u0456\u043b\u044c\u0448\u0435 1 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432<\/strong><\/h2>\n\n\n\n<p>\u0412\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c \u043d\u0430 \u0446\u0435 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0432\u0438\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0434\u0443\u0436\u0435 \u043f\u0440\u043e\u0441\u0442\u043e\u044e. \u0412 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0446\u0456 \u0437 \u0404\u0432\u0433\u0435\u043d\u0456\u0454\u044e \u0411\u0443\u0445\u0430\u043b\u044c\u0441\u044c\u043a\u043e\u044e, \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043e\u043c \u0410\u043b\u0445\u0456\u043c, \u043c\u0438 \u0432\u0438\u0440\u0456\u0448\u0438\u043b\u0438 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438, \u0447\u0438 \u043d\u0435\u043c\u0430\u0454 \u0456\u043d\u0448\u0438\u0445 \u0441\u043f\u043e\u0441\u043e\u0431\u0456\u0432 \u043e\u043f\u043b\u0430\u0442\u0438 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0438\u0445 \u043f\u043e\u0441\u043b\u0443\u0433 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0438 \u043e\u043a\u0440\u0456\u043c \u044f\u043a \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0443 \u043d\u0430 \u0457\u0457 \u0424\u041e\u041f\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0440\u0430\u0445\u0443\u043d\u043e\u043a. \u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u043d\u0430 \u043a\u0440\u0438\u043f\u0442\u043e\u0433\u0430\u043c\u0430\u043d\u0435\u0446\u044c. \u0406 \u043d\u0435 \u043f\u0440\u043e\u0433\u0430\u0434\u0430\u043b\u0438. \u041d\u0430 \u043d\u0430\u0448\u0435 \u043f\u0440\u044f\u043c\u0435 \u043f\u0438\u0442\u0430\u043d\u043d\u044f, \u0447\u0438 \u043d\u0435 \u043c\u043e\u0436\u043d\u0430 \u043f\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u0443 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0456, \u0404\u0432\u0433\u0435\u043d\u0456\u044f \u043e\u0434\u0440\u0430\u0437\u0443 \u0437\u0430\u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0432\u0430\u043b\u0430 \u0440\u0435\u043a\u0432\u0456\u0437\u0438\u0442\u0438 \u043a\u0440\u0438\u043f\u0442\u043e\u0433\u0430\u043c\u0430\u043d\u0446\u044f.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"558\" height=\"624\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285296_evgeniya_bukhalska_menedjer_alkhim_3.png\" alt=\"\" class=\"wp-image-1809\" style=\"width:446px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285296_evgeniya_bukhalska_menedjer_alkhim_3.png 558w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285296_evgeniya_bukhalska_menedjer_alkhim_3-268x300.png 268w\" sizes=\"(max-width: 558px) 100vw, 558px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0438 \u0437 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043e\u043c \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0421\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0432\u0448\u0438\u0441\u044c \u043d\u0430\u044f\u0432\u043d\u0438\u043c\u0438 <a href=\"https:\/\/tronscan.org\/%2523\/address\/TAQbzotNUAh5quNRGcf9WHeKbEn94SQMts\/transfers\" rel=\"nofollow\">\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430\u043c\u0438<\/a> \u0434\u043b\u044f \u0430\u043d\u0430\u043b\u0456\u0437\u0443 \u043a\u0440\u0438\u043f\u0442\u043e\u0433\u0430\u043c\u0430\u043d\u0446\u044f, \u043c\u0438 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438, \u0449\u043e \u0437\u0430 \u0447\u0430\u0441 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u0433\u0430\u043c\u0430\u043d\u0446\u044f, \u0430 \u0446\u0435 \u2014 705 \u0434\u043d\u0456\u0432, \u0442\u043e\u0431\u0442\u043e \u043c\u0430\u0439\u0436\u0435 \u0434\u0432\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438, \u0410\u043b\u0445\u0456\u043c \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u043d\u0430 \u043a\u0440\u0438\u043f\u0442\u043e\u0433\u0430\u043c\u0430\u043d\u0435\u0446\u044c \u0441\u0443\u043c\u0443 \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 (\u0443\u0432\u0430\u0433\u0430!) 1 \u043c\u043b\u043d&nbsp;57 \u0442\u0438\u0441\u044f\u0447&nbsp;449 USDT, \u0449\u043e \u0454 \u0435\u043a\u0432\u0456\u0432\u0430\u043b\u0435\u043d\u0442\u043d\u0438\u043c 1&nbsp;057&nbsp;449 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0428\u0430\u043b\u0435\u043d\u0456 \u043a\u043e\u0448\u0442\u0438, \u0437 \u044f\u043a\u0438\u0445 \u043d\u0435 \u0431\u0443\u043b\u043e \u0441\u043f\u043b\u0430\u0447\u0435\u043d\u043e \u0430\u043d\u0456 \u043a\u043e\u043f\u0456\u0439\u043a\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0449\u043e \u0432\u0436\u0435 \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u0438\u0439 \u0440\u0456\u043a \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0454 \u0448\u0430\u043b\u0435\u043d\u0456 \u043a\u043e\u0448\u0442\u0438 \u043d\u0430 \u0441\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0430\u0433\u0440\u0435\u0441\u0456\u0457 \u0440\u043e\u0441\u0456\u0457. \u0417\u0434\u0430\u0454\u0442\u044c\u0441\u044f, \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0430 \u0440\u0438\u0442\u043e\u0440\u0438\u043a\u0430 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u043d\u0430 \u0444\u043e\u043d\u0456 \u0446\u044c\u043e\u0433\u043e \u0432\u0436\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0434\u0438\u0442\u044f\u0447\u0438\u043c\u0438 \u0432\u0438\u0442\u0456\u0432\u043a\u0430\u043c\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"493\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285314_kripto_gamanec_anna_alkhim-1024x493.png\" alt=\"\u042f\u043a\u0456 \u0441\u0443\u043c\u0438 \u0433\u0440\u043e\u0448\u0435\u0439 \u043f\u043e\u0442\u0440\u0430\u043f\u043b\u044f\u044e\u0442\u044c \u043d\u0430 \u043a\u0440\u0438\u043f\u0442\u043e\u0433\u0430\u043c\u0430\u043d\u0435\u0446\u044c \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0438 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c\" class=\"wp-image-1810\" style=\"width:688px;height:auto\" title=\"\u042f\u043a\u0456 \u0441\u0443\u043c\u0438 \u0433\u0440\u043e\u0448\u0435\u0439 \u043f\u043e\u0442\u0440\u0430\u043f\u043b\u044f\u044e\u0442\u044c \u043d\u0430 \u043a\u0440\u0438\u043f\u0442\u043e\u0433\u0430\u043c\u0430\u043d\u0435\u0446\u044c \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0438 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285314_kripto_gamanec_anna_alkhim-1024x493.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285314_kripto_gamanec_anna_alkhim-300x144.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285314_kripto_gamanec_anna_alkhim-768x370.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285314_kripto_gamanec_anna_alkhim.png 1330w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u042f\u043a\u0456 \u0441\u0443\u043c\u0438 \u0433\u0440\u043e\u0448\u0435\u0439 \u043f\u043e\u0442\u0440\u0430\u043f\u043b\u044f\u044e\u0442\u044c \u043d\u0430 \u043a\u0440\u0438\u043f\u0442\u043e\u0433\u0430\u043c\u0430\u043d\u0435\u0446\u044c \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0438 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u0443 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0456 \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0454 \u0410\u043b\u0445\u0456\u043c \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0441\u0432\u043e\u0457 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438, \u0442\u0438\u043c \u0441\u0430\u043c\u0438\u043c \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u044e\u0447\u0438\u0441\u044c, \u043d\u0435 \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u044e\u0447\u0438 \u0433\u0440\u043e\u0448\u0456 \u043d\u0430 \u0441\u043f\u043b\u0430\u0442\u0443 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432. \u041d\u0435 \u0434\u0438\u0432\u043d\u043e, \u0449\u043e \u0432 \u043e\u0434\u043d\u043e\u043c\u0443 \u0437 \u0456\u043d\u0442\u0435\u0440\u0432\u2019\u044e \u0410\u043b\u0445\u0456\u043c \u043d\u0430 \u043f\u0440\u044f\u043c\u0435 \u043f\u0438\u0442\u0430\u043d\u043d\u044f, \u0447\u0438 \u043a\u0443\u043f\u0443\u0454 \u0432\u043e\u043d\u0430 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0443, \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u043b\u0430: \u00ab\u041d\u0456, \u043a\u0440\u0456\u043f\u0442\u0443 \u043d\u0435 \u043a\u0443\u043f\u0443\u044e\u00bb. \u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u0443\u0441\u0432\u0456\u0434\u043e\u043c\u043b\u044e\u0454 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0456\u0441\u0442\u044c \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043a\u0456\u0432 \u0432 \u043e\u0431\u0445\u0456\u0434 \u043e\u043f\u043e\u0434\u0430\u0442\u043a\u0443\u0432\u0430\u043d\u043d\u044f, \u0442\u043e\u0436 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u043e \u043d\u0435 \u0437\u0456\u0437\u043d\u0430\u0454\u0442\u044c\u0441\u044f, \u0449\u043e \u043c\u0430\u0454 \u043a\u0440\u0438\u043f\u0442\u043e\u0433\u0430\u043c\u0430\u043d\u0435\u0446\u044c, \u0447\u0435\u0440\u0435\u0437 \u044f\u043a\u0438\u0439 \u0437\u0430 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438 \u0432\u0456\u0439\u043d\u0438 \u0431\u0443\u043b\u043e \u00ab\u043f\u0440\u043e\u0433\u043d\u0430\u043d\u043e\u00bb \u0431\u0456\u043b\u044c\u0448\u0435 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0443 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0435 \u0432\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u043e, \u0449\u043e \u043d\u0430\u0434\u0430\u043d\u0438\u0439 \u043d\u0430\u043c \u0404\u0432\u0433\u0435\u043d\u0456\u0454\u044e \u043a\u0440\u0438\u043f\u0442\u043e\u0433\u0430\u043c\u0430\u043d\u0435\u0446\u044c \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c \u2014 \u043d\u0435 \u0454\u0434\u0438\u043d\u0438\u0439. \u0410\u043b\u0435 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438 \u0446\u0435 \u2014 \u0432\u0436\u0435 \u0437\u0430\u0432\u0434\u0430\u043d\u043d\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u0442\u0430 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432. \u0414\u043e \u0443\u0432\u0430\u0433\u0438 \u044f\u043a\u0438\u0445 \u0410\u043b\u0445\u0456\u043c, \u0434\u043e \u0440\u0435\u0447\u0456, \u0432\u0436\u0435 \u043f\u043e\u0442\u0440\u0430\u043f\u043b\u044f\u043b\u0430. \u0429\u0435 \u043d\u0435 \u0431\u0443\u0434\u0443\u0447\u0438 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u0438\u043c \u0431\u043b\u043e\u0433\u0435\u0440\u043e\u043c \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u0430 \u0443 2018 \u0440\u043e\u0446\u0456, \u0437\u0430\u0439\u043c\u0430\u044e\u0447\u0438\u0441\u044c \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u043d\u0438\u0446\u044c\u043a\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044e, \u0443\u0445\u0438\u043b\u044f\u043b\u0430\u0441\u044c \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0433\u0456\u0434\u043d\u043e <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/84334756\" rel=\"nofollow\">\u0434\u0430\u043d\u0438\u0445<\/a> \u0404\u0434\u0438\u043d\u043e\u0433\u043e \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0440\u0435\u0454\u0441\u0442\u0440\u0443 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0440\u0456\u0448\u0435\u043d\u044c, \u0443 \u0432\u0435\u0440\u0435\u0441\u043d\u0456 2018 \u0440\u043e\u043a\u0443 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u0430 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0430 \u0456\u043d\u0441\u043f\u0435\u043a\u0446\u0456\u044f \u0432\u0438\u044f\u0432\u0438\u043b\u0430, \u0449\u043e \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u0430 \u043f\u0440\u043e\u0442\u044f\u0433\u043e\u043c 2013-2017 \u0440\u043e\u043a\u0456\u0432 \u0442\u0430 \u043f\u043e \u0442\u0440\u0430\u0432\u0435\u043d\u044c 2018 \u0440\u043e\u043a\u0443 \u0431\u0443\u043b\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0435\u044e \u043f\u0435\u0440\u0443\u043a\u0430\u0440\u043d\u0456 \u0443 \u043c\u0456\u0441\u0442\u0456 \u0414\u043d\u0456\u043f\u0440\u043e \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0416\u0443\u043a\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e 2\u0411, \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u044f\u043a\u043e\u0457 \u0436\u043e\u0434\u043d\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u043d\u0435 \u0431\u0443\u043b\u0430 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0430 \u043b\u0435\u0433\u0430\u043b\u044c\u043d\u043e. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u043f\u0435\u0440\u0443\u043a\u0430\u0440\u0456 \u044f\u043a \u043d\u0430\u0439\u043c\u0430\u043d\u0456 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0438 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0438 \u0442\u0430\u043a\u043e\u0436 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u043e \u0442\u0430 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u043b\u0438 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u00ab\u0443 \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0445\u00bb, \u0430 \u0441\u0430\u043c\u0430 \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u0430 \u043d\u0435 \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u043b\u0430 \u0441\u0432\u043e\u0457 \u0434\u043e\u0445\u043e\u0434\u0438 \u0432\u0456\u0434 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0442\u0430 \u043d\u0435 \u0441\u043f\u043b\u0430\u0447\u0443\u0432\u0430\u043b\u0430 \u0437 \u043d\u0438\u0445 \u043f\u043e\u0434\u0430\u0442\u043a\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0413\u043e\u043b\u043e\u0432\u043d\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0435\u0440\u0436\u043f\u0440\u0430\u0446\u0456 \u043d\u0430\u043a\u043b\u0430\u043b\u043e \u043d\u0430 \u0424\u041e\u041f \u0410\u043b\u0445\u0456\u043c\u043e\u0432\u043e\u0457, \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0439 \u043b\u0438\u0448\u0435 \u0443 \u0442\u0440\u0430\u0432\u043d\u0456 2018 \u0440\u043e\u043a\u0443, \u0448\u0442\u0440\u0430\u0444 \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 372&nbsp;300 \u0433\u0440\u043d. \u0410\u043b\u0435, \u0432\u043e\u0447\u0435\u0432\u0438\u0434\u044c, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0439 \u0434\u043e\u0441\u0432\u0456\u0434 \u043d\u0435 \u043d\u0430\u0432\u0447\u0438\u0432 \u0410\u043d\u043d\u0443 \u0410\u043b\u0445\u0456\u043c, \u0456 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u0432\u0436\u0435 \u0432\u0438\u0440\u0456\u0448\u0438\u043b\u0430 \u00ab\u0433\u0440\u0430\u0442\u0438 \u043f\u043e-\u0432\u0435\u043b\u0438\u043a\u043e\u043c\u0443\u00bb, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u044e\u0447\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u043b\u0438\u0448\u0435 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0443 \u0447\u0430\u0441\u0442\u0438\u043d\u0443 \u0441\u0432\u043e\u0457\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432, \u0430 \u0457\u0445 \u0431\u0456\u043b\u044c\u0448\u0443 \u0447\u0430\u0441\u0442\u0438\u043d\u0443 \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u044e\u0447\u0438 \u0443 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0456.&nbsp;<\/p>\n\n\n\n<p>\u041f\u0440\u043e\u0441\u0442\u043e \u043d\u0430\u0433\u0430\u0434\u0430\u0454\u043c\u043e, \u0449\u043e \u0441\u0430\u043c\u0435 <a href=\"https:\/\/blackboxosint.com\/vladyslav-myroshnychenko-yak-kalyannyk-z-harkova-stav-kryptoekspertom-ta-dolarovym-miljonerom-shho-ne-splachuye-podatky\/\">\u0437\u0430 \u0440\u043e\u0437\u0440\u0430\u0445\u0443\u043d\u043e\u043a \u0443 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0456 \u0437\u0430 \u043f\u043e\u0441\u043b\u0443\u0433\u0438<\/a> \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 Traffic Devils \u0411\u044e\u0440\u043e \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u043e\u0457 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 <a href=\"https:\/\/forbes.ua\/news\/beb-zayavilo-pro-vikrittya-kompanii-vidomogo-blogera-v-ukhilenni-vid-splati-podatkiv-ymovirno-ydetsya-pro-zasnovnika-traffic-devils-slobozhenka-16082024-23069\" rel=\"nofollow\">\u0432\u0456\u0434\u043a\u0440\u0438\u043b\u043e<\/a> \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f\u00a0 \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u043d\u0435\u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0432 \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0440\u043e\u0437\u043c\u0456\u0440\u0430\u0445 \u2014 \u043d\u0430 \u0441\u0443\u043c\u0443 213 \u043c\u043b\u043d \u0433\u0440\u043d \u2014 \u043f\u0440\u043e\u0442\u0438 \u043d\u0435\u0457 \u0442\u0430 \u0457\u0457 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0421\u043b\u043e\u0431\u043e\u0436\u0435\u043d\u043a\u0430 \u2014 \u0431\u043b\u043e\u0433\u0435\u0440\u0430 \u0442\u0430, \u0432\u043b\u0430\u0441\u043d\u0435, \u0434\u0440\u0443\u0433\u0430 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c, \u0437 \u044f\u043a\u0438\u043c \u0432\u043e\u043d\u0430 \u043d\u0435\u0449\u043e\u0434\u0430\u0432\u043d\u043e \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0430\u043b\u0430\u0441\u044c \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c, \u0434\u0435 \u0432\u0456\u043d \u0442\u0435\u043f\u0435\u0440 \u043f\u0435\u0440\u0435\u0445\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"518\" height=\"924\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285235_anna_alkhim_oleksandr_slobozhenko.png\" alt=\"\u041e\u0433\u043e\u043b\u043e\u0448\u0435\u043d\u0438\u0439 \u0443 \u0440\u043e\u0437\u0448\u0443\u043a \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0421\u043b\u043e\u0431\u043e\u0436\u0435\u043d\u043a\u043e, \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0432\u0430\u043d\u0438\u0439 \u0443 \u043d\u0435\u0441\u043f\u043b\u0430\u0442\u0456 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432, \u0442\u0430 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437\u0456 \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c \u0432 Instagram\n\" class=\"wp-image-1811\" style=\"width:417px;height:auto\" title=\"\u041e\u0433\u043e\u043b\u043e\u0448\u0435\u043d\u0438\u0439 \u0443 \u0440\u043e\u0437\u0448\u0443\u043a \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0421\u043b\u043e\u0431\u043e\u0436\u0435\u043d\u043a\u043e, \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0432\u0430\u043d\u0438\u0439 \u0443 \u043d\u0435\u0441\u043f\u043b\u0430\u0442\u0456 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432, \u0442\u0430 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437\u0456 \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c \u0432 Instagram\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285235_anna_alkhim_oleksandr_slobozhenko.png 518w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285235_anna_alkhim_oleksandr_slobozhenko-168x300.png 168w\" sizes=\"(max-width: 518px) 100vw, 518px\" \/><figcaption class=\"wp-element-caption\"><em>\u041e\u0433\u043e\u043b\u043e\u0448\u0435\u043d\u0438\u0439 \u0443 \u0440\u043e\u0437\u0448\u0443\u043a \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0421\u043b\u043e\u0431\u043e\u0436\u0435\u043d\u043a\u043e, \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0432\u0430\u043d\u0438\u0439 \u0443 \u043d\u0435\u0441\u043f\u043b\u0430\u0442\u0456 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432, \u0442\u0430 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437\u0456 \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c \u0432 Instagram<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0411\u0456\u043b\u044c\u0448 \u043d\u0456\u0436 \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0449\u043e \u043b\u0435\u0432\u043e\u0432\u0430 \u0447\u0430\u0441\u0442\u043a\u0430 \u043d\u0430\u0434\u0445\u043e\u0434\u0436\u0435\u043d\u044c \u043d\u0430 \u043a\u0440\u0438\u043f\u0442\u043e\u0433\u0430\u043c\u0430\u043d\u0435\u0446\u044c \u0410\u043b\u0445\u0456\u043c \u2014 \u0446\u0435 \u0441\u043f\u043b\u0430\u0442\u0430 \u0437\u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u0443 \u043d\u0435\u044e \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0442\u0430 \u0456\u043d\u0448\u0438\u0445 \u0433\u0440\u0430\u043b\u044c\u043d\u0438\u0445 \u043e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u0456\u0432, \u044f\u043a\u0443 \u0432\u043e\u043d\u0430 \u0447\u0438 \u043d\u0435 \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0434\u043d\u044f \u043f\u0443\u0431\u043b\u0456\u043a\u0443\u0454 \u0443 \u0441\u0432\u043e\u0454\u043c\u0443 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b\u0456.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"756\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285321_reklama_kazino_anna_alkhim-756x1024.png\" alt=\"\u0420\u0435\u043a\u043b\u0430\u043c\u0430 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0432 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b\u0456 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c \n\" class=\"wp-image-1812\" style=\"width:511px;height:auto\" title=\"\u0420\u0435\u043a\u043b\u0430\u043c\u0430 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0432 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b\u0456 \u0410\u043d\u043d\u0438 \u0410\u043b\u0445\u0456\u043c \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285321_reklama_kazino_anna_alkhim-756x1024.png 756w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285321_reklama_kazino_anna_alkhim-221x300.png 221w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285321_reklama_kazino_anna_alkhim-768x1041.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749285321_reklama_kazino_anna_alkhim.png 788w\" sizes=\"(max-width: 756px) 100vw, 756px\" \/><figcaption class=\"wp-element-caption\"><em>\u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u0440\u0435\u043a\u043b\u0430\u043c\u0443\u0454 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0432 \u0441\u0432\u043e\u0454\u043c\u0443 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b\u0456<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0410\u043b\u0435 \u0439 \u043d\u0435 \u0432\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u043e, \u0449\u043e \u043b\u0435\u0432\u043e\u0432\u0430 \u0447\u0430\u0441\u0442\u043a\u0430 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0446\u0456\u0432 \u0442\u0430 \u0431\u0440\u0435\u043d\u0434\u0456\u0432, \u0449\u043e \u0437\u2019\u044f\u0432\u043b\u044f\u044e\u0442\u044c\u0441\u044f \u0443 \u0441\u0442\u043e\u0440\u0456\u0441 \u0442\u0430 \u0440\u0456\u043b\u0441\u0430\u0445 \u0410\u043b\u0445\u0456\u043c, \u0442\u0430\u043a\u043e\u0436 \u0440\u043e\u0437\u043f\u043b\u0430\u0447\u0443\u044e\u0442\u044c\u0441\u044f \u0437 \u043d\u0435\u044e \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u043e\u044e \u0432 \u043e\u0431\u0445\u0456\u0434 \u043e\u043f\u043e\u0434\u0430\u0442\u043a\u0443\u0432\u0430\u043d\u043d\u044f. \u0422\u0430 \u0439 \u043d\u0430\u0432\u0456\u0442\u044c \u044f\u043a\u0449\u043e \u0432\u043e\u043d\u0438 \u0446\u0435 \u0440\u043e\u0431\u043b\u044f\u0442\u044c \u043d\u0430 \u0457\u0457 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0439 \u0424\u041e\u041f, \u0434\u043e \u043d\u0438\u0445 \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u0434\u0443\u0436\u0435 \u0431\u0430\u0433\u0430\u0442\u043e \u043f\u0438\u0442\u0430\u043d\u044c. \u0406 \u043d\u0430\u0439\u0433\u043e\u043b\u043e\u0432\u043d\u0456\u0448\u0435 \u2014 \u0447\u0438 \u0443\u0441\u0432\u0456\u0434\u043e\u043c\u043b\u044e\u044e\u0442\u044c \u0432\u043e\u043d\u0438, \u0449\u043e \u043a\u043e\u0436\u043d\u0430 \u0457\u0445\u043d\u044f \u0442\u0438\u0441\u044f\u0447\u0430 \u0454\u0432\u0440\u043e, \u0441\u043f\u043b\u0430\u0447\u0435\u043d\u0430 \u0410\u043d\u043d\u0456 \u0410\u043b\u0445\u0456\u043c, \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0441\u043f\u043e\u043d\u0441\u043e\u0440\u0443\u0454 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0443 \u0440\u0438\u0442\u043e\u0440\u0438\u043a\u0443 \u0432 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0441\u0442\u043e\u0440\u0456, \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u0438\u0437\u0430\u0446\u0456\u044e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043c\u0443\u0437\u0438\u043a\u0438 \u0442\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043c\u043e\u0432\u0438, \u0442\u0430 \u0440\u043e\u0437\u0445\u0438\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u0443\u0441\u043f\u0456\u043b\u044c\u043d\u0438\u0445 \u043d\u0430\u0441\u0442\u0440\u043e\u0457\u0432 \u0447\u0435\u0440\u0435\u0437 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u0456 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0438 \u043d\u0430\u0432\u043a\u043e\u043b\u043e \u043d\u0435\u043e\u0434\u043d\u043e\u0437\u043d\u0430\u0447\u043d\u043e\u0457 \u043f\u043e\u0437\u0438\u0446\u0456\u0457 \u0410\u043b\u0445\u0456\u043c?&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412\u0456\u0434\u043e\u043c\u0430 \u0447\u0435\u0440\u0435\u0437 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u0456 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0438 \u043d\u0430\u0432\u043a\u043e\u043b\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043c\u043e\u0432\u0438 \u0442\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043c\u0443\u0437\u0438\u043a\u0438, \u044f\u043a\u0456 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u0438\u0437\u0443\u0454 \u0432 \u0441\u0432\u043e\u0457\u0445 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436\u0430\u0445, \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u043b\u0430 &#8230;<\/p>\n","protected":false},"author":4,"featured_media":1819,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[1974,1958,1956,1960,1981,1968,1633,1972,1977,1962,1964,1966,1983,1979],"class_list":["post-1795","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-bentley-continental","tag-instagram","tag-anna-alhim","tag-bloger","tag-yevgeniya-buhalska","tag-iryna-alhimova","tag-kryptovalyuta","tag-mykola-alhimov","tag-misto-pavlograd","tag-rosijska-mova","tag-selo-gatne","tag-tov-anna-alhim","tag-uhylennya-vid-splaty-podatkiv","tag-yuliya-makogon"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c. \u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u043d\u0435\u0441\u043f\u043b\u0430\u0447\u0435\u043d\u0438\u0445 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0441\u0442\u043e\u044f\u0442\u044c \u0437\u0430 \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u0432\u0438\u0442\u0456\u0432\u043a\u0430\u043c\u0438 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u043e\u0457 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0438 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0412\u0456\u0434\u043e\u043c\u0430 \u0447\u0435\u0440\u0435\u0437 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u0456 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0438 \u043d\u0430\u0432\u043a\u043e\u043b\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043c\u043e\u0432\u0438 \u0442\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043c\u0443\u0437\u0438\u043a\u0438, \u044f\u043a\u0456 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u0438\u0437\u0443\u0454 \u0432 \u0441\u0432\u043e\u0457\u0445 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436\u0430\u0445, \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u043b\u0430 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 1 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0434\u043e\u0445\u043e\u0434\u0456\u0432, \u043d\u0435 \u0441\u043f\u043b\u0430\u0442\u0438\u0432\u0448\u0438 \u0437 \u043d\u0438\u0445 \u0456 \u043a\u043e\u043f\u0456\u0439\u043a\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432. \u042f\u043a \u0457\u0439 \u0446\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u0442\u0430 \u0445\u0442\u043e \u0441\u043f\u043e\u043d\u0441\u043e\u0440\u0443\u0454 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0410\u043b\u0445\u0456\u043c \u2014 \u0432 \u043d\u0430\u0448\u043e\u043c\u0443 \u043d\u043e\u0432\u043e\u043c\u0443 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u0456.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/anna-alhim-skilky-nesplachenyh-podatkiv-stoyat-za-prorosijskymy-vytivkamy-skandalnoyi-blogerky\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c. \u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u043d\u0435\u0441\u043f\u043b\u0430\u0447\u0435\u043d\u0438\u0445 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0441\u0442\u043e\u044f\u0442\u044c \u0437\u0430 \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u0432\u0438\u0442\u0456\u0432\u043a\u0430\u043c\u0438 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u043e\u0457 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0438 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0412\u0456\u0434\u043e\u043c\u0430 \u0447\u0435\u0440\u0435\u0437 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u0456 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0438 \u043d\u0430\u0432\u043a\u043e\u043b\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043c\u043e\u0432\u0438 \u0442\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043c\u0443\u0437\u0438\u043a\u0438, \u044f\u043a\u0456 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u0438\u0437\u0443\u0454 \u0432 \u0441\u0432\u043e\u0457\u0445 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436\u0430\u0445, \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u043b\u0430 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 1 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0434\u043e\u0445\u043e\u0434\u0456\u0432, \u043d\u0435 \u0441\u043f\u043b\u0430\u0442\u0438\u0432\u0448\u0438 \u0437 \u043d\u0438\u0445 \u0456 \u043a\u043e\u043f\u0456\u0439\u043a\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432. \u042f\u043a \u0457\u0439 \u0446\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u0442\u0430 \u0445\u0442\u043e \u0441\u043f\u043e\u043d\u0441\u043e\u0440\u0443\u0454 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0410\u043b\u0445\u0456\u043c \u2014 \u0432 \u043d\u0430\u0448\u043e\u043c\u0443 \u043d\u043e\u0432\u043e\u043c\u0443 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u0456.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/anna-alhim-skilky-nesplachenyh-podatkiv-stoyat-za-prorosijskymy-vytivkamy-skandalnoyi-blogerky\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2025-06-09T19:28:47+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-06-09T19:28:49+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749384321_alch_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"21 \u043c\u0438\u043d\u0443\u0442\u0430\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/anna-alhim-skilky-nesplachenyh-podatkiv-stoyat-za-prorosijskymy-vytivkamy-skandalnoyi-blogerky\/\",\"url\":\"https:\/\/testibb.top\/anna-alhim-skilky-nesplachenyh-podatkiv-stoyat-za-prorosijskymy-vytivkamy-skandalnoyi-blogerky\/\",\"name\":\"\u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c. \u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u043d\u0435\u0441\u043f\u043b\u0430\u0447\u0435\u043d\u0438\u0445 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0441\u0442\u043e\u044f\u0442\u044c \u0437\u0430 \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u0432\u0438\u0442\u0456\u0432\u043a\u0430\u043c\u0438 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u043e\u0457 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0438 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/anna-alhim-skilky-nesplachenyh-podatkiv-stoyat-za-prorosijskymy-vytivkamy-skandalnoyi-blogerky\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/anna-alhim-skilky-nesplachenyh-podatkiv-stoyat-za-prorosijskymy-vytivkamy-skandalnoyi-blogerky\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749384305_alch_1214_260.png\",\"datePublished\":\"2025-06-09T19:28:47+00:00\",\"dateModified\":\"2025-06-09T19:28:49+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u0412\u0456\u0434\u043e\u043c\u0430 \u0447\u0435\u0440\u0435\u0437 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u0456 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0438 \u043d\u0430\u0432\u043a\u043e\u043b\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043c\u043e\u0432\u0438 \u0442\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043c\u0443\u0437\u0438\u043a\u0438, \u044f\u043a\u0456 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u0438\u0437\u0443\u0454 \u0432 \u0441\u0432\u043e\u0457\u0445 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436\u0430\u0445, \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u043b\u0430 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 1 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0434\u043e\u0445\u043e\u0434\u0456\u0432, \u043d\u0435 \u0441\u043f\u043b\u0430\u0442\u0438\u0432\u0448\u0438 \u0437 \u043d\u0438\u0445 \u0456 \u043a\u043e\u043f\u0456\u0439\u043a\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432. \u042f\u043a \u0457\u0439 \u0446\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u0442\u0430 \u0445\u0442\u043e \u0441\u043f\u043e\u043d\u0441\u043e\u0440\u0443\u0454 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0410\u043b\u0445\u0456\u043c \u2014 \u0432 \u043d\u0430\u0448\u043e\u043c\u0443 \u043d\u043e\u0432\u043e\u043c\u0443 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u0456.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/anna-alhim-skilky-nesplachenyh-podatkiv-stoyat-za-prorosijskymy-vytivkamy-skandalnoyi-blogerky\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/anna-alhim-skilky-nesplachenyh-podatkiv-stoyat-za-prorosijskymy-vytivkamy-skandalnoyi-blogerky\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/anna-alhim-skilky-nesplachenyh-podatkiv-stoyat-za-prorosijskymy-vytivkamy-skandalnoyi-blogerky\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749384305_alch_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749384305_alch_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/anna-alhim-skilky-nesplachenyh-podatkiv-stoyat-za-prorosijskymy-vytivkamy-skandalnoyi-blogerky\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c. \u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u043d\u0435\u0441\u043f\u043b\u0430\u0447\u0435\u043d\u0438\u0445 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0441\u0442\u043e\u044f\u0442\u044c \u0437\u0430 \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u0432\u0438\u0442\u0456\u0432\u043a\u0430\u043c\u0438 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u043e\u0457 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0438\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c. \u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u043d\u0435\u0441\u043f\u043b\u0430\u0447\u0435\u043d\u0438\u0445 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0441\u0442\u043e\u044f\u0442\u044c \u0437\u0430 \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u0432\u0438\u0442\u0456\u0432\u043a\u0430\u043c\u0438 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u043e\u0457 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0438 BlackBOX OSINT","description":"\u0412\u0456\u0434\u043e\u043c\u0430 \u0447\u0435\u0440\u0435\u0437 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u0456 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0438 \u043d\u0430\u0432\u043a\u043e\u043b\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043c\u043e\u0432\u0438 \u0442\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043c\u0443\u0437\u0438\u043a\u0438, \u044f\u043a\u0456 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u0438\u0437\u0443\u0454 \u0432 \u0441\u0432\u043e\u0457\u0445 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436\u0430\u0445, \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u043b\u0430 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 1 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0434\u043e\u0445\u043e\u0434\u0456\u0432, \u043d\u0435 \u0441\u043f\u043b\u0430\u0442\u0438\u0432\u0448\u0438 \u0437 \u043d\u0438\u0445 \u0456 \u043a\u043e\u043f\u0456\u0439\u043a\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432. \u042f\u043a \u0457\u0439 \u0446\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u0442\u0430 \u0445\u0442\u043e \u0441\u043f\u043e\u043d\u0441\u043e\u0440\u0443\u0454 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0410\u043b\u0445\u0456\u043c \u2014 \u0432 \u043d\u0430\u0448\u043e\u043c\u0443 \u043d\u043e\u0432\u043e\u043c\u0443 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u0456.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/anna-alhim-skilky-nesplachenyh-podatkiv-stoyat-za-prorosijskymy-vytivkamy-skandalnoyi-blogerky\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c. \u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u043d\u0435\u0441\u043f\u043b\u0430\u0447\u0435\u043d\u0438\u0445 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0441\u0442\u043e\u044f\u0442\u044c \u0437\u0430 \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u0432\u0438\u0442\u0456\u0432\u043a\u0430\u043c\u0438 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u043e\u0457 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0438 BlackBOX OSINT","og_description":"\u0412\u0456\u0434\u043e\u043c\u0430 \u0447\u0435\u0440\u0435\u0437 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u0456 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0438 \u043d\u0430\u0432\u043a\u043e\u043b\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043c\u043e\u0432\u0438 \u0442\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043c\u0443\u0437\u0438\u043a\u0438, \u044f\u043a\u0456 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u0438\u0437\u0443\u0454 \u0432 \u0441\u0432\u043e\u0457\u0445 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436\u0430\u0445, \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u043b\u0430 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 1 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0434\u043e\u0445\u043e\u0434\u0456\u0432, \u043d\u0435 \u0441\u043f\u043b\u0430\u0442\u0438\u0432\u0448\u0438 \u0437 \u043d\u0438\u0445 \u0456 \u043a\u043e\u043f\u0456\u0439\u043a\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432. \u042f\u043a \u0457\u0439 \u0446\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u0442\u0430 \u0445\u0442\u043e \u0441\u043f\u043e\u043d\u0441\u043e\u0440\u0443\u0454 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0410\u043b\u0445\u0456\u043c \u2014 \u0432 \u043d\u0430\u0448\u043e\u043c\u0443 \u043d\u043e\u0432\u043e\u043c\u0443 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u0456.","og_url":"https:\/\/testibb.top\/anna-alhim-skilky-nesplachenyh-podatkiv-stoyat-za-prorosijskymy-vytivkamy-skandalnoyi-blogerky\/","og_site_name":"BlackBOX OSINT","article_published_time":"2025-06-09T19:28:47+00:00","article_modified_time":"2025-06-09T19:28:49+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749384321_alch_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"21 \u043c\u0438\u043d\u0443\u0442\u0430"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/anna-alhim-skilky-nesplachenyh-podatkiv-stoyat-za-prorosijskymy-vytivkamy-skandalnoyi-blogerky\/","url":"https:\/\/testibb.top\/anna-alhim-skilky-nesplachenyh-podatkiv-stoyat-za-prorosijskymy-vytivkamy-skandalnoyi-blogerky\/","name":"\u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c. \u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u043d\u0435\u0441\u043f\u043b\u0430\u0447\u0435\u043d\u0438\u0445 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0441\u0442\u043e\u044f\u0442\u044c \u0437\u0430 \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u0432\u0438\u0442\u0456\u0432\u043a\u0430\u043c\u0438 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u043e\u0457 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0438 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/anna-alhim-skilky-nesplachenyh-podatkiv-stoyat-za-prorosijskymy-vytivkamy-skandalnoyi-blogerky\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/anna-alhim-skilky-nesplachenyh-podatkiv-stoyat-za-prorosijskymy-vytivkamy-skandalnoyi-blogerky\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749384305_alch_1214_260.png","datePublished":"2025-06-09T19:28:47+00:00","dateModified":"2025-06-09T19:28:49+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u0412\u0456\u0434\u043e\u043c\u0430 \u0447\u0435\u0440\u0435\u0437 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u0456 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0438 \u043d\u0430\u0432\u043a\u043e\u043b\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043c\u043e\u0432\u0438 \u0442\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043c\u0443\u0437\u0438\u043a\u0438, \u044f\u043a\u0456 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430 \u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u0438\u0437\u0443\u0454 \u0432 \u0441\u0432\u043e\u0457\u0445 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436\u0430\u0445, \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u043b\u0430 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 1 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0434\u043e\u0445\u043e\u0434\u0456\u0432, \u043d\u0435 \u0441\u043f\u043b\u0430\u0442\u0438\u0432\u0448\u0438 \u0437 \u043d\u0438\u0445 \u0456 \u043a\u043e\u043f\u0456\u0439\u043a\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432. \u042f\u043a \u0457\u0439 \u0446\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u0442\u0430 \u0445\u0442\u043e \u0441\u043f\u043e\u043d\u0441\u043e\u0440\u0443\u0454 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0410\u043b\u0445\u0456\u043c \u2014 \u0432 \u043d\u0430\u0448\u043e\u043c\u0443 \u043d\u043e\u0432\u043e\u043c\u0443 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u0456.","breadcrumb":{"@id":"https:\/\/testibb.top\/anna-alhim-skilky-nesplachenyh-podatkiv-stoyat-za-prorosijskymy-vytivkamy-skandalnoyi-blogerky\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/anna-alhim-skilky-nesplachenyh-podatkiv-stoyat-za-prorosijskymy-vytivkamy-skandalnoyi-blogerky\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/anna-alhim-skilky-nesplachenyh-podatkiv-stoyat-za-prorosijskymy-vytivkamy-skandalnoyi-blogerky\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749384305_alch_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1749384305_alch_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/anna-alhim-skilky-nesplachenyh-podatkiv-stoyat-za-prorosijskymy-vytivkamy-skandalnoyi-blogerky\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u0410\u043d\u043d\u0430 \u0410\u043b\u0445\u0456\u043c. \u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u043d\u0435\u0441\u043f\u043b\u0430\u0447\u0435\u043d\u0438\u0445 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0441\u0442\u043e\u044f\u0442\u044c \u0437\u0430 \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u0432\u0438\u0442\u0456\u0432\u043a\u0430\u043c\u0438 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u043e\u0457 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0438"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1795"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1795"}],"version-history":[{"count":4,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1795\/revisions"}],"predecessor-version":[{"id":1822,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1795\/revisions\/1822"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1819"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1795"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1795"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1795"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}