{"id":1573,"date":"2025-03-18T16:48:34","date_gmt":"2025-03-18T13:48:34","guid":{"rendered":"https:\/\/testibb.top\/?p=1573"},"modified":"2025-03-18T16:48:36","modified_gmt":"2025-03-18T13:48:36","slug":"kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl\/","title":{"rendered":"\u041a\u0442\u043e \u0436\u0438\u0432\u0435\u0442 \u0432 Taryan Towers? \u041a\u0430\u043a \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u044b \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u043e\u0440\u043e\u0433\u043e\u043c \u0434\u043e\u043c\u0435 \u0441\u0442\u0440\u0430\u043d\u044b \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0443\u044e\u0442 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443\u044e \u043f\u0440\u0438\u0431\u044b\u043b\u044c"},"content":{"rendered":"\n<p><em>\u042d\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043e\u0447\u0435\u043d\u044c \u0441\u0442\u0440\u0430\u043d\u043d\u0430\u044f \u0432\u043e\u0439\u043d\u0430. \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043f\u043e\u043a\u0430 \u043e\u043d\u0430 \u0443\u043d\u043e\u0441\u0438\u0442 \u0436\u0438\u0437\u043d\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u043e\u0432 \u0442\u044b\u0441\u044f\u0447 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0435\u0449\u0435 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0431\u0435\u0437 \u0436\u0438\u043b\u044c\u044f, \u043a\u0442\u043e-\u0442\u043e \u0432 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0437\u0430 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u043e\u0440\u043e\u0433\u043e\u043c \u0436\u0438\u043b\u043e\u043c \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0435 \u0441\u0442\u043e\u043b\u0438\u0446\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u2014 Taryan Towers \u043d\u0430 \u041f\u0435\u0447\u0435\u0440\u0441\u043a\u0435. \u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0442\u0430\u043c \u043f\u043e\u0441\u0435\u043b\u0438\u043b\u0438\u0441\u044c \u041d\u0430\u0434\u0435\u0436\u0434\u0430 \u041e\u0440\u0435\u0445\u043e\u0432\u0441\u043a\u0430\u044f, \u041f\u0435\u0442\u0440 \u0413\u0438\u0440\u0438\u0447, \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u041a\u0438\u0447\u0430, \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041e\u0440\u043b\u043e\u0432, \u041b\u0430\u0440\u0438\u0441\u0430 \u041d\u0430\u0434\u0435\u0435\u043d\u0430, \u041e\u043a\u0441\u0430\u043d\u0430 \u041f\u0435\u0442\u043b\u0435\u0432\u0430\u043d\u043d\u0430\u044f, \u0418\u043b\u044c\u044f \u0411\u0440\u0435\u0445\u0438\u043d \u0438 \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u0430 \u0413\u0443\u0431\u0430\u0440\u044c. \u041a\u0442\u043e \u044d\u0442\u0438 \u043b\u044e\u0434\u0438, \u0441\u043f\u0440\u043e\u0441\u0438\u0442\u0435 \u0432\u044b? \u0418 \u043e\u0442\u043a\u0443\u0434\u0430 \u0443 \u043d\u0438\u0445 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u043f\u0440\u0435\u043c\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0436\u0438\u043b\u044c\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b? \u041e\u0431 \u044d\u0442\u043e\u043c \u2013 \u0432 \u043d\u043e\u0432\u043e\u043c \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0438 <\/em><a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\"><em>BlackBox OSINT<\/em><\/a><em>.<\/em><\/p>\n\n\n\n<p>\u0421\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e 35-\u044d\u0442\u0430\u0436\u043d\u043e\u0433\u043e \u0436\u0438\u043b\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430 Taryan Towers, \u043f\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0443 \u0441\u043e\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e \u0438\u0437 \u0442\u0440\u0435\u0445 \u043e\u0434\u043d\u0438\u0445 \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0432\u044b\u0441\u043e\u043a\u0438\u0445 \u043d\u0435\u0431\u043e\u0441\u043a\u0440\u0435\u0431\u043e\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043d\u0430\u0447\u0430\u043b\u043e\u0441\u044c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c\u0438 \u00ab\u041f\u043e\u0437\u043d\u044f\u043a\u0438\u0436\u0438\u043b\u0441\u0442\u0440\u043e\u0439\u00bb \u0438 \u00abTaryan Group\u00bb \u0435\u0449\u0435 \u0432 2012 \u0433\u043e\u0434\u0443. \u041d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u0432 \u044d\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0438\u044e \u0432\u0432\u0435\u0434\u0435\u043d\u044b \u0434\u0432\u0435 \u0438\u0437 \u0442\u0440\u0435\u0445 \u0431\u0430\u0448\u0435\u043d \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430, \u0432\u0442\u043e\u0440\u0430\u044f \u0431\u044b\u043b\u0430 \u0441\u0434\u0430\u043d\u0430 \u0443\u0436\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0440\u043e\u0441\u0441\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u2014 \u0432 2023 \u0433\u043e\u0434\u0443.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"730\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160522_zhk-taryan-towers-fasad.jpg\" alt=\"\u0416\u0438\u043b\u043e\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441 Taryan Towers \u0432 \u041f\u0435\u0447\u0435\u0440\u0441\u043a\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0435 \u041a\u0438\u0435\u0432\u0430\n\" class=\"wp-image-1553\" style=\"width:656px;height:auto\" title=\"\u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0436\u0438\u043b\u043e\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441 \u0438\u0437 \u0442\u0440\u0435\u0445 \u0441\u0442\u0435\u043a\u043b\u044f\u043d\u043d\u044b\u0445 \u043d\u0435\u0431\u043e\u0441\u043a\u0440\u0435\u0431\u043e\u0432\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160522_zhk-taryan-towers-fasad.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160522_zhk-taryan-towers-fasad-300x214.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160522_zhk-taryan-towers-fasad-768x548.jpg 768w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041a\u0430\u043a \u0431\u0443\u0434\u0435\u0442 \u0432\u044b\u0433\u043b\u044f\u0434\u0435\u0442\u044c \u0436\u0438\u043b\u043e\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441 Taryan Towers \u043f\u043e\u0441\u043b\u0435 \u043f\u043e\u043b\u043d\u043e\u0433\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u044f \u0435\u0433\u043e \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430: \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0437\u0432\u0435\u0434\u0435\u043d\u044b \u0438 \u0432\u0432\u0435\u0434\u0435\u043d\u044b \u0432 \u044d\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0438\u044e \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0432\u0435 \u0438\u0437 \u0442\u0440\u0435\u0445 \u0431\u0430\u0448\u0435\u043d. \u0424\u043e\u0442\u043e: Rating Remont<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412\u0441\u0435\u0433\u043e \u0432 \u0416\u041a, \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u043e\u043c \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u041a\u0438\u0435\u0432\u0430 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u0418\u043e\u0430\u043d\u043d\u0430 \u041f\u0430\u0432\u043b\u0430 II, 12, \u043f\u0440\u0435\u0434\u0443\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u043e 574 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b, \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u2014 \u0441\u0430\u043c\u0430\u044f \u0432\u044b\u0441\u043e\u043a\u0430\u044f \u0432 \u0441\u0442\u0440\u0430\u043d\u0435: \u043e\u0442 200 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0431\u0435\u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u0430 \u0434\u043e \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0441 \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c \u0438 \u043e\u0442\u0434\u0435\u043b\u043a\u043e\u0439. \u0412\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u044b \u0436\u0438\u043b\u044c\u044f \u0431\u0443\u0434\u0443\u0442 \u0438\u043c\u0435\u0442\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u0448\u043a\u043e\u043b\u0443 \u0438 \u0434\u0435\u0442\u0441\u043a\u0438\u0439 \u0441\u0430\u0434, \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043f\u0440\u0435\u043c\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0422\u0420\u0426 \u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0431\u0430\u0441\u0441\u0435\u0439\u043d\u043e\u0432. \u041a\u0442\u043e \u0436\u0435 \u044d\u0442\u0438 \u043b\u044e\u0434\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u043f\u043e\u043a\u0443\u043f\u0430\u044e\u0442 \u0441\u0435\u0431\u0435 \u0436\u0438\u043b\u044c\u0435 \u0432 \u0441\u0430\u043c\u043e\u043c \u0438\u043d\u043d\u043e\u0432\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u043c \u0434\u043e\u043c\u0435 \u0441\u0442\u0440\u0430\u043d\u044b?<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tar1\"><strong>\u041a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u2116337. \u041a\u0430\u043a \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0430 \u0438\u0437 \u043f\u0433\u0442 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u041d\u0430\u0434\u0435\u0436\u0434\u0430 \u041e\u0440\u0435\u0445\u043e\u0432\u0441\u043a\u0430\u044f \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 90 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043e\u0432 \u044d\u043b\u0438\u0442\u043d\u043e\u0433\u043e \u0436\u0438\u043b\u044c\u044f<\/strong><\/h2>\n\n\n\n<p>\u0418\u0442\u0430\u043a, <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\">\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u043c\u0441\u044f<\/a>. \u041e\u0440\u0435\u0445\u043e\u0432\u0441\u043a\u0430\u044f \u041d\u0430\u0434\u0435\u0436\u0434\u0430 \u0415\u0432\u0434\u043e\u043a\u0438\u043c\u043e\u0432\u043d\u0430 \u2013 75-\u043b\u0435\u0442\u043d\u044f\u044f \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0435\u0434\u0430\u0432\u043d\u043e \u0436\u0438\u043b\u0430 \u0432 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0435 \u0432 \u043e\u0431\u044b\u0447\u043d\u043e\u043c \u043f\u0430\u043d\u0435\u043b\u044c\u043d\u043e\u043c \u0434\u043e\u043c\u0435 \u0432 \u043f\u0433\u0442 \u041a\u0430\u043b\u0438\u043d\u043e\u0432\u043a\u0430 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c, \u043a\u0443\u043f\u0438\u043b\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u2116 337 \u0432 \u0416\u041a Taryan Towers \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 90,7 \u043c\u00b2 \u0432 \u0444\u0435\u0432\u0440\u0430\u043b\u0435 2025 \u0433\u043e\u0434\u0430. \u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0435\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043e\u0442 12 490 000 \u0433\u0440\u043d (\u043e\u043a\u043e\u043b\u043e 302 420 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410) \u0431\u0435\u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u0430 \u0434\u043e 28 230 375 \u0433\u0440\u043d (<a href=\"https:\/\/rieltor.ua\/flats-sale\/view\/11757383\/?utm_term=2542884659&amp;utm_medium=referral&amp;utm_source=flatfy.ua&amp;utm_campaign=external_rank_1296\" rel=\"nofollow\">680\u00a0250<\/a> \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410) \u0441 \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c.<\/p>\n\n\n\n<p>\u041d\u0430\u0434\u0435\u0436\u0434\u0430 \u041e\u0440\u0435\u0445\u043e\u0432\u0441\u043a\u0430\u044f \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u0434\u043e\u043b\u0435\u0439 \u0432 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u0445 \u043f\u0440\u0430\u0432\u0430\u0445, \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430, \u043f\u043e\u0438\u0441\u043a \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043e \u043d\u0435\u0439 \u0432 \u043e\u0442\u043a\u0440\u044b\u0442\u043e\u043c \u0434\u043e\u0441\u0442\u0443\u043f\u0435 \u0432 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0435 \u043d\u0435 \u0434\u0430\u043b\u0438 \u043d\u0438\u043a\u0430\u043a\u043e\u0433\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430. \u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0440\u0435\u0435\u0441\u0442\u0440\u0430 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u0432 \u0435\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043b\u0438\u0448\u044c \u0432\u044b\u0448\u0435\u0443\u043a\u0430\u0437\u0430\u043d\u043d\u0430\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u0432 Taryan Towers. \u041e\u0431\u044b\u0447\u043d\u0430\u044f \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0430 \u0438 \u043f\u043e\u043a\u0443\u043f\u043a\u0430 \u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u2014 \u043d\u0435\u0441\u043e\u0432\u043c\u0435\u0441\u0442\u0438\u043c\u044b\u0435 \u0432\u0435\u0449\u0438, \u043d\u0435 \u043f\u0440\u0430\u0432\u0434\u0430 \u043b\u0438?&nbsp;<\/p>\n\n\n\n<p>\u041f\u043e\u044d\u0442\u043e\u043c\u0443, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u041d\u0430\u0434\u0435\u0436\u0434\u0430 \u041e\u0440\u0435\u0445\u043e\u0432\u0441\u043a\u0430\u044f \u2014 \u043b\u0438\u0448\u044c \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043d\u043e\u0435 \u043b\u0438\u0446\u043e, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0431\u044b\u043b\u0430 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0430 \u0442\u0430\u043a\u0430\u044f \u0434\u043e\u0440\u043e\u0433\u043e\u0441\u0442\u043e\u044f\u0449\u0430\u044f \u043f\u043e\u043a\u0443\u043f\u043a\u0430 \u0434\u043b\u044f \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0434\u0435\u043d\u0435\u0433, \u043d\u0435 \u0438\u043c\u0435\u044e\u0449\u0438\u0445 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f. \u0427\u044c\u0438 \u0436\u0435 \u0442\u043e\u0433\u0434\u0430 \u0434\u0435\u043d\u044c\u0433\u0438?<\/p>\n\n\n\n<p>\u041c\u0443\u0436 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0438 \u2014 77-\u043b\u0435\u0442\u043d\u0438\u0439 \u041e\u0440\u0435\u0445\u043e\u0432\u0441\u043a\u0438\u0439 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u0412\u0430\u0440\u0438\u043e\u043d\u043e\u0432\u0438\u0447 \u2014 \u0442\u0430\u043a\u0436\u0435 \u043e\u0431\u044b\u0447\u043d\u044b\u0439 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0432 \u0442\u043e\u0439 \u0436\u0435 \u041a\u0430\u043b\u0438\u043d\u043e\u0432\u043a\u0435. \u0414\u043e\u0447\u044c \u2014 54-\u043b\u0435\u0442\u043d\u044f\u044f \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0413\u0438\u0440\u0438\u0447 \u2014 \u0441 2009 \u0433\u043e\u0434\u0430 \u0438\u043c\u0435\u0435\u0442 \u0441\u0432\u043e\u0439 \u0424\u041b\u041f \u0441 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438&nbsp; \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0432 \u0430\u0440\u0435\u043d\u0434\u0443 \u0438 \u044d\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0438\u044e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0438\u043b\u0438 \u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<p>\u0417\u044f\u0442\u044c \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0438 \u041d\u0430\u0434\u0435\u0436\u0434\u044b \u041e\u0440\u0435\u0445\u043e\u0432\u0441\u043a\u043e\u0439 61-\u043b\u0435\u0442\u043d\u0438\u0439 \u0413\u0438\u0440\u0438\u0447 \u041f\u0435\u0442\u0440 \u0418\u043b\u044c\u0438\u0447 \u043d\u0430 2021 \u0433\u043e\u0434 \u0431\u044b\u043b \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d \u0432 \u0441\u0435\u043b\u0435 \u0414\u0430\u043d\u0438\u043b\u043e\u0432\u043a\u0430 \u0412\u0430\u0441\u0438\u043b\u044c\u043a\u0438\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0430 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u043f\u043e \u0443\u043b. \u041c\u043e\u043b\u043e\u0434\u0435\u0436\u043d\u0430\u044f, 4. \u041e\u0434\u0438\u043d \u0438\u0437 \u0435\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u043e\u0432 \u0432 Getcontact \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d \u043a\u0430\u043a \u041b\u0430\u0439\u0444 \u0413\u0438\u0440\u0438\u0447 \u0423\u043a\u0440\u0441\u0438\u0431\u0431, \u0447\u0442\u043e, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u0435\u0433\u043e \u0440\u0430\u0431\u043e\u0442\u0443 \u0432 \u0441\u0432\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0432 \u0423\u043a\u0440\u0421\u0438\u0431\u0431\u0430\u043d\u043a\u0435.<\/p>\n\n\n\n<p>\u041f\u0435\u0442\u0440 \u0413\u0438\u0440\u0438\u0447 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u043c \u0438 \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c \u041e\u041e\u041e \u00ab\u0422\u0413 \u00ab\u041f\u0440\u043e\u043c\u0442\u0435\u0445\u0441\u0435\u0440\u0432\u0438\u0441\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043e\u043f\u0442\u043e\u0432\u043e\u0439 \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0435\u0439 \u0441\u0435\u043b\u044c\u0441\u043a\u043e\u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438 \u043c\u0430\u0448\u0438\u043d\u0430\u043c\u0438 \u0438 \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u043c, \u0434\u0435\u0442\u0430\u043b\u044f\u043c\u0438 \u0438 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u044f\u043c\u0438 \u0434\u043b\u044f \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432. \u0414\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u044d\u0442\u043e\u0439 \u0444\u0438\u0440\u043c\u044b \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0435\u0433\u043e 34-\u043b\u0435\u0442\u043d\u0438\u0439 \u0441\u044b\u043d \u0413\u0438\u0440\u0438\u0447 \u041c\u0430\u043a\u0441\u0438\u043c \u041f\u0435\u0442\u0440\u043e\u0432\u0438\u0447. \u0414\u0430\u043d\u043d\u043e\u0435 \u041e\u041e\u041e \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445: \u043f\u043e\u043b\u0443\u0447\u0438\u0432 \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u0432 2022 \u0433\u043e\u0434\u0443 9,3 \u043c\u043b\u043d \u0433\u0440\u043d, \u0432 2023 \u0433\u043e\u0434\u0443 \u2014 65,4 \u043c\u043b\u043d \u0433\u0440\u043d \u0438 \u0441\u0440\u0430\u0437\u0443 157,8 \u043c\u043b\u043d \u0433\u0440\u043d \u0432 2024 \u0433\u043e\u0434\u0443.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"214\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160491_tendery_promtechservis-1024x214.png\" alt=\"\u0441\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043e \u0442\u043e\u043c, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043d\u0435\u0433 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e \u041e\u041e\u041e \u00ab\u0422\u0413 \u00ab\u041f\u0440\u043e\u043c\u0442\u0435\u0445\u0441\u0435\u0440\u0432\u0438\u0441\u00bb \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445\" class=\"wp-image-1554\" style=\"width:742px;height:auto\" title=\"\u0441\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043e \u0442\u043e\u043c, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043d\u0435\u0433 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e \u041e\u041e\u041e \u00ab\u0422\u0413 \u00ab\u041f\u0440\u043e\u043c\u0442\u0435\u0445\u0441\u0435\u0440\u0432\u0438\u0441\u00bb \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160491_tendery_promtechservis-1024x214.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160491_tendery_promtechservis-300x63.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160491_tendery_promtechservis-768x160.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160491_tendery_promtechservis-1536x321.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160491_tendery_promtechservis.png 1600w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0417\u0430 \u0433\u043e\u0434\u044b \u0432\u043e\u0439\u043d\u044b \u041e\u041e\u041e \u00ab\u0422\u0413 \u00ab\u041f\u0440\u043e\u043c\u0442\u0435\u0445\u0441\u0435\u0440\u0432\u0438\u0441\u00bb \u0432\u044b\u0438\u0433\u0440\u0430\u043b\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 235&nbsp;866&nbsp;503 \u0433\u0440\u043d (6&nbsp;040&nbsp;115 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410). \u0414\u0430\u043d\u043d\u044b\u0435 Opendatabot<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0432\u044b\u0438\u0433\u0440\u044b\u0432\u0430\u0435\u0442 \u0442\u0435\u043d\u0434\u0435\u0440\u044b, \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043c\u044b\u0435 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u043c\u0438, \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f\u043c\u0438, \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u043c\u0438 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u043c \u0438 \u0441\u0435\u043b\u044c\u0441\u043a\u0438\u043c \u0441\u043e\u0432\u0435\u0442\u0430\u043c \u0440\u0430\u0437\u043d\u044b\u0445 \u0433\u043e\u0440\u043e\u0434\u043e\u0432 \u0438 \u0441\u0435\u043b \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0432\u043e\u0438\u043d\u0441\u043a\u0438\u043c\u0438 \u0447\u0430\u0441\u0442\u0430\u043c\u0438. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043e\u0441\u0435\u043d\u044c\u044e 2024 \u0433\u043e\u0434\u0430 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 <a href=\"https:\/\/opendatabot.ua\/tenders\/UA-2024-10-25-013753-a\" rel=\"nofollow\">\u043f\u0440\u043e\u0434\u0430\u043b\u043e<\/a> \u0432\u043e\u0438\u043d\u0441\u043a\u043e\u0439 \u0447\u0430\u0441\u0442\u0438 \u04220200 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0439 \u043a\u0440\u0430\u043d \u043d\u0430 \u0448\u0430\u0441\u0441\u0438 6\u04454 \u0437\u0430 8,6 \u043c\u043b\u043d \u0433\u0440\u043d, \u0430 \u0432\u043e\u0438\u043d\u0441\u043a\u043e\u0439 \u0447\u0430\u0441\u0442\u0438 \u04220300 \u2014 \u0437\u0430 <a href=\"https:\/\/opendatabot.ua\/tenders\/UA-2024-10-25-004152-a\" rel=\"nofollow\">9,35 \u043c\u043b\u043d \u0433\u0440\u043d<\/a>.<\/p>\n\n\n\n<p>\u0421\u0435\u043c\u044c\u044f \u0413\u0438\u0440\u0438\u0447 \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c\u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438 \u0432 \u041a\u0438\u0435\u0432\u0435, \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c\u0438 \u043f\u0430\u0440\u043a\u043e\u043c\u0435\u0441\u0442\u0430\u043c\u0438, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0447\u0435\u0442\u044b\u0440\u044c\u043c\u044f \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f\u043c\u0438 \u043f\u0440\u0435\u043c\u0438\u0443\u043c-\u043a\u043b\u0430\u0441\u0441\u0430 Mercedes-Benz, Toyota \u0438 BMW \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u043e\u0442 40 \u0434\u043e 60 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043a\u0430\u0436\u0434\u0430\u044f. \u0414\u0432\u043e\u0435 \u0438\u0437 \u043d\u0438\u0445 \u0441\u044b\u043d\u043e\u0432\u044c\u044f \u041f\u0435\u0442\u0440\u0430 \u0413\u0438\u0440\u0438\u0447\u0430 \u2013 \u041c\u0430\u043a\u0441\u0438\u043c \u0438 \u0410\u043d\u0434\u0440\u0435\u0439 \u2013 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0438 \u0432 2024 \u0433\u043e\u0434\u0443 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u0432 135 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u0427\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u043c\u043b\u0430\u0434\u0448\u0438\u0439 \u0441\u044b\u043d \u041f\u0435\u0442\u0440\u0430 \u0413\u0438\u0440\u0438\u0447\u0430 \u0410\u043d\u0434\u0440\u0435\u0439 \u0442\u0430\u043a\u0436\u0435 \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043e\u0439 \u0432 \u0416\u041a Taryan Towers \u2014 \u0441\u043e\u0441\u0435\u0434\u043d\u0435\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043e\u0439 \u0441\u0432\u043e\u0435\u0439 \u0431\u0430\u0431\u0443\u0448\u043a\u0438: \u0443 \u043d\u0435\u0433\u043e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u2116336, \u0443 \u0431\u0430\u0431\u0443\u0448\u043a\u0438 \u2014 \u2116337. \u0421\u0432\u043e\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u043e\u0440\u043e\u0433\u043e\u043c \u0434\u043e\u043c\u0435 \u0441\u0442\u043e\u043b\u0438\u0446\u044b \u0410\u043d\u0434\u0440\u0435\u0439 \u0413\u0438\u0440\u0438\u0447 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0443 \u0434\u0430\u0440\u0435\u043d\u0438\u044f \u043e\u0442 21 \u0444\u0435\u0432\u0440\u0430\u043b\u044f 2024 \u0433\u043e\u0434\u0430, \u0430 \u0434\u0430\u0440\u0438\u0442\u0435\u043b\u0435\u043c \u0432\u044b\u0441\u0442\u0443\u043f\u0438\u043b \u0435\u0433\u043e \u0434\u0435\u0434\u0443\u0448\u043a\u0430 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041e\u0440\u0435\u0445\u043e\u0432\u0441\u043a\u0438\u0439. \u041e\u0446\u0435\u043d\u043e\u0447\u043d\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u044d\u0442\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 90,5 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 3 \u043c\u043b\u043d 904 \u0442\u044b\u0441\u044f\u0447\u0438 400 \u0433\u0440\u043d (95 700 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410), \u0447\u0442\u043e \u043f\u043e\u0447\u0442\u0438 \u0432 4 \u0440\u0430\u0437\u0430 \u043d\u0438\u0436\u0435 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438 \u0442\u0430\u043a\u043e\u0439 \u0436\u0435 \u043f\u043e \u043f\u043b\u043e\u0449\u0430\u0434\u0438 \u0441\u043e\u0441\u0435\u0434\u043d\u0435\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u041d\u0430\u0434\u0435\u0436\u0434\u044b \u041e\u0440\u0435\u0445\u043e\u0432\u0441\u043a\u043e\u0439. \u0421\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u0434\u0435\u0434\u0443\u0448\u043a\u0430 \u0438 \u0432\u043d\u0443\u043a \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u043b\u0438\u0441\u044c \u0441\u043d\u0438\u0437\u0438\u0442\u044c \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0441 \u0446\u0435\u043b\u044c\u044e \u0443\u043c\u0435\u043d\u044c\u0448\u0435\u043d\u0438\u044f \u043d\u0430\u043b\u043e\u0433\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160428_optimize-1-tar-graph-1024x1024.png\" alt=\"\u0433\u0440\u0430\u0444\u0438\u043a\u0430 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e 75-\u043b\u0435\u0442\u043d\u044f\u044f \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0430 \u041d\u0430\u0434\u0435\u0436\u0434\u0430 \u041e\u0440\u0435\u0445\u043e\u0432\u0441\u043a\u0430\u044f \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 \u0416\u041a Taryan Towers\" class=\"wp-image-1555\" style=\"width:620px;height:auto\" title=\"\u0433\u0440\u0430\u0444\u0438\u043a\u0430 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e 75-\u043b\u0435\u0442\u043d\u044f\u044f \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0430 \u041d\u0430\u0434\u0435\u0436\u0434\u0430 \u041e\u0440\u0435\u0445\u043e\u0432\u0441\u043a\u0430\u044f \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 \u0416\u041a Taryan Towers\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160428_optimize-1-tar-graph-1024x1024.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160428_optimize-1-tar-graph-300x300.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160428_optimize-1-tar-graph-150x150.png 150w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160428_optimize-1-tar-graph-768x768.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160428_optimize-1-tar-graph.png 1080w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 90,7 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0438 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u043e\u0442 12,5 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d -75 -\u043b\u0435\u0442\u043d\u044f\u044f \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0430 \u041d\u0430\u0434\u0435\u0436\u0434\u0430 \u041e\u0440\u0435\u0445\u043e\u0432\u0441\u043a\u0430\u044f. \u0413\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041c\u043e\u0436\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u044b \u0446\u0435\u043d\u044b \u043d\u0430 \u0442\u0435\u0445\u043d\u0438\u043a\u0443 \u0438 \u0437\u0430\u043f\u0447\u0430\u0441\u0442\u0435\u0439 \u043a \u043d\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u043e\u0434\u0430\u0435\u0442 \u041e\u041e\u041e \u00ab\u0422\u0413 \u00ab\u041f\u0440\u043e\u043c\u0442\u0435\u0445\u0441\u0435\u0440\u0432\u0438\u0441\u00bb \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043e\u0440\u0433\u0430\u043d\u0430\u043c \u0438 \u0432\u043e\u0438\u043d\u0441\u043a\u0438\u043c \u0447\u0430\u0441\u0442\u044f\u043c, \u0447\u0442\u043e \u0441\u0435\u043c\u044c\u044f \u0413\u0438\u0440\u0438\u0447 \u0441\u043c\u043e\u0433\u043b\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0432\u0441\u0435\u0433\u043e \u0437\u0430 \u043e\u0434\u0438\u043d 2024 \u0433\u043e\u0434 \u0434\u0432\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u043f\u0440\u0435\u043c\u0438\u0443\u043c \u0441\u0435\u0433\u043c\u0435\u043d\u0442\u0430 \u0432 \u0416\u041a Taryan Towers \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0418, \u0443\u0447\u0438\u0442\u044b\u0432\u0430\u044f, \u0447\u0442\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0441\u0435\u0431\u044f \u044d\u0442\u0438\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0441\u0435\u043c\u044c\u044f \u0413\u0438\u0440\u0438\u0447 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442 \u043d\u0435 \u043d\u0430\u043f\u0440\u044f\u043c\u0443\u044e, \u0430 \u0447\u0435\u0440\u0435\u0437 \u0441\u0432\u043e\u0438\u0445 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043e\u0432 \u041e\u0440\u0435\u0445\u043e\u0432\u0441\u043a\u0438\u0445, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u044d\u0442\u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0435 \u0438\u043c\u0435\u044e\u0442 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f, \u0430 \u043f\u043e\u0442\u043e\u043c\u0443 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c \u043e\u0440\u0433\u0430\u043d\u0430\u043c \u0431\u044b\u043b\u043e \u0431\u044b \u043d\u0435 \u043b\u0438\u0448\u043d\u0438\u043c \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c, \u043e\u0442\u043a\u0443\u0434\u0430 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u044b \u0438\u0437 \u043f\u0433\u0442 \u041a\u0430\u043b\u0438\u043d\u043e\u0432\u043a\u0430 \u0432\u0437\u044f\u043b\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tar2\"><strong>\u041a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u2116291. \u041a\u0430\u043a \u043c\u0430\u043c\u0430 \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0430-\u0432\u0437\u044f\u0442\u043e\u0447\u043d\u0438\u043a\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u041a\u0438\u0447\u0438 \u043a\u0443\u043f\u0438\u043b\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 Taryan Towers \u0447\u0435\u0440\u0435\u0437 \u0433\u043e\u0434 \u043f\u043e\u0441\u043b\u0435 \u0443\u0432\u043e\u043b\u044c\u043d\u0435\u043d\u0438\u044f \u0441\u044b\u043d\u0430<\/strong><\/h2>\n\n\n\n<p>\u041a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u2116291 \u0432 \u0416\u041a Taryan Towers \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 82,3 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0432 \u044f\u043d\u0432\u0430\u0440\u0435 2025 \u0433\u043e\u0434\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 68-\u043b\u0435\u0442\u043d\u044f\u044f \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0430 \u041a\u0438\u0447\u0430 \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0413\u0440\u0438\u0433\u043e\u0440\u044c\u0435\u0432\u043d\u0430 \u2013 <a href=\"https:\/\/clarity-project.info\/person\/b37c7a3243fc20c7c28204c704cbb396\" rel=\"nofollow\">\u043f\u043e\u043c\u043e\u0449\u043d\u0438\u0446\u0430<\/a> \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430, \u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u2013 \u0433\u043b\u0430\u0432\u044b \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0410\u043d\u0434\u0440\u0435\u044f \u041f\u044b\u0448\u043d\u043e\u0433\u043e. \u0422\u0430\u043a\u0436\u0435 \u043e\u043d\u0430 \u0432\u0445\u043e\u0434\u0438\u043b\u0430 \u0432 \u0441\u043e\u0441\u0442\u0430\u0432 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u00ab\u0412\u0456\u0434\u0447\u0443\u0439\u00bb, \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u044f\u043c\u0438 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0410\u043d\u0434\u0440\u0435\u0439 \u041f\u044b\u0448\u043d\u044b\u0439 \u0438 \u041e\u043b\u044c\u0433\u0430 \u042f\u0440\u043e\u0441\u043b\u0430\u0432\u043e\u0432\u043d\u0430 \u041a\u0443\u0434\u0438\u043d\u0435\u043d\u043a\u043e. \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u041a\u0438\u0447\u0430, \u043a\u0440\u043e\u043c\u0435 \u044d\u0442\u043e\u0433\u043e, \u0431\u044b\u043b\u0430 <a href=\"https:\/\/rada.oporaua.org\/deputaty\/deputati\/4611-draiuk-serhii-yevseiovych\" rel=\"nofollow\">\u043f\u043e\u043c\u043e\u0449\u043d\u0438\u0446\u0435\u0439<\/a> \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 8-\u0433\u043e \u0441\u043e\u0437\u044b\u0432\u0430 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u041d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0424\u0440\u043e\u043d\u0442\u00bb \u0421\u0435\u0440\u0433\u0435\u044f \u0414\u0440\u0430\u044e\u043a\u0430.<\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u043d\u043e\u0439 \u0435\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432\u0430\u0440\u044c\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u043e\u0442 300 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0431\u0435\u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u0430 \u0434\u043e 600 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0441 \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c. \u0421\u043e\u0433\u043b\u0430\u0441\u0438\u0442\u0435\u0441\u044c, \u0432\u0440\u044f\u0434 \u043b\u0438 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u0446\u044b \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u0430 \u0431\u044b \u0435\u0439 \u043d\u0430\u043a\u043e\u043f\u0438\u0442\u044c \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043d\u0435\u0433. \u0414\u0430, \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u041a\u0438\u0447\u0430 \u0438\u043c\u0435\u0435\u0442 \u0441\u0432\u043e\u0439 \u0431\u0438\u0437\u043d\u0435\u0441: \u043e\u043d\u0430 \u0441 \u043e\u043a\u0442\u044f\u0431\u0440\u044f 2021 \u0433\u043e\u0434\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c, \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c \u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u041e\u041e\u041e \u00ab\u0422\u0430\u0442\u0438\u043e \u041a\u043e\u043d\u0441\u0430\u043b\u0442\u0438\u043d\u0433\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043f\u043e\u043a\u0443\u043f\u043a\u043e\u0439 \u0438 \u043f\u0440\u043e\u0434\u0430\u0436\u0435\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430. \u041e\u0434\u043d\u0430\u043a\u043e \u044d\u0442\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0433\u043e \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438, \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0443\u0431\u044b\u0442\u043e\u0447\u043d\u044b\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"568\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/tov_tatio_konsaltyng_zvitnist-1024x568.png\" alt=\"\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u00ab\u0422\u0430\u0442\u0438\u043e \u041a\u043e\u043d\u0441\u0430\u043b\u0442\u0438\u043d\u0433\u00bb \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u041a\u0438\u0447\u0438, \u043a\u0443\u043f\u0438\u0432\u0448\u0435\u0439 \u0432 2025 \u0433\u043e\u0434\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 \u0416\u041a Taryan Towers\n\" class=\"wp-image-1556\" style=\"width:725px;height:auto\" title=\"\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u00ab\u0422\u0430\u0442\u0438\u043e \u041a\u043e\u043d\u0441\u0430\u043b\u0442\u0438\u043d\u0433\u00bb \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u041a\u0438\u0447\u0438, \u043a\u0443\u043f\u0438\u0432\u0448\u0435\u0439 \u0432 2025 \u0433\u043e\u0434\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 \u0416\u041a Taryan Towers\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/tov_tatio_konsaltyng_zvitnist-1024x568.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/tov_tatio_konsaltyng_zvitnist-300x167.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/tov_tatio_konsaltyng_zvitnist-768x426.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/tov_tatio_konsaltyng_zvitnist-1536x853.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/tov_tatio_konsaltyng_zvitnist.png 1614w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u00ab\u0422\u0430\u0442\u0438\u043e \u041a\u043e\u043d\u0441\u0430\u043b\u0442\u0438\u043d\u0433\u00bb \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u041a\u0438\u0447\u0438, \u043a\u0443\u043f\u0438\u0432\u0448\u0435\u0439 \u0432 2025 \u0433\u043e\u0434\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 \u0416\u041a Taryan Towers<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0423 \u043c\u0443\u0436\u0430 \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0438\u0447\u0438 \u043d\u0435\u0442 \u0431\u0438\u0437\u043d\u0435\u0441\u0430, \u043e\u043d \u2014 \u043d\u0435 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e\u0435 \u043b\u0438\u0446\u043e, \u043e \u043d\u0435\u043c \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u0439 \u0432 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0435. \u0410 \u0432\u043e\u0442 \u0438\u0445 \u0441\u044b\u043d \u2014 \u0431\u043e\u043b\u0435\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a. 44-\u043b\u0435\u0442\u043d\u0438\u0439 \u0410\u043d\u0434\u0440\u0435\u0439 \u041a\u0438\u0447\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u0443\u0434\u044c\u0435\u0439 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438 \u0424\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438 \u0445\u043e\u043a\u043a\u0435\u044f \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u043e\u043c \u0438 \u044e\u0440\u0438\u0441\u0442\u043e\u043c. \u041e\u0434\u043d\u043e \u0432\u0440\u0435\u043c\u044f \u043e\u043d \u0437\u0430\u043d\u0438\u043c\u0430\u043b \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0442\u043e\u043f-\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0430 Burisma Group, \u0442\u0430\u043a\u0436\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c, \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c \u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u041e\u041e\u041e \u00ab\u0412\u0441\u0435\u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0430\u044f \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0440\u0430\u0434\u0430\u00bb, \u0447\u0442\u043e \u0442\u0430\u043a\u0436\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u0443\u043f\u0435\u0440\u0443\u0431\u044b\u0442\u043e\u0447\u043d\u044b\u043c \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435\u043c: \u0437\u0430 2023 \u0433\u043e\u0434 \u0443\u0431\u044b\u0442\u043e\u043a \u044d\u0442\u043e\u0433\u043e \u041e\u041e\u041e \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b 32 \u043c\u043b\u043d \u0433\u0440\u043d \u043f\u0440\u0438 \u0434\u043e\u0445\u043e\u0434\u0435 \u0432 1,6 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"237\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/tov_vseukrainska_yurydychna_rada-1024x237.png\" alt=\"\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u00ab\u0412\u0441\u0435\u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0421\u043e\u0432\u0435\u0442\u00bb\" class=\"wp-image-1557\" title=\"\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u00ab\u0412\u0441\u0435\u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0421\u043e\u0432\u0435\u0442\u00bb\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/tov_vseukrainska_yurydychna_rada-1024x237.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/tov_vseukrainska_yurydychna_rada-300x70.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/tov_vseukrainska_yurydychna_rada-768x178.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/tov_vseukrainska_yurydychna_rada-1536x356.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/tov_vseukrainska_yurydychna_rada.png 1562w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u00ab\u0412\u0441\u0435\u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0421\u043e\u0432\u0435\u0442\u00bb \u0441\u044b\u043d\u0430 \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u041a\u0438\u0447\u0438 \u0410\u043d\u0434\u0440\u0435\u044f \u041a\u0438\u0447\u0438<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u043e \u0438\u0437\u0432\u0435\u0441\u0442\u0435\u043d \u0410\u043d\u0434\u0440\u0435\u0439 \u041a\u0438\u0447\u0430 \u043d\u0435 \u0441\u0432\u043e\u0438\u043c \u0441\u0443\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u043c \u0432 \u0424\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438 \u0445\u043e\u043a\u043a\u0435\u044f \u0438\u043b\u0438 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0430. \u0412 2020 \u0433\u043e\u0434\u0443 \u0410\u043d\u0434\u0440\u0435\u044f \u041a\u0438\u0447\u0443 \u0438 \u0435\u0449\u0435 \u0434\u0432\u0443\u0445 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u041d\u0410\u0411\u0423 \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043b\u0438 \u043f\u0440\u0438 \u043f\u043e\u043f\u044b\u0442\u043a\u0435 \u0434\u0430\u0442\u044c \u0432\u0437\u044f\u0442\u043a\u0443 \u0442\u043e\u0433\u0434\u0430\u0448\u043d\u0435\u043c\u0443 \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044e \u0431\u044e\u0440\u043e \u0410\u0440\u0442\u0435\u043c\u0443 \u0421\u044b\u0442\u043d\u0438\u043a\u0443 \u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044e \u0421\u0410\u041f \u041d\u0430\u0437\u0430\u0440\u0443 \u0425\u043e\u043b\u043e\u0434\u043d\u0438\u0446\u043a\u043e\u043c\u0443 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 6 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0434\u043b\u044f \u0437\u0430\u043a\u0440\u044b\u0442\u0438\u044f \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u043f\u0440\u043e\u0442\u0438\u0432 \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u2014 \u044d\u043a\u0441-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"574\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/andrii_kicha_sud-1024x574.png\" alt=\"\u0410\u043d\u0434\u0440\u0435\u0439 \u041a\u0438\u0447\u0430 (\u0441\u043f\u0440\u0430\u0432\u0430) \u0432 \u0437\u0430\u043b\u0435 \u0441\u0443\u0434\u0435\u0431\u043d\u044b\u0445 \u0437\u0430\u0441\u0435\u0434\u0430\u043d\u0438\u0439 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0438\u0437\u0431\u0440\u0430\u043d\u0438\u044f \u043c\u0435\u0440\u044b \u043f\u0440\u0435\u0441\u0435\u0447\u0435\u043d\u0438\u044f \u0432 \u0438\u044e\u043d\u0435 2020 \u0433\u043e\u0434\u0430\" class=\"wp-image-1558\" style=\"width:715px;height:auto\" title=\"\u041c\u0443\u0436\u0447\u0438\u043d\u0430 \u0432 \u043e\u0440\u0430\u043d\u0436\u0435\u0432\u043e\u0439 \u0444\u0443\u0442\u0431\u043e\u043b\u043a\u0435 \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u043e\u043c \u0432 \u0437\u0430\u043b\u0435 \u0441\u0443\u0434\u0435\u0431\u043d\u044b\u0445 \u0437\u0430\u0441\u0435\u0434\u0430\u043d\u0438\u0439\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/andrii_kicha_sud-1024x574.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/andrii_kicha_sud-300x168.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/andrii_kicha_sud-768x430.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/andrii_kicha_sud-1536x860.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/andrii_kicha_sud.png 1778w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0410\u043d\u0434\u0440\u0435\u0439 \u041a\u0438\u0447\u0430 (\u0441\u043f\u0440\u0430\u0432\u0430) \u0432 \u0437\u0430\u043b\u0435 \u0441\u0443\u0434\u0435\u0431\u043d\u044b\u0445 \u0437\u0430\u0441\u0435\u0434\u0430\u043d\u0438\u0439 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0438\u0437\u0431\u0440\u0430\u043d\u0438\u044f \u043c\u0435\u0440\u044b \u043f\u0440\u0435\u0441\u0435\u0447\u0435\u043d\u0438\u044f \u0432 \u0438\u044e\u043d\u0435 2020 \u0433\u043e\u0434\u0430. \u0424\u043e\u0442\u043e: \u0423\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0430\u044f \u043f\u0440\u0430\u0432\u0434\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 2023 \u0433\u043e\u0434\u0443 \u0412\u044b\u0441\u0448\u0438\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0441\u0443\u0434 \u0423\u043a\u0440\u0430\u0438\u043d\u044b <a href=\"https:\/\/lb.ua\/society\/2023\/03\/28\/550216_eksmenedzher_burisma_group_peredast.html\" rel=\"nofollow\">\u0432\u044b\u043d\u0435\u0441 \u043f\u0440\u0438\u0433\u043e\u0432\u043e\u0440<\/a> \u0410\u043d\u0434\u0440\u0435\u044e \u041a\u0438\u0447\u0435 \u0432 \u0432\u0438\u0434\u0435 \u043b\u0438\u0448\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0431\u043e\u0434\u044b \u0441\u0440\u043e\u043a\u043e\u043c \u0432 5 \u043b\u0435\u0442, \u043d\u043e \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0438 \u0441\u0442\u0430\u0442\u044c\u0438 75 \u0423\u041a \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441\u0443\u0434 \u043e\u0441\u0432\u043e\u0431\u043e\u0434\u0438\u043b \u0435\u0433\u043e \u043e\u0442 \u043e\u0442\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u043e\u0433\u043e \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u0438\u044f \u0441 \u0438\u0441\u043f\u044b\u0442\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0441\u0440\u043e\u043a\u043e\u043c \u0432 \u043e\u0434\u0438\u043d \u0433\u043e\u0434. \u0427\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u0433\u043e\u0434\u0430 \u043f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u043c\u0430\u0442\u044c \u0410\u043d\u0434\u0440\u0435\u044f \u041a\u0438\u0447\u0438 \u043a\u0443\u043f\u0438\u043b\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0443 Taryan Towers \u0437\u0430 \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c 12,5 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/optimize-2-tar-graph-1024x1024.png\" alt=\"\u0433\u0440\u0430\u0444\u0438\u043a\u0430 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u041a\u0438\u0447\u0430, \u0431\u044b\u0432\u0448\u0430\u044f \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u0446\u0430 \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u041f\u044b\u0448\u043d\u043e\u0433\u043e \u0438 \u043c\u0430\u0442\u044c \u0432\u0437\u044f\u0442\u043e\u0447\u043d\u0438\u043a\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u041a\u0438\u0447\u0438 \u043a\u0443\u043f\u0438\u043b\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 Taryan Towers\" class=\"wp-image-1559\" style=\"width:670px;height:auto\" title=\"\u0433\u0440\u0430\u0444\u0438\u043a\u0430 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u041a\u0438\u0447\u0430, \u0431\u044b\u0432\u0448\u0430\u044f \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u0446\u0430 \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u041f\u044b\u0448\u043d\u043e\u0433\u043e \u0438 \u043c\u0430\u0442\u044c \u0432\u0437\u044f\u0442\u043e\u0447\u043d\u0438\u043a\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u041a\u0438\u0447\u0438 \u043a\u0443\u043f\u0438\u043b\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 Taryan Towers\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/optimize-2-tar-graph-1024x1024.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/optimize-2-tar-graph-300x300.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/optimize-2-tar-graph-150x150.png 150w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/optimize-2-tar-graph-768x768.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/optimize-2-tar-graph.png 1080w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 82,3 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0438 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u043e\u0442 12 \u043c\u043b\u043d \u0433\u0440\u043d \u2013 \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u041a\u0438\u0447\u0430, \u0431\u044b\u0432\u0448\u0430\u044f \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u0446\u0430 \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u041f\u044b\u0448\u043d\u043e\u0433\u043e \u0438 \u043c\u0430\u0442\u044c \u0432\u0437\u044f\u0442\u043e\u0447\u043d\u0438\u043a\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u041a\u0438\u0447\u0438. \u0413\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tar3\"><strong>\u041a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u2116206. \u041a\u0430\u043a \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0438 \u0442\u043e\u0440\u0433\u043e\u0432\u0435\u0446 \u043d\u0430 \u0440\u044b\u043d\u043a\u0435 \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041e\u0440\u043b\u043e\u0432 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043b \u043a\u043e\u043c\u0443 \u043c\u0438\u043d\u0438\u043c\u0443\u043c 12 \u043c\u043b\u043d \u0433\u0440\u043d<\/strong><\/h2>\n\n\n\n<p>\u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041e\u0440\u043b\u043e\u0432 \u0440\u043e\u0434\u043e\u043c \u0438\u0437 \u0433\u043e\u0440\u043e\u0434\u0430 \u041a\u0430\u043c\u0435\u043d\u043a\u0430-\u0414\u043d\u0435\u043f\u0440\u043e\u0432\u0441\u043a\u0430\u044f \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u0421 2007 \u043f\u043e 2015 \u0433\u043e\u0434 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f \u0440\u043e\u0437\u043d\u0438\u0447\u043d\u043e\u0439 \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0435\u0439 \u0441 \u043b\u043e\u0442\u043a\u043e\u0432 \u043d\u0430 \u0440\u044b\u043d\u043a\u0435 \u2014 \u0441 \u0442\u0430\u043a\u0438\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0443 \u043d\u0435\u0433\u043e \u0431\u044b\u043b \u043e\u0442\u043a\u0440\u044b\u0442 \u0424\u041b\u041f. \u0412 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0438 Getcontact \u0435\u0433\u043e \u043b\u0438\u0447\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d \u0441\u0440\u0435\u0434\u0438 \u043f\u0440\u043e\u0447\u0435\u0433\u043e \u043a\u0430\u043a \u00ab\u0416\u0435\u043d\u044f \u0412\u043e\u0434\u0438\u0442\u0435\u043b\u044c\u00bb. \u0423 \u043d\u0435\u0433\u043e \u043d\u0435\u0442 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0438\u043b\u0438 \u0434\u043e\u043b\u0435\u0439 \u0432 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u0445 \u043f\u0440\u0430\u0432\u0430\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0439.<\/p>\n\n\n\n<p>\u041c\u0435\u0436\u0434\u0443 \u0442\u0435\u043c, \u0432 \u0444\u0435\u0432\u0440\u0430\u043b\u0435 2025 \u0433\u043e\u0434\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041e\u0440\u043b\u043e\u0432 \u043a\u0443\u043f\u0438\u043b \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u2116206 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 82,3 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0432 \u0416\u041a Taryan Towers. \u041a\u0430\u043a \u0443\u0436\u0435 \u0431\u044b\u043b\u043e \u0441\u043a\u0430\u0437\u0430\u043d\u043e \u0432\u044b\u0448\u0435, \u0442\u0430\u043a\u0430\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u0432 \u044d\u0442\u043e\u043c \u0416\u041a \u0441\u0442\u043e\u0438\u0442 \u043c\u0438\u043d\u0438\u043c\u0443\u043c 12,5 \u043c\u043b\u043d \u0433\u0440\u043d, \u0435\u0441\u043b\u0438 \u043e\u043d\u0430 \u0431\u044b\u043b\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0430 \u0431\u0435\u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u0430. \u042d\u0442\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u0431\u044b\u043b\u0430 \u043a\u0443\u043f\u043b\u0435\u043d\u0430 \u043f\u043e \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u044d\u0442\u0430\u043a\u0438\u043c \u0436\u0438\u0442\u0435\u043b\u0435\u043c \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f \u041a\u043e\u043d\u0434\u0440\u0430\u0442\u044c\u0435\u0432\u044b\u043c \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0421\u0435\u0440\u0433\u0435\u0435\u0432\u0438\u0447\u0435\u043c, \u044f\u0432\u043b\u044f\u044e\u0449\u0438\u043c\u0441\u044f \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c, \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c \u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u041e\u041e\u041e \u00ab\u0411\u0430\u043a\u0441 \u0411\u0438\u0440\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0440\u043e\u0437\u043d\u0438\u0447\u043d\u043e\u0439 \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0435\u0439 \u043d\u0430\u043f\u0438\u0442\u043a\u0430\u043c\u0438 \u0432 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0430\u0445 \u0438 \u043d\u0438 \u0440\u0430\u0437\u0443 \u0441\u043e \u0434\u043d\u044f \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0432 2018 \u0433\u043e\u0434\u0443 \u043d\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0443\u044e \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160439_optimize-3-tar-graph-1024x1024.png\" alt=\"\u0433\u0440\u0430\u0444\u0438\u043a\u0430 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0438\u0437 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041e\u0440\u043b\u043e\u0432 \u043a\u0443\u043f\u0438\u043b \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0443 Taryan Towers \u0437\u0430 12,5 \u043c\u043b\u043d \u0433\u0440\u043d\n\" class=\"wp-image-1560\" style=\"width:668px;height:auto\" title=\"\u0433\u0440\u0430\u0444\u0438\u043a\u0430 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0438\u0437 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041e\u0440\u043b\u043e\u0432 \u043a\u0443\u043f\u0438\u043b \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0443 Taryan Towers \u0437\u0430 12,5 \u043c\u043b\u043d \u0433\u0440\u043d\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160439_optimize-3-tar-graph-1024x1024.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160439_optimize-3-tar-graph-300x300.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160439_optimize-3-tar-graph-150x150.png 150w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160439_optimize-3-tar-graph-768x768.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160439_optimize-3-tar-graph.png 1080w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0438\u0437 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041e\u0440\u043b\u043e\u0432 \u043a\u0443\u043f\u0438\u043b \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 Taryan Towers \u0437\u0430 12,5 \u043c\u043b\u043d \u0433\u0440\u043d \u0413\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u0442\u0441\u044e\u0434\u0430 \u0438\u043c\u0435\u0435\u043c \u0435\u0449\u0435 \u043e\u0434\u043d\u043e \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043d\u043e\u0435 \u043b\u0438\u0446\u043e \u2014 \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0438\u043b\u0438 \u0442\u043e\u0440\u0433\u043e\u0432\u0435\u0446 \u043d\u0430 \u0440\u044b\u043d\u043a\u0435 \u2014 \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043a\u0442\u043e-\u0442\u043e \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043b \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u0441\u0443\u043c\u043c\u0443 \u0434\u0435\u043d\u0435\u0433 \u043d\u0435\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u043f\u0443\u0442\u0435\u043c \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 \u0441\u0430\u043c\u043e\u043c \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c \u0416\u041a \u0423\u043a\u0440\u0430\u0438\u043d\u044b.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tar4\"><strong>\u041a\u0430\u043a \u041b\u0430\u0440\u0438\u0441\u0430 \u041d\u0430\u0434\u0435\u0435\u043d\u0430, \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0430 \u0441\u0430\u043b\u043e\u043d\u0430 \u043a\u0440\u0430\u0441\u043e\u0442\u044b, \u043d\u0430\u0448\u043b\u0430 \u0431\u043e\u043b\u0435\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043d\u0430 \u0441\u0440\u0430\u0437\u0443 \u0447\u0435\u0442\u044b\u0440\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 Taryan Towers<\/strong><\/h2>\n\n\n\n<p>\u0421\u0440\u0430\u0437\u0443 \u0447\u0435\u0442\u044b\u0440\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 Taryan Towers \u043a\u0443\u043f\u0438\u043b\u0430 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0414\u043d\u0435\u043f\u0440 62-\u043b\u0435\u0442\u043d\u044f\u044f \u041d\u0430\u0434\u0435\u0435\u043d\u0430 \u041b\u0430\u0440\u0438\u0441\u0430 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u043e\u0432\u043d\u0430. \u0422\u0440\u0438 \u0438\u0437 \u043d\u0438\u0445 \u2013 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u2116303, 304 \u0438 305 \u2013 \u043e\u043d\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u043e\u0434\u043d\u0438\u043c \u043c\u0430\u0445\u043e\u043c 23 \u043d\u043e\u044f\u0431\u0440\u044f 2023 \u0433\u043e\u0434\u0430. \u0427\u0435\u0442\u0432\u0435\u0440\u0442\u0443\u044e \u2013 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u2116306 \u2013 \u043e\u043d\u0430 \u043a\u0443\u043f\u0438\u043b\u0430 \u043d\u0435\u0434\u0430\u0432\u043d\u043e, 19 \u0444\u0435\u0432\u0440\u0430\u043b\u044f 2025 \u0433\u043e\u0434\u0430.<\/p>\n\n\n\n<p>\u041e\u0431\u0449\u0430\u044f \u043f\u043b\u043e\u0449\u0430\u0434\u044c \u0432\u0441\u0435\u0445 \u0447\u0435\u0442\u044b\u0440\u0435\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u041d\u0430\u0434\u0435\u0435\u043d\u043e\u0439 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 304,8 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u2013 \u043a\u0430\u043a \u0446\u0435\u043b\u044b\u0439 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0434\u043e\u043c. \u041f\u043e\u0442\u0440\u0430\u0442\u0438\u043b\u0430 \u043d\u0430 \u043d\u0438\u0445 \u0436\u0435\u043d\u0449\u0438\u043d\u0430 \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 1 \u043c\u043b\u043d 150 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u2014 \u0438 \u044d\u0442\u043e \u0435\u0441\u043b\u0438 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u043d\u044b\u0435 \u0435\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0431\u044b\u043b\u0438 \u0431\u0435\u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u0430.<\/p>\n\n\n\n<p>\u041a\u0442\u043e \u0436\u0435 \u0442\u0430\u043a\u0430\u044f \u041d\u0430\u0434\u0435\u0435\u043d\u0430 \u041b\u0430\u0440\u0438\u0441\u0430? \u0415\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0435\u0441\u0442\u044c \u043e \u043d\u0435\u0439 \u0432 \u043e\u0442\u043a\u0440\u044b\u0442\u043e\u043c \u0434\u043e\u0441\u0442\u0443\u043f\u0435 \u2014 \u044d\u0442\u043e \u0442\u043e, \u0447\u0442\u043e \u0436\u0435\u043d\u0449\u0438\u043d\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0441 \u0434\u043e\u043b\u0435\u0439 15,17% \u0432 \u041e\u041e\u041e \u00ab\u0410\u043b\u0438\u043d\u0430\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0438 \u043f\u0430\u0440\u0438\u043a\u043c\u0430\u0445\u0435\u0440\u0441\u043a\u0438\u0445 \u0438 \u0441\u0430\u043b\u043e\u043d\u043e\u0432 \u043a\u0440\u0430\u0441\u043e\u0442\u044b. \u041c\u043e\u0436\u043d\u043e \u043b\u0438 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430 \u044d\u0442\u043e\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043d\u0430 \u0447\u0435\u0442\u044b\u0440\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u043e\u0440\u043e\u0433\u043e\u043c \u0416\u041a \u0441\u0442\u0440\u0430\u043d\u044b? \u0421\u043b\u043e\u0436\u043d\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c, \u0442\u0435\u043c \u0431\u043e\u043b\u0435\u0435 \u0447\u0442\u043e \u0434\u0430\u043d\u043d\u0430\u044f \u0444\u0438\u0440\u043c\u0430 \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438 \u0441\u043e \u0434\u043d\u044f \u0441\u0432\u043e\u0435\u0433\u043e \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u043d\u0435 \u043f\u043e\u0434\u0430\u0432\u0430\u043b\u0430.<\/p>\n\n\n\n<p>\u0423 \u043c\u0443\u0436\u0430 \u041b\u0430\u0440\u0438\u0441\u044b \u041d\u0430\u0434\u0435\u0435\u043d\u043d\u043e\u0439 \u2014 73-\u043b\u0435\u0442\u043d\u0435\u0433\u043e \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u041d\u0430\u0434\u0435\u0435\u043d\u0430 \u2014 \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0434\u043e\u043b\u0435\u0439 \u0432 \u0431\u0438\u0437\u043d\u0435\u0441\u0435. \u0415\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u0437\u0430\u0446\u0435\u043f\u043a\u0430 \u0434\u043b\u044f \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u044f, \u0447\u0435\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u044d\u0442\u043e\u0442 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440 \u2014 \u044d\u0442\u043e \u0437\u0430\u043f\u0438\u0441\u044c \u0435\u0433\u043e \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0430 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430 \u0432 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0438 Getcontact \u043a\u0430\u043a \u00ab\u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0413\u0440\u0438\u0433\u043e\u0440\u044c\u0435\u0432\u0438\u0447 \u0421\u0442\u043e\u00bb.<\/p>\n\n\n\n<p>\u0421\u044b\u043d \u0441\u0443\u043f\u0440\u0443\u0433\u043e\u0432 \u041d\u0430\u0434\u0435\u0435\u043d\u044b\u0445 \u0410\u043b\u0435\u043a\u0441\u0435\u0439 \u041d\u0430\u0434\u0435\u0435\u043d \u0438\u043c\u0435\u0435\u0442 \u0434\u043e\u043b\u044e \u0432\u0441\u0435\u0433\u043e \u0432 4,17% \u0432 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u0445 \u043f\u0440\u0430\u0432\u0430\u0445 \u041e\u041e\u041e \u00ab\u041d\u0412\u041d \u0414\u043d\u0435\u043f\u0440\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u043c \u0432 \u0430\u0440\u0435\u043d\u0434\u0443 \u0438 \u044d\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0438\u044e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0438\u043b\u0438 \u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430, \u0442\u0430\u043a\u0436\u0435 \u043d\u0435 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u043e\u0439 <a href=\"https:\/\/opendatabot.ua\/c\/39624027\" rel=\"nofollow\">\u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438<\/a> \u043f\u0435\u0440\u0435\u0434 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e\u043c. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043e\u043d \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u043c, \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c \u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u041e\u041e\u041e \u00ab\u0410\u043b\u0435\u043a\u0441 \u0413\u0440\u0443\u043f \u0410\u0433\u0440\u043e \u0422\u0440\u0435\u0439\u0434\u0438\u043d\u0433\u00bb \u0441 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 &#8212; \u043e\u043f\u0442\u043e\u0432\u0430\u044f \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u044f \u0437\u0435\u0440\u043d\u043e\u043c, \u043d\u0435\u043e\u0431\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u044b\u043c \u0442\u0430\u0431\u0430\u043a\u043e\u043c, \u0441\u0435\u043c\u0435\u043d\u0430\u043c\u0438 \u0438 \u043a\u043e\u0440\u043c\u0430\u043c\u0438 \u0434\u043b\u044f \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0445. \u0417\u0430 2023 \u0433\u043e\u0434 \u044d\u0442\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u0447\u0438\u0441\u0442\u043e\u0439 \u043f\u0440\u0438\u0431\u044b\u043b\u0438 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 29,5 \u043c\u043b\u043d \u0433\u0440\u043d, \u0432 2024-\u043c &#8212; 3,7 \u043c\u043b\u043d \u200b\u200b\u0433\u0440\u043d. \u0418\u0442\u043e\u0433\u043e \u2014 \u0433\u043e\u0440\u0430\u0437\u0434\u043e \u043c\u0435\u043d\u044c\u0448\u0435, \u0447\u0435\u043c \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u043d\u044b\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u041b\u0430\u0440\u0438\u0441\u043e\u0439 \u041d\u0430\u0434\u0435\u0435\u043d\u043e\u0439.<\/p>\n\n\n\n<p>\u0415\u0449\u0435 \u043e\u0434\u043d\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435, \u0433\u0434\u0435 \u0410\u043b\u0435\u043a\u0441\u0435\u0439 \u041d\u0430\u0434\u0435\u0435\u043d \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0438 \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u0432 \u2014 \u041e\u041e\u041e \u00ab\u0421\u0430\u043b\u043e\u043d \u0412\u0430\u043b\u0435\u043d\u0442\u0438\u043d\u0430 \u041b\u0422\u0414\u00bb, \u0442\u0430\u043a\u0436\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043f\u0430\u0440\u0438\u043a\u043c\u0430\u0445\u0435\u0440\u0441\u043a\u0438\u043c \u0434\u0435\u043b\u043e\u043c. \u0417\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u044d\u0442\u0430 \u0444\u0438\u0440\u043c\u0430 \u043d\u0435\u043c\u043d\u043e\u0433\u043e: \u0432\u0441\u0435\u0433\u043e 200 \u0433\u0440\u0438\u0432\u0435\u043d \u0447\u0438\u0441\u0442\u043e\u0439 \u043f\u0440\u0438\u0431\u044b\u043b\u0438 \u0432 2023 \u0433\u043e\u0434\u0443 \u0438 400 \u0433\u0440\u0438\u0432\u0435\u043d \u2014 \u0432 2024 \u0433\u043e\u0434\u0443. \u0410\u043b\u0435\u043a\u0441\u0435\u0439 \u0442\u0430\u043a\u0436\u0435 \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044f \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0432 \u041e\u041e\u041e \u00ab\u0422\u0435\u043b\u043d\u0435\u0442 \u041a\u043e\u0440\u043f\u00bb. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438 \u044d\u0442\u043e\u0439 \u0444\u0438\u0440\u043c\u044b, \u0441 2021 \u0433\u043e\u0434\u0430 \u043e\u043d\u0430 \u043d\u0435 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442 \u043f\u0440\u0438\u0431\u044b\u043b\u0438 \u0432\u043e\u043e\u0431\u0449\u0435.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160445_optimize-4-tar-graph-1024x1024.png\" alt=\"\u0433\u0440\u0430\u0444\u0438\u043a\u0430 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0430 \u0441\u0430\u043b\u043e\u043d\u0430 \u043a\u0440\u0430\u0441\u043e\u0442\u044b \u041b\u0430\u0440\u0438\u0441\u0430 \u041d\u0430\u0434\u0435\u0435\u043d\u0430 \u043a\u0443\u043f\u0438\u043b\u0430 \u0441\u0440\u0430\u0437\u0443 \u0447\u0435\u0442\u044b\u0440\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 Taryan Towers \u0437\u0430 \u0431\u043e\u043b\u0435\u0435 1 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410\n\" class=\"wp-image-1561\" style=\"width:692px;height:auto\" title=\"\u0433\u0440\u0430\u0444\u0438\u043a\u0430 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0430 \u0441\u0430\u043b\u043e\u043d\u0430 \u043a\u0440\u0430\u0441\u043e\u0442\u044b \u041b\u0430\u0440\u0438\u0441\u0430 \u041d\u0430\u0434\u0435\u0435\u043d\u0430 \u043a\u0443\u043f\u0438\u043b\u0430 \u0441\u0440\u0430\u0437\u0443 \u0447\u0435\u0442\u044b\u0440\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 Taryan Towers \u0437\u0430 \u0431\u043e\u043b\u0435\u0435 1 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160445_optimize-4-tar-graph-1024x1024.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160445_optimize-4-tar-graph-300x300.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160445_optimize-4-tar-graph-150x150.png 150w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160445_optimize-4-tar-graph-768x768.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160445_optimize-4-tar-graph.png 1080w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0430 \u0441\u0430\u043b\u043e\u043d\u0430 \u043a\u0440\u0430\u0441\u043e\u0442\u044b \u041b\u0430\u0440\u0438\u0441\u0430 \u041d\u0430\u0434\u0435\u0435\u043d\u0430 \u043a\u0443\u043f\u0438\u043b\u0430 \u0441\u0440\u0430\u0437\u0443 \u0447\u0435\u0442\u044b\u0440\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 Taryan Towers \u0437\u0430 \u0431\u043e\u043b\u0435\u0435 1 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0413\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0430\u043a \u0447\u0442\u043e \u043d\u0438 \u041b\u0430\u0440\u0438\u0441\u0430 \u041d\u0430\u0434\u0435\u0435\u043d\u0430, \u043d\u0438 \u0435\u0435 \u043c\u0443\u0436 \u0438 \u0438\u0445 \u0441\u044b\u043d \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u043d\u0435 \u0438\u043c\u0435\u044e\u0442 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0441\u0440\u0430\u0437\u0443 \u0447\u0435\u0442\u044b\u0440\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 \u0416\u041a Taryan Towers. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432\u044b\u0432\u043e\u0434 \u043d\u0430\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0441\u0430\u043c \u0441\u043e\u0431\u043e\u0439: \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u044b \u0437\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b \u2013 \u043b\u0438\u0431\u043e \u0441\u0430\u043c\u043e\u0439 \u0441\u0435\u043c\u044c\u0438 \u041d\u0430\u0434\u0435\u0435\u043d\u044b\u0445, \u043b\u0438\u0431\u043e \u0432\u043e\u0432\u0441\u0435 \u0442\u0440\u0435\u0442\u044c\u0438\u0445 \u043b\u0438\u0446.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tar5\"><strong>\u041a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u2116298. \u0410\u043f\u0442\u0435\u043a\u0430\u0440\u044c \u0438\u0437 \u0422\u0435\u0440\u043d\u043e\u043f\u043e\u043b\u044c\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0415\u043b\u0435\u043d\u0430 \u041f\u0435\u0442\u043b\u0435\u0432\u0430\u043d\u043d\u0430\u044f<\/strong><\/h2>\n\n\n\n<p>\u041a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u2116298 \u0432 \u0416\u041a Taryan Towers \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 61,6 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0438 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u043e\u0442 270 \u0434\u043e 460 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 22 \u044f\u043d\u0432\u0430\u0440\u044f 2025 \u0433\u043e\u0434\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 35-\u043b\u0435\u0442\u043d\u044f\u044f \u041f\u0435\u0442\u043b\u0435\u0432\u0430\u043d\u043d\u0430\u044f \u0415\u043b\u0435\u043d\u0430 \u0412\u0430\u043b\u0435\u0440\u044c\u0435\u0432\u043d\u0430. \u041f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 2019 \u0433\u043e\u0434 \u0436\u0435\u043d\u0449\u0438\u043d\u0430 \u0431\u044b\u043b\u0430 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u0432 \u0441\u0435\u043b\u0435 \u041e\u043b\u044c\u0445\u043e\u0432\u0447\u0438\u043a \u0413\u0443\u0441\u044f\u0442\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0430 \u0422\u0435\u0440\u043d\u043e\u043f\u043e\u043b\u044c\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u0415\u0435 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u0432 Getcontact \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0430\u043c\u0438 \u043a\u0430\u043a \u041b\u0435\u043d\u0430 \u0410\u043f\u0442\u0435\u043a\u0430, \u0415\u043b\u0435\u043d\u0430 \u041a\u043b\u0438\u0437\u0443\u0431 \u0410\u043f\u0442\u0435\u043a\u0430, \u041b\u0435\u043d\u0430 \u0424\u0430\u0440\u043c\u0430\u043a\u0441\u043e, \u041a\u043b\u0438\u0437\u0443\u0431 \u0415\u043b\u0435\u043d\u0430 \u0410\u043f\u0442\u0435\u043a\u0430 \u0424\u0430\u0440\u043c\u0430\u043a\u0441\u043e, \u0441\u0443\u0434\u044f \u043f\u043e \u0447\u0435\u043c\u0443 \u043e\u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0432 \u041e\u041e\u041e \u00ab\u0424\u0430\u0440\u043c\u0430\u043a\u0441\u043e\u00bb, \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0449\u0435\u043c\u0441\u044f \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0435\u0439 \u0444\u0430\u0440\u043c\u0430\u0446\u0435\u0432\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u0442\u043e\u0432\u0430\u0440\u0430\u043c\u0438, \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u043c, \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c \u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u041a\u043b\u0438\u0437\u0443\u0431 \u0421\u0435\u0440\u0433\u0435\u0439 \u0410\u043b\u0435\u043a\u0441\u0435\u0435\u0432\u0438\u0447. \u0421\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u0415\u043b\u0435\u043d\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0431\u044b\u0447\u043d\u044b\u043c \u0444\u0430\u0440\u043c\u0430\u0446\u0435\u0432\u0442\u043e\u043c \u0438\u043b\u0438 \u043f\u0440\u043e\u0432\u0438\u0437\u043e\u0440\u043e\u043c \u0432 \u0430\u043f\u0442\u0435\u043a\u0435, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0434\u043e\u043b\u0435\u0439 \u0432 \u0431\u0438\u0437\u043d\u0435\u0441\u0435 \u043e\u043d\u0430, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0440\u0435\u0435\u0441\u0442\u0440\u043e\u0432, \u043d\u0435 \u0438\u043c\u0435\u0435\u0442.<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u0438 \u0435\u0435 \u043c\u0443\u0436, \u0417\u0438\u043d\u043e\u0432\u0438\u0439 \u041f\u0435\u0442\u043b\u0435\u0432\u0430\u043d\u043d\u044b\u0439, \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u043d\u0438 \u0424\u041b\u041f, \u043d\u0438 \u0431\u0438\u0437\u043d\u0435\u0441\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043d\u0435 \u0438\u043c\u0435\u044e\u0442 \u0438 \u0435\u0435 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438. \u041e\u0442\u0435\u0446 \u0434\u0435\u0432\u0443\u0448\u043a\u0438 \u0412\u0430\u043b\u0435\u0440\u0438\u0439 \u0414\u0430\u043d\u0438\u043b\u043e\u0432 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0432 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u00ab\u0410\u0441\u0441\u043e\u0446\u0438\u0430\u0446\u0438\u044f \u0440\u044b\u0431\u0430\u043a\u043e\u0432 \u041d\u0430\u0434\u0437\u0431\u0440\u0443\u0447\u044c\u0435\u00bb.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160450_optimize-5-tar-graph-1024x1024.png\" alt=\"\u0433\u0440\u0430\u0444\u0438\u043a\u0430 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u0446\u0430 \u0430\u043f\u0442\u0435\u043a\u0438 \u0415\u043b\u0435\u043d\u0430 \u041f\u0435\u0442\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u043a\u0443\u043f\u0438\u043b\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u043e\u0442 11 \u0434\u043e 18 \u043c\u043b\u043d \u0433\u0440\u043d\n\" class=\"wp-image-1562\" style=\"width:680px;height:auto\" title=\"\u0433\u0440\u0430\u0444\u0438\u043a\u0430 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u0446\u0430 \u0430\u043f\u0442\u0435\u043a\u0438 \u0415\u043b\u0435\u043d\u0430 \u041f\u0435\u0442\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u043a\u0443\u043f\u0438\u043b\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u043e\u0442 11 \u0434\u043e 18 \u043c\u043b\u043d \u0433\u0440\u043d\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160450_optimize-5-tar-graph-1024x1024.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160450_optimize-5-tar-graph-300x300.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160450_optimize-5-tar-graph-150x150.png 150w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160450_optimize-5-tar-graph-768x768.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160450_optimize-5-tar-graph.png 1080w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0410\u043f\u0442\u0435\u043a\u0430\u0440\u044c \u0415\u043b\u0435\u043d\u0430 \u041f\u0435\u0442\u043b\u0435\u0432\u0430\u043d\u043d\u0430\u044f, \u043d\u0435 \u0438\u043c\u0435\u044f \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043a\u0443\u043f\u0438\u043b\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u043e\u0442 11 \u0434\u043e 18 \u043c\u043b\u043d \u0433\u0440\u043d. \u0413\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0415\u043b\u0435\u043d\u0430 \u041f\u0435\u0442\u043b\u0435\u0432\u0430\u043d\u043d\u0430\u044f \u0441\u043c\u0435\u043b\u043e \u043f\u043e\u043f\u0430\u0434\u0430\u0435\u0442 \u0432 \u0441\u043f\u0438\u0441\u043e\u043a \u043b\u0438\u0446, \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u043e\u0440\u0433\u0430\u043d\u044b \u043d\u0430 \u043f\u0440\u0435\u0434\u043c\u0435\u0442, \u043e\u0442\u043a\u0443\u0434\u0430 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0443 \u0437\u0430 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0436\u0438\u043b\u044c\u044f \u0432 Taryan Towers. \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e, \u043f\u043e\u0445\u043e\u0436\u0435, \u0437\u0434\u0435\u0441\u044c \u0442\u0430\u043a\u0430\u044f \u0436\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043e \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0434\u0435\u043d\u0435\u0433, \u043d\u0435 \u0438\u043c\u0435\u044e\u0449\u0438\u0445 \u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f. \u0412\u043e\u043f\u0440\u043e\u0441 \u0442\u043e\u043b\u044c\u043a\u043e \u2014 \u0447\u044c\u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043b\u0430 \u0430\u043f\u0442\u0435\u043a\u0430\u0440\u044c \u0438\u0437 \u0422\u0435\u0440\u043d\u043e\u043f\u043e\u043b\u044c\u0449\u0438\u043d\u044b?<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tar6\"><strong>\u041a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u2116373. 28-\u043b\u0435\u0442\u043d\u0438\u0439 \u0443\u043a\u043b\u043e\u043d\u0438\u0441\u0442 \u0418\u043b\u044c\u044f \u0411\u0440\u0435\u0445\u0438\u043d \u043f\u043e\u0434\u0430\u0440\u0438\u043b \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0437\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0433\u0440\u0438\u0432\u0435\u043d 80-\u043b\u0435\u0442\u043d\u0435\u043c\u0443 \u0434\u0435\u0434\u0443\u0448\u043a\u0435<\/strong><\/h2>\n\n\n\n<p>28-\u043b\u0435\u0442\u043d\u0438\u0439 \u0432\u044b\u0445\u043e\u0434\u0435\u0446 \u0438\u0437 \u0433\u043e\u0440\u043e\u0434\u0430 \u0414\u043d\u0435\u043f\u0440 \u0418\u043b\u044c\u044f \u0411\u0440\u0435\u0445\u0438\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0438\u0437 \u0435\u0433\u043e <a href=\"https:\/\/www.facebook.com\/illyabr?locale=ru_RU\" rel=\"nofollow\">\u0441\u043e\u0446\u0441\u0435\u0442\u0435\u0439<\/a>, \u0443\u0447\u0438\u043b\u0441\u044f \u0432 \u043b\u043e\u043d\u0434\u043e\u043d\u0441\u043a\u043e\u043c \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435 <a href=\"https:\/\/www.facebook.com\/GoldsmithsUoL\" rel=\"nofollow\">Goldsmiths<\/a>, \u0438, \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u0436\u0438\u043b \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0435, 15 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2020 \u0433\u043e\u0434\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b \u0441\u0440\u0430\u0437\u0443 \u0434\u0432\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 Taryan Towers: \u043e\u0434\u043d\u0430 \u043f\u043e\u0434 \u043d\u043e\u043c\u0435\u0440\u043e\u043c 373 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 119 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0438 \u0432\u0442\u043e\u0440\u0430\u044f \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 118,7 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043e\u0432 \u043f\u043e\u0434 \u043d\u043e\u043c\u0435\u0440\u043e\u043c 380. \u0418\u0445 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0431\u0435\u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043e\u0442 17,6 \u043c\u043b\u043d \u0433\u0440\u043d \u043a\u0430\u0436\u0434\u0430\u044f.<\/p>\n\n\n\n<p>2 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2024 \u0433\u043e\u0434\u0430 \u0418\u043b\u044c\u044f \u0411\u0440\u0435\u0445\u0438\u043d \u043f\u043e\u0434\u0430\u0440\u0438\u043b \u043e\u0431\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0441\u0432\u043e\u0435\u043c\u0443 \u0434\u0435\u0434\u0443\u0448\u043a\u0435 \u2014 \u041b\u0438\u0441\u0430\u043a\u0443 \u041d\u0438\u043a\u043e\u043b\u0430\u044e \u0412\u0438\u043a\u0442\u043e\u0440\u043e\u0432\u0438\u0447\u0443. \u0412 \u043e\u0431\u043e\u0438\u0445 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u0445 \u0434\u0430\u0440\u0435\u043d\u0438\u044f, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\">BlackBox OSINT<\/a>, \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u043e\u0446\u0435\u043d\u0438\u043b\u0438 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043a\u0430\u0436\u0434\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432\u0441\u0435\u0433\u043e \u0432 2 \u043c\u043b\u043d \u0433\u0440\u043d (49 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410), \u0447\u0442\u043e \u043f\u043e\u0447\u0442\u0438 \u0432 9 \u0440\u0430\u0437 \u043d\u0438\u0436\u0435 \u0438\u0445 \u0440\u044b\u043d\u043e\u0447\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438.<\/p>\n\n\n\n<p>\u0412\u043e \u0432\u0440\u0435\u043c\u044f \u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f \u044d\u0442\u0438\u0445 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u043e\u0432 \u043e\u0442 \u0438\u043c\u0435\u043d\u0438 \u0418\u043b\u044c\u0438 \u0411\u0440\u0435\u0445\u0438\u043d\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430 \u041f\u043e\u0440\u043e\u0445 \u0418\u0440\u0438\u043d\u0430 \u0413\u0440\u0438\u0433\u043e\u0440\u044c\u0435\u0432\u043d\u0430 \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0438 \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u0432\u044b\u0434\u0430\u043d\u043d\u043e\u0439 \u0432 \u0412\u0430\u0440\u0448\u0430\u0432\u0435 \u043f\u043e\u043b\u044c\u0441\u043a\u0438\u043c \u043d\u043e\u0442\u0430\u0440\u0438\u0443\u0441\u043e\u043c \u0414\u043e\u0440\u043e\u0442\u043e\u0439 \u041a\u043e\u0441\u0441\u0435\u0432\u0441\u043a\u043e\u0439, \u0447\u0442\u043e \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442 \u0442\u043e\u0442 \u0444\u0430\u043a\u0442, \u0447\u0442\u043e \u0418\u043b\u044c\u044f \u0411\u0440\u0435\u0445\u0438\u043d \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0435\u0439.<\/p>\n\n\n\n<p>\u0427\u0442\u043e \u044d\u0442\u043e \u0437\u0430 \u043c\u043e\u043b\u043e\u0434\u043e\u0439 \u043f\u0430\u0440\u0435\u043d\u044c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u0435\u043b\u0430\u0435\u0442 \u0441\u0432\u043e\u0435\u043c\u0443 \u0434\u0435\u0434\u0443\u0448\u043a\u0435 \u043f\u043e\u0434\u0430\u0440\u043a\u0438 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d? \u0418\u043b\u044c\u044f \u0411\u0440\u0435\u0445\u0438\u043d, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0440\u0435\u0435\u0441\u0442\u0440\u043e\u0432, \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0430\u0440\u043e\u043c \u0441 \u0434\u043e\u043b\u0435\u0439 \u0432 35% \u0432 \u0427\u0410\u041e \u00ab\u0414\u043d\u0435\u043f\u0440\u043e\u0432\u0441\u043a\u0438\u0439 \u0422\u0435\u0440\u043c\u0438\u043d\u0430\u043b\u00bb, \u0433\u0434\u0435 \u0434\u0440\u0443\u0433\u0438\u043c \u0441\u043e\u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u0435\u0433\u043e \u0434\u0435\u0434\u0443\u0448\u043a\u0430 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u041b\u044b\u0441\u0430\u043a. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0438\u043c\u0435\u044e\u0449\u0435\u0439\u0441\u044f <a href=\"https:\/\/opendatabot.ua\/c\/32851024\" rel=\"nofollow\">\u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438<\/a> \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0437\u0430 2020 \u0433\u043e\u0434, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0443\u0431\u044b\u0442\u043e\u0447\u043d\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"233\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160496_tov_dniprovskii_terminal_zvitnist-1024x233.png\" alt=\"\u0441\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438 \u0427\u0410\u041e \u00ab\u0414\u043d\u0435\u043f\u0440\u043e\u0432\u0441\u043a\u0438\u0439 \u0422\u0435\u0440\u043c\u0438\u043d\u0430\u043b\u00bb\" class=\"wp-image-1563\" title=\"\u0441\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438 \u0427\u0410\u041e \u00ab\u0414\u043d\u0435\u043f\u0440\u043e\u0432\u0441\u043a\u0438\u0439 \u0422\u0435\u0440\u043c\u0438\u043d\u0430\u043b\u00bb\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160496_tov_dniprovskii_terminal_zvitnist-1024x233.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160496_tov_dniprovskii_terminal_zvitnist-300x68.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160496_tov_dniprovskii_terminal_zvitnist-768x175.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160496_tov_dniprovskii_terminal_zvitnist-1536x349.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160496_tov_dniprovskii_terminal_zvitnist.png 1558w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438 \u0427\u0410\u041e \u00ab\u0414\u043d\u0435\u043f\u0440\u043e\u0432\u0441\u043a\u0438\u0439 \u0422\u0435\u0440\u043c\u0438\u043d\u0430\u043b\u00bb \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u043e \u0435\u0449\u0435 \u0432 2020 \u0433\u043e\u0434\u0443<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041f\u043e\u044d\u0442\u043e\u043c\u0443, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u043d\u0435 \u044d\u0442\u043e\u0442 \u0431\u0438\u0437\u043d\u0435\u0441 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u043c \u0442\u0430\u043a\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0431\u044b \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0434\u0432\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u043e\u0440\u043e\u0433\u043e\u043c \u0436\u0438\u043b\u043e\u043c \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0435 \u041a\u0438\u0435\u0432\u0430. \u0418\u0437 \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0445 \u0434\u0430\u043d\u043d\u044b\u0445 \u043e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u0418\u043b\u044c\u044f \u0411\u0440\u0435\u0445\u0438\u043d \u0438 \u0435\u0433\u043e \u043c\u0430\u0442\u044c \u041d\u0430\u0442\u0430\u043b\u044c\u044f \u0411\u0440\u0435\u0445\u0438\u043d\u0430 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0430\u043a\u0446\u0438\u043e\u043d\u0435\u0440\u0430\u043c\u0438 \u043f\u043e\u043b\u044c\u0441\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 <a href=\"https:\/\/aleo.com\/int\/%25D1%2584company\/novik-spolka-z-ograniczona-odpowiedzialnoscia-warszawa\" rel=\"nofollow\">Novik<\/a>, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u0432 \u0412\u0430\u0440\u0448\u0430\u0432\u0435 5 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2022 \u0433\u043e\u0434\u0430 \u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043e\u043f\u0442\u043e\u0432\u043e\u0439 \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0435\u0439 \u0430\u0432\u0442\u043e\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043e\u043c. \u0418\u043b\u044c\u044f \u0411\u0440\u0435\u0445\u0438\u043d \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0433\u043b\u0430\u0432\u043e\u0439 \u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u044d\u0442\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0430\u0442\u0430\u043b\u044c\u044f \u0411\u0440\u0435\u0445\u0438\u043d\u0430 \u0442\u0430\u043a\u0436\u0435 \u0438\u043c\u0435\u0435\u0442 \u0434\u043e\u043b\u044e \u0432 20% \u0432 \u041e\u041e\u041e \u00ab\u041d\u0430\u0442\u0430\u043b\u0438\u00bb, \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0449\u0435\u043c\u0441\u044f \u0433\u0440\u0443\u0437\u043e\u0432\u044b\u043c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u043c \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043e\u043c, \u043d\u043e \u043f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 2024 \u0433\u043e\u0434 \u0444\u0438\u0440\u043c\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0442\u0430\u043a\u0436\u0435 \u0443\u0431\u044b\u0442\u043e\u0447\u043d\u043e\u0439, \u0445\u043e\u0442\u044f \u0432 \u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0438\u0435 \u0433\u043e\u0434\u044b \u0438 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u043b\u0430 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0434\u043e\u0445\u043e\u0434\u044b \u043e\u0442 350 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e 2,7 \u043c\u043b\u043d \u200b\u200b\u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"511\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160503_tov_natali_zvitnist-1024x511.png\" alt=\"\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u00ab\u041d\u0430\u0442\u0430\u043b\u0438\u00bb\" class=\"wp-image-1564\" style=\"width:671px;height:auto\" title=\"\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u00ab\u041d\u0430\u0442\u0430\u043b\u0438\u00bb\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160503_tov_natali_zvitnist-1024x511.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160503_tov_natali_zvitnist-300x150.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160503_tov_natali_zvitnist-768x383.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160503_tov_natali_zvitnist-1536x766.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160503_tov_natali_zvitnist.png 1560w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421 2023 \u0433\u043e\u0434\u0430 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u00ab\u041d\u0430\u0442\u0430\u043b\u0438\u00bb \u043c\u0430\u0442\u0435\u0440\u0438 \u0418\u043b\u044c\u0438 \u0411\u0440\u0435\u0445\u0438\u043d\u0430 \u043f\u043e\u0441\u0442\u0435\u043f\u0435\u043d\u043d\u043e \u0441\u0432\u043e\u0440\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044f. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 Opendata.ua<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412\u044b\u0448\u0435\u0443\u043f\u043e\u043c\u044f\u043d\u0443\u0442\u044b\u0439 \u0434\u0435\u0434\u0443\u0448\u043a\u0430 \u043f\u0430\u0440\u043d\u044f 80-\u043b\u0435\u0442\u043d\u0438\u0439 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u041b\u044b\u0441\u0430\u043a, \u0441\u0442\u0430\u0432\u0448\u0438\u0439 \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u043c \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u0434\u0432\u0443\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0432 Taryan Towers, \u043a\u0440\u043e\u043c\u0435 \u0434\u043e\u043b\u0438 \u0432 \u0443\u0431\u044b\u0442\u043e\u0447\u043d\u043e\u043c \u0427\u0410\u041e \u00ab\u0414\u043d\u0435\u043f\u0440\u043e\u0432\u0441\u043a\u0438\u0439 \u0422\u0435\u0440\u043c\u0438\u043d\u0430\u043b\u00bb \u0442\u0430\u043a\u0436\u0435 \u0438\u043c\u0435\u0435\u0442 \u0434\u043e\u043b\u044e 19,4% \u0432 \u041e\u041e\u041e \u00ab\u0413\u0430\u043b\u0438\u0447\u0438\u043d\u0430 \u041b\u0430\u0441\u0443\u043d\u043a\u0430\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u043c\u043e\u0440\u043e\u0436\u0435\u043d\u043e\u0433\u043e. \u0418 \u044d\u0442\u043e \u2013 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435, \u0438\u043c\u0435\u044e\u0449\u0435\u0435 \u0432\u0435\u0441\u043e\u043c\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b \u2013 \u043e\u0442 8 \u043c\u043b\u043d \u0433\u0440\u043d \u0432 2020 \u0433\u043e\u0434\u0443 \u0434\u043e 44,3 \u043c\u043b\u043d \u0433\u0440\u043d \u0432 2024 \u0433\u043e\u0434\u0443.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160456_optimize-6-tar-graph-1024x1024.png\" alt=\"\u0413\u0440\u0430\u0444\u0438\u043a\u0430 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0434\u0432\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 \u0416\u041a Taryan Towers \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u044b \u043d\u0430 80-\u043b\u0435\u0442\u043d\u0435\u0433\u043e \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u041b\u0438\u0441\u0430\u043a\u0430\" class=\"wp-image-1565\" style=\"width:654px;height:auto\" title=\"\u0413\u0440\u0430\u0444\u0438\u043a\u0430 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0434\u0432\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 \u0416\u041a Taryan Towers \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u044b \u043d\u0430 80-\u043b\u0435\u0442\u043d\u0435\u0433\u043e \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u041b\u0438\u0441\u0430\u043a\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160456_optimize-6-tar-graph-1024x1024.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160456_optimize-6-tar-graph-300x300.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160456_optimize-6-tar-graph-150x150.png 150w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160456_optimize-6-tar-graph-768x768.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160456_optimize-6-tar-graph.png 1080w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u0432\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 \u0416\u041a Taryan Towers \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u044b \u043d\u0430 80-\u043b\u0435\u0442\u043d\u0435\u0433\u043e \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u041b\u0438\u0441\u0430\u043a\u0430.<\/em> <em>\u0413\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u043e \u0442\u043e\u0433\u0434\u0430, \u0435\u0441\u043b\u0438 \u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c, \u0447\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e 80-\u043b\u0435\u0442\u043d\u0438\u0439 \u0434\u0435\u0434\u0443\u0448\u043a\u0430 \u0438\u0437 \u0414\u043d\u0435\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0434\u0438\u0432\u0438\u0434\u0435\u043d\u0434\u044b \u043e\u0442 \u041e\u041e\u041e \u00ab\u0413\u0430\u043b\u0438\u0447\u0438\u043d\u0430 \u041b\u0430\u0441\u0443\u043d\u043a\u0430\u00bb, \u043f\u043e\u0447\u0435\u043c\u0443 \u043e\u043d \u043d\u0435 \u043a\u0443\u043f\u0438\u043b \u0434\u0432\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 Taryan Towers \u043d\u0430\u043f\u0440\u044f\u043c\u0443\u044e, \u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b \u0441\u0432\u043e\u0435\u0433\u043e \u0432\u043d\u0443\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0435\u0440\u0435\u0434\u0430\u043b \u0438\u0445 \u0435\u043c\u0443, \u0441\u043e\u043a\u0440\u0430\u0442\u0438\u0432 \u0438\u0445 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u043d\u0430 9 \u0440\u0430\u0437 &#8212; \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u0441\u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0442\u044c \u043d\u0430 \u043d\u0430\u043b\u043e\u0433\u0430\u0445, \u0442\u0430\u043a \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u0445 \u0434\u043b\u044f \u0441\u0442\u0440\u0430\u043d\u044b, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0437\u0430\u0449\u0438\u0449\u0430\u0435\u0442\u0441\u044f \u043e\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tar7\"><strong>\u041a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u2116323. \u041a\u0430\u043a \u043a\u0440\u0438\u043f\u0442\u0440\u043e\u0442\u0440\u0435\u0439\u0434\u0435\u0440 \u0410\u043d\u0434\u0440\u0435\u0439 \u0422\u0440\u0443\u0448\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0443 \u0438\u0437 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0434\u043b\u044f \u0441\u043e\u043a\u0440\u044b\u0442\u0438\u044f \u043e\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432<\/strong><\/h2>\n\n\n\n<p>\u041d\u0443 \u0438 \u0435\u0449\u0435 \u043e\u0434\u043d\u0430 \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 \u0416\u041a Taryan Towers, \u043a \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0435\u0441\u0442\u044c \u043c\u043d\u043e\u0433\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432 \u2013 \u044d\u0442\u043e 76-\u043b\u0435\u0442\u043d\u044f\u044f \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0430 \u0413\u0443\u0431\u0430\u0440\u044c \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u0430 \u0424\u0435\u0434\u043e\u0440\u043e\u0432\u043d\u0430, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u043f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 2025 \u0433\u043e\u0434 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0414\u043e\u0431\u0440\u043e\u043f\u043e\u043b\u044c\u0435 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. 27 \u044f\u043d\u0432\u0430\u0440\u044f 2025 \u0433\u043e\u0434\u0430 \u043e\u043d\u0430 \u0441\u0442\u0430\u043b\u0430 \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0435\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u2116323 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 82,1 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 300 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 (\u0441 \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c \u0442\u0430\u043a\u0430\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 <a href=\"https:\/\/rieltor.ua\/flats-sale\/view\/11757383\/?utm_term=2542884659&amp;utm_medium=referral&amp;utm_source=flatfy.ua&amp;utm_campaign=external_rank_1296\" rel=\"nofollow\">\u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0435\u0442<\/a> \u0432 \u0446\u0435\u043d\u0435 615 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432).<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\">BlackBox OSINT<\/a>, \u0432 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0435 \u043a\u0443\u043f\u043b\u0438-\u043f\u0440\u043e\u0434\u0430\u0436\u0438, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043f\u0440\u043e\u0434\u0430\u0432\u0446\u043e\u043c \u0432\u044b\u0441\u0442\u0443\u043f\u0438\u043b\u0430 \u0422\u0440\u0443\u0448\u043a\u043e\u0432\u0441\u043a\u0430\u044f \u0418\u0440\u0438\u043d\u0430 \u0413\u0440\u0438\u0433\u043e\u0440\u044c\u0435\u0432\u043d\u0430, \u0430 \u0441\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u044f \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0438 \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u044b \u0413\u0443\u0431\u0430\u0440\u044c \u043f\u043e \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0432\u044b\u0441\u0442\u0443\u043f\u0438\u043b \u0435\u0435 \u0432\u043d\u0443\u043a \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u041c\u0443\u0441\u0442\u0430\u0444\u0430\u0435\u0432, \u043f\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0441\u0442\u043e\u0440\u043e\u043d \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0431\u044b\u043b\u0430 \u0443\u043a\u0430\u0437\u0430\u043d\u0430 \u0432\u0441\u0435\u0433\u043e \u0432 107 \u0442\u044b\u0441\u044f\u0447 740 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0442\u043e \u0435\u0441\u0442\u044c \u0432 \u0442\u0440\u0438 \u0440\u0430\u0437\u0430 \u043c\u0435\u043d\u044c\u0448\u0435 \u0440\u044b\u043d\u043e\u0447\u043d\u043e\u0439 (\u043e\u043f\u044f\u0442\u044c \u0436\u0435, \u0435\u0441\u043b\u0438 \u0441\u0447\u0438\u0442\u0430\u0442\u044c, \u0447\u0442\u043e \u0418\u0440\u0438\u043d\u0430 \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u043b\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0431\u0435\u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u0430).<\/p>\n\n\n\n<p>\u041d\u0435 \u0441\u0447\u0438\u0442\u0430\u044f \u0434\u0430\u0436\u0435 \u043f\u043e\u043d\u0438\u0436\u0435\u043d\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b (\u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0434\u043b\u044f \u0443\u043f\u043b\u0430\u0442\u044b \u043c\u0435\u043d\u044c\u0448\u0435\u0433\u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u043d\u0430\u043b\u043e\u0433\u043e\u0432), \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0430 \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u0430 \u0413\u0443\u0431\u0430\u0440\u044c \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u0434\u043e\u043b\u0435\u0439 \u0432 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u0445 \u043f\u0440\u0430\u0432\u0430\u0445 \u0438 \u043b\u0435\u0433\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0438 \u043f\u043e\u043d\u044f\u0442\u043d\u043e\u0433\u043e \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0430 \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u0434\u043b\u044f \u0442\u0430\u043a\u043e\u0439 \u043f\u043e\u043a\u0443\u043f\u043a\u0438, \u043a\u0430\u043a \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u0438\u0445 \u0438 \u0435\u0435 \u043c\u0443\u0436, 77-\u043b\u0435\u0442\u043d\u0438\u0439 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440 \u0418\u0432\u0430\u043d \u0413\u0443\u0431\u0430\u0440\u044c.<\/p>\n\n\n\n<p>\u0418\u0445 \u0434\u043e\u0447\u044c, 53-\u043b\u0435\u0442\u043d\u044f\u044f \u0410\u043d\u0436\u0435\u043b\u0430 \u041c\u0443\u0441\u0442\u0430\u0444\u0430\u0435\u0432\u0430, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0443\u0431\u043e\u0440\u0449\u0438\u0446\u0435\u0439 \u0432 \u0448\u043a\u043e\u043b\u0435 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0414\u043e\u0431\u0440\u043e\u043f\u043e\u043b\u044c\u0435 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u041f\u043e \u043a\u0440\u0430\u0439\u043d\u0435\u0439 \u043c\u0435\u0440\u0435, \u043d\u0430 \u044d\u0442\u043e \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u0437\u0430\u043f\u0438\u0441\u0438 \u0435\u0435 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0430 \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u0445 \u043a\u043d\u0438\u0433\u0430\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u043e\u0432, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f Getcontact: \u0410\u043d\u0436\u0435\u043b\u0430 7 \u0428\u043a, \u0410\u043d\u0436\u0435\u043b\u0430 \u0422\u0435\u0445\u043d\u0438\u0447\u043a\u0430, \u0410\u043d\u0436\u0435\u043b\u0430 \u0422\u0435\u0445\u043d, \u0410\u043d\u0436\u0435\u043b\u0430 \u0423\u0431\u043e\u0440. \u0415\u0435 \u043c\u0443\u0436 \u0421\u0435\u0440\u0432\u0435\u0440 \u041c\u0443\u0441\u0442\u0430\u0444\u0430\u0435\u0432 \u0442\u0430\u043a\u0436\u0435 \u043d\u0435 \u0437\u043d\u0430\u0447\u0438\u0442\u0441\u044f \u043d\u0438 \u0432 \u043a\u0430\u043a\u0438\u0445 \u0440\u0435\u0435\u0441\u0442\u0440\u0430\u0445 \u043a\u0430\u043a \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0439 \u0438\u043b\u0438 \u0424\u041b\u041f.<\/p>\n\n\n\n<p>\u0421\u044b\u043d\u043e\u0432\u044c\u044f \u0441\u0443\u043f\u0440\u0443\u0433\u043e\u0432 \u041c\u0443\u0441\u0442\u0430\u0444\u0430\u0435\u0432\u044b\u0445 \u2014 24-\u043b\u0435\u0442\u043d\u0438\u0439 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041c\u0443\u0441\u0442\u0430\u0444\u0430\u0435\u0432 \u0438 30-\u043b\u0435\u0442\u043d\u0438\u0439 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u041c\u0443\u0441\u0442\u0430\u0444\u0430\u0435\u0432 \u0438\u043c\u0435\u044e\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0424\u041b\u041f: \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0441 2021 \u0433\u043e\u0434\u0430 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u044b\u043c \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435\u043c, \u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0441 2020 \u0433\u043e\u0434\u0430 \u0432\u0435\u0434\u0435\u0442 \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0441 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u2014 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0434\u0440\u0443\u0433\u0438\u0445 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433.<\/p>\n\n\n\n<p>\u0422\u043e \u0435\u0441\u0442\u044c \u0432\u0438\u0434\u0438\u043c, \u0447\u0442\u043e \u044d\u0442\u043e \u043e\u0431\u044b\u0447\u043d\u0430\u044f \u0440\u044f\u0434\u043e\u0432\u0430\u044f \u0441\u0435\u043c\u044c\u044f \u0438\u0437 \u0414\u043e\u043d\u0435\u0442\u0447\u0438\u043d\u044b, \u0443 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043d\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0448\u0430\u043d\u0441\u043e\u0432 \u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439 \u043e\u0431\u0437\u0430\u0432\u0435\u0441\u0442\u0438\u0441\u044c \u0436\u0438\u043b\u044c\u0435\u043c \u0437\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u043e\u0442\u0435\u043d \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0438 \u0434\u043b\u044f \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u0432 Taryan Towers \u2014 \u044d\u0442\u043e \u0441\u043a\u043e\u0440\u0435\u0435 \u0434\u0430\u043b\u0435\u043a\u0430\u044f \u043c\u0435\u0447\u0442\u0430 \u0438 \u043d\u0435\u0434\u043e\u0441\u0442\u0438\u0436\u0438\u043c\u0430\u044f \u0440\u043e\u0441\u043a\u043e\u0448\u044c. \u0418\u0442\u0430\u043a, \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u0437\u0430\u0446\u0435\u043f\u043a\u0430 \u2014 \u044d\u0442\u043e \u043f\u0440\u043e\u0434\u0430\u0432\u0435\u0446 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b.<\/p>\n\n\n\n<p>65-\u043b\u0435\u0442\u043d\u044f\u044f \u0422\u0443\u0448\u043a\u043e\u0432\u0441\u043a\u0430\u044f \u0418\u0440\u0438\u043d\u0430 \u0413\u0440\u0438\u0433\u043e\u0440\u044c\u0435\u0432\u043d\u0430 \u2013 \u0436\u0438\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u041a\u0438\u0435\u0432\u0430, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u043f\u043e\u0434\u043f\u0438\u0441\u044f\u043c \u0435\u0435 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0430 \u0432 Getcontact \u2013 \u043f\u043e \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u0438 \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440. \u0421 2018 \u0433\u043e\u0434\u0430 \u043e\u043d\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u00ab\u0421\u0430\u0434\u043e\u0432\u043e\u0434\u0447\u0435\u0441\u043a\u043e\u0435 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u00ab\u0421\u043e\u043a\u043e\u043b\u00bb. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0435 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u044f\u043c \u0432 \u0441\u043e\u0446\u0441\u0435\u0442\u0438 Facebook, \u043f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 2017 \u0433\u043e\u0434 \u0436\u0435\u043d\u0449\u0438\u043d\u0430 \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430, \u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u0430 \u043f\u043e\u0441\u043e\u0431\u0438\u0435 \u043f\u043e \u0443\u0445\u043e\u0434\u0443 \u0437\u0430 \u043c\u0430\u0442\u0435\u0440\u044c\u044e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"543\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160422_facebook_iryna_trushkovska-543x1024.png\" alt=\"\u0441\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0435\u0442\u0438 Facebook\" class=\"wp-image-1566\" style=\"width:392px;height:auto\" title=\"\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c Facebook \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u043d\u0430 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0432 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u044f\u0445\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160422_facebook_iryna_trushkovska-543x1024.png 543w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160422_facebook_iryna_trushkovska-159x300.png 159w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160422_facebook_iryna_trushkovska.png 544w\" sizes=\"(max-width: 543px) 100vw, 543px\" \/><figcaption class=\"wp-element-caption\"><em>\u0418\u0440\u0438\u043d\u0430 \u0422\u0440\u0443\u0448\u043a\u043e\u0432\u0441\u043a\u0430\u044f, \u043f\u0440\u043e\u0434\u0430\u0432\u0448\u0430\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 Taryan Towers, \u0435\u0449\u0435 \u043d\u0435\u0434\u0430\u0432\u043d\u043e \u0432\u043e\u0432\u0441\u0435 \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0443\u0445\u0430\u0436\u0438\u0432\u0430\u043b\u0430 \u0437\u0430 \u0431\u043e\u043b\u044c\u043d\u043e\u0439 \u043c\u0430\u0442\u0435\u0440\u044c\u044e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412\u044b\u0448\u0435\u0443\u043f\u043e\u043c\u044f\u043d\u0443\u0442\u0443\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u0435\u0440\u0435\u0434 \u0442\u0435\u043c, \u043a\u0430\u043a \u043f\u0440\u043e\u0434\u0430\u0442\u044c \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u0435 \u0413\u0443\u0431\u0430\u0440\u044c, \u043e\u043d\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u043e\u0434\u0430\u0440\u043a\u0430 \u043e\u0442 \u0435\u0435 \u043c\u043b\u0430\u0434\u0448\u0435\u0433\u043e \u0441\u044b\u043d\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0422\u0440\u0443\u0448\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e, \u0436\u0438\u0432\u0443\u0449\u0435\u0433\u043e \u0432 \u041b\u043e\u0441-\u0410\u043d\u0434\u0436\u0435\u043b\u0435\u0441\u0435, \u0421\u0428\u0410. \u0412 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0435 \u0434\u0430\u0440\u0435\u043d\u0438\u044f \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u043e\u0446\u0435\u043d\u0438\u043b\u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 Taryan Towers \u0432\u0441\u0435\u0433\u043e \u043b\u0438\u0448\u044c \u0432 \u0441\u043c\u0435\u0448\u043d\u044b\u0435 9800 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0442\u043e \u0435\u0441\u0442\u044c 400 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d, \u0447\u0442\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0446\u0435\u043d\u043e\u0439, \u0432 30 \u0440\u0430\u0437 \u043d\u0438\u0436\u0435 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0439.<\/p>\n\n\n\n<p>35-\u043b\u0435\u0442\u043d\u0438\u0439 \u0410\u043d\u0434\u0440\u0435\u0439 \u0422\u0440\u0443\u0448\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c \u0438 \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c (\u0441 \u0434\u043e\u043b\u0435\u0439 49%) \u041e\u041e\u041e \u00ab\u0420\u0435\u0434 \u041f\u0430\u043d\u0434\u0430 \u041f\u0440\u043e\u0434\u0430\u043a\u0448\u043d\u00bb, \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0449\u0438\u043c\u0441\u044f \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u043a\u0438\u043d\u043e- \u0438 \u0432\u0438\u0434\u0435\u043e\u0444\u0438\u043b\u044c\u043c\u043e\u0432 \u0438 \u0442\u0435\u043b\u0435\u0432\u0438\u0437\u0438\u043e\u043d\u043d\u044b\u0445 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c, \u0445\u043e\u0442\u044f \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438 \u0441\u043e \u0434\u043d\u044f \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0432 2017 \u0433\u043e\u0434\u0443 \u0435\u0433\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043d\u0435 \u043f\u043e\u0434\u0430\u0432\u0430\u043b\u0430. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043e\u043d \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0438 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d\u0442\u043e\u043c \u0432 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u043c \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0435 \u041e\u041e\u041e \u00ab\u041c\u0435\u0439\u043d\u043a\u0440\u0438\u043c\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 2020 \u0433\u043e\u0434 \u0431\u044b\u043b\u043e \u0443\u0431\u044b\u0442\u043e\u0447\u043d\u044b\u043c, \u0430 \u0432 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u043c \u0438 \u0432\u043e\u0432\u0441\u0435 \u043d\u0435 \u043f\u043e\u0434\u0430\u0432\u0430\u043b\u043e <a href=\"https:\/\/opendatabot.ua\/c\/41285152\" rel=\"nofollow\">\u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438<\/a>. \u041f\u043e\u0445\u043e\u0436\u0435, \u0447\u0442\u043e \u043e\u0431\u0435 \u0444\u0438\u0440\u043c\u044b \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b.<\/p>\n\n\n\n<p>\u041e\u0442\u043a\u0443\u0434\u0430 \u0434\u0435\u043d\u044c\u0433\u0438 \u0443 \u043f\u0430\u0440\u043d\u044f \u043d\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0443 \u0436\u0438\u043b\u044c\u044f \u0432 Taryan Towers? \u0421\u0443\u0434\u044f \u043f\u043e \u0435\u0433\u043e <a href=\"https:\/\/www.instagram.com\/trutrdr\/\" rel=\"nofollow\">\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435<\/a> \u0432 Instagram, \u0410\u043d\u0434\u0440\u0435\u0439 \u0422\u0440\u0443\u0448\u043a\u043e\u0432\u0441\u043a\u0438\u0439, \u043a\u0430\u043a \u0438 \u043e\u0434\u0438\u043d \u0438\u0437 \u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0438\u0445 \u0433\u0435\u0440\u043e\u0435\u0432 \u043d\u0430\u0448\u0438\u0445 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 <a href=\"https:\/\/blackboxosint.com\/ru\/vladislav-miroshnichenko-kak-kalyanshhik-iz-harkova-stal-kriptoekspertom-i-dollarovym-millionerom-ne-platyashhim-nalogi\/\">\u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0447\u0430\u043d\u0438\u043d \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e<\/a>, \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043a\u0440\u0438\u043f\u0442\u043e\u0442\u0440\u0435\u0439\u0434\u0438\u043d\u0433\u043e\u043c \u0438 \u0432\u0435\u0434\u0435\u0442 \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u044b\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438 \u2014 \u0435\u0437\u0434\u0438\u0442 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f\u0445, \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0435\u0439, \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u0432\u0435\u0449\u0438 \u043c\u0438\u0440\u043e\u0432\u044b\u0445 \u0431\u0440\u0435\u043d\u0434\u043e\u0432 \u0438 \u044d\u043b\u0438\u0442\u043d\u044b\u0435 \u0447\u0430\u0441\u044b. \u0422\u043e\u0440\u0433\u043e\u0432\u043b\u0435\u0439 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0430\u043c\u0438 \u0438 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043a\u043e\u043c \u043d\u0430 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0438 \u043b\u044e\u0434\u0435\u0439, \u0440\u0435\u0448\u0438\u0432\u0448\u0438\u0445 \u0441\u0442\u0430\u0442\u044c \u0431\u0443\u0434\u0443\u0449\u0438\u043c\u0438 \u043a\u0440\u0438\u043f\u0442\u043e\u0442\u0440\u0435\u0439\u0434\u0435\u0440\u0430\u043c\u0438-\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0435\u0440\u0430\u043c\u0438, \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0438 \u0435\u0433\u043e \u043c\u043b\u0430\u0434\u0448\u0438\u0439 \u0431\u0440\u0430\u0442 \u0422\u0438\u043c\u0443\u0440 \u0422\u0440\u0443\u0448\u043a\u043e\u0432\u0441\u043a\u0438\u0439, \u0442\u0430\u043a\u0436\u0435 \u0436\u0438\u0432\u0443\u0449\u0438\u0439 \u0432 \u0421\u0428\u0410 \u2014 \u0434\u043e\u043b\u0435\u0439 \u0432 \u0431\u0438\u0437\u043d\u0435\u0441\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0443 \u043d\u0435\u0433\u043e \u043d\u0435\u0442.<\/p>\n\n\n\n<p>\u0422\u0430\u043a \u0447\u0442\u043e \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u043b\u0435\u0433\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u043d\u0438 \u0410\u043d\u0434\u0440\u0435\u0439 \u0422\u0440\u0443\u0448\u043a\u043e\u0432\u0441\u043a\u0438\u0439, \u043d\u0438 \u0435\u0433\u043e \u0431\u0440\u0430\u0442 \u0438\u043b\u0438 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438, \u0434\u043b\u044f \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 Taryan Towers \u0442\u0430\u043a\u0436\u0435 \u043d\u0435 \u0438\u043c\u0435\u043b\u0438: \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0410\u043d\u0434\u0440\u0435\u0439 \u0422\u0440\u0443\u0448\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u0438\u043c\u0435\u0435\u0442 \u0434\u043e\u043b\u0438, \u043f\u0440\u0438\u0431\u044b\u043b\u0438 \u043d\u0435 \u043f\u0440\u0438\u043d\u043e\u0441\u044f\u0442 \u0438 \u0432\u043e\u043e\u0431\u0449\u0435 \u043f\u043e\u0445\u043e\u0436\u0438 \u043d\u0430 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0435. \u041d\u043e, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0447\u0442\u043e \u0422\u0440\u0443\u0448\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u0438\u043c\u0435\u043b \u043d\u0435\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b \u043e\u0442 \u043a\u0440\u0438\u043f\u0442\u043e\u0442\u0440\u0435\u0439\u0434\u0438\u043d\u0433\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u2013 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0447\u0443\u0442\u044c \u043b\u0438 \u043d\u0435 \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u043e\u0440\u043e\u0433\u043e\u043c \u0416\u041a \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u2013 \u0440\u0435\u0448\u0438\u043b \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c.<\/p>\n\n\n\n<p>\u041f\u043e\u0447\u0435\u043c\u0443 \u0436\u0435 \u0432 \u043c\u0430\u0435 2024 \u0433\u043e\u0434\u0430 \u0422\u0440\u0443\u0448\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u043f\u043e\u0434\u0430\u0440\u0438\u043b \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043c\u0430\u0442\u0435\u0440\u0438 \u0418\u0440\u0438\u043d\u0435 \u0422\u0440\u0443\u0448\u043a\u043e\u0432\u0441\u043a\u043e\u0439, \u0443\u043a\u0430\u0437\u0430\u0432 \u0435\u0435 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0432 \u0441\u043c\u0435\u0448\u043d\u044b\u0435 9800 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0430 \u0442\u0430, \u0432 \u0441\u0432\u043e\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c, \u043f\u0440\u043e\u0434\u0430\u043b\u0430 \u0435\u0435 \u0443\u0436\u0435 \u0437\u0430 107 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0435 \u0438\u0437 \u043f\u0440\u0438\u0444\u0440\u043e\u043d\u0442\u043e\u0432\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u043a\u0430 \u0432 \u044f\u043d\u0432\u0430\u0440\u0435 2025 \u0433\u043e\u0434\u0430?<\/p>\n\n\n\n<p>\u0421\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e \u0438\u0437-\u0437\u0430 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0432 \u043c\u0430\u0435 2024 \u0433\u043e\u0434\u0430 \u0434\u0435\u0442\u0435\u043a\u0442\u0438\u0432\u044b \u0411\u044e\u0440\u043e \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u043f\u0440\u043e\u0432\u0435\u043b\u0438 \u043e\u0431\u044b\u0441\u043a\u0438 \u0432 <a href=\"https:\/\/blackboxosint.com\/ru\/kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl\/\">Taryan Towers<\/a> \u0432 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0431\u043b\u043e\u0433\u0435\u0440\u0430 \u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 Traffik Devils \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0421\u043b\u043e\u0431\u043e\u0436\u0435\u043d\u043a\u043e, \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u043e\u0433\u043e \u0432 \u0441\u0432\u0435\u0440\u0445\u043f\u0440\u0438\u0431\u044b\u043b\u044f\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u043d \u0441\u043a\u0440\u044b\u0432\u0430\u043b \u043e\u0442 \u043d\u0430\u043b\u043e\u0433\u043e\u043e\u0431\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0432 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0435. \u0412\u0438\u0434\u0438\u043c\u043e, \u0437\u0430\u043d\u0435\u0440\u0432\u043d\u0438\u0447\u0430\u0432, \u0447\u0442\u043e \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0438 \u0434\u043e\u0439\u0434\u0443\u0442 \u0438 \u0434\u043e \u043d\u0435\u0433\u043e \u0441 \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c\u0438 \u043e \u043b\u0435\u0433\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043d\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 Taryan Towers, \u0422\u0440\u0443\u0448\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u0440\u0435\u0448\u0438\u043b \u0441\u0440\u0430\u0437\u0443 \u00ab\u0441\u043b\u0438\u0442\u044c\u00bb \u0435\u0435, \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u0432 \u043d\u0430 \u043c\u0430\u0442\u044c. \u0410 \u043f\u043e\u0442\u043e\u043c, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u043e\u043d\u0438 \u0440\u0435\u0448\u0438\u043b\u0438 \u0441\u043a\u0440\u044b\u0442\u044c \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0435\u0449\u0435 \u00ab\u0433\u043b\u0443\u0431\u0436\u0435\u00bb, \u043f\u0440\u043e\u0434\u0430\u0432 \u0435\u0435 \u043d\u0430 \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043d\u0443\u044e \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0443.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160461_optimize-7-tar-graph-1024x1024.png\" alt=\"\u0433\u0440\u0430\u0444\u0438\u043a\u0430 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043a\u0440\u0438\u043f\u0442\u043e\u0442\u0440\u0435\u0439\u0434\u0435\u0440 \u0410\u043d\u0434\u0440\u0435\u0439 \u0422\u0440\u0443\u0448\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u043a\u0443\u043f\u0438\u043b \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043d\u0430 \u0434\u0435\u043d\u044c\u0433\u0438, \u043d\u0435 \u0438\u043c\u0435\u044e\u0449\u0438\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f\" class=\"wp-image-1567\" style=\"width:639px;height:auto\" title=\"\u0433\u0440\u0430\u0444\u0438\u043a\u0430 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043a\u0440\u0438\u043f\u0442\u043e\u0442\u0440\u0435\u0439\u0434\u0435\u0440 \u0410\u043d\u0434\u0440\u0435\u0439 \u0422\u0440\u0443\u0448\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u043a\u0443\u043f\u0438\u043b \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043d\u0430 \u0434\u0435\u043d\u044c\u0433\u0438, \u043d\u0435 \u0438\u043c\u0435\u044e\u0449\u0438\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160461_optimize-7-tar-graph-1024x1024.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160461_optimize-7-tar-graph-300x300.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160461_optimize-7-tar-graph-150x150.png 150w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160461_optimize-7-tar-graph-768x768.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160461_optimize-7-tar-graph.png 1080w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041a\u0440\u0438\u043f\u0442\u043e\u0442\u0440\u0435\u0439\u0434\u0435\u0440 \u0410\u043d\u0434\u0440\u0435\u0439 \u0422\u0440\u0443\u0448\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u0434\u043b\u044f \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 Taryan Towers, \u043f\u043e\u0442\u043e\u043c\u0443 \u043e\u0444\u043e\u0440\u043c\u0438\u043b \u0435\u0435 \u043d\u0430 \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043d\u043e\u0435 \u043b\u0438\u0446\u043e. \u0413\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0436\u0438\u043b\u043e\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441 Taryan Towers \u0441\u0442\u0430\u043b \u0441\u0432\u043e\u0435\u0433\u043e \u0440\u043e\u0434\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0435\u0439 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u0432 \u043e\u0441\u043e\u0431\u043e \u043a\u0440\u0443\u043f\u043d\u044b\u0445 \u0440\u0430\u0437\u043c\u0435\u0440\u0430\u0445: \u0441 \u0442\u0430\u043a\u0438\u043c\u0438 \u0432\u044b\u0441\u043e\u043a\u0438\u043c\u0438 \u0446\u0435\u043d\u0430\u043c\u0438 \u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u043c\u043e\u0436\u043d\u043e \u0437\u0430 \u043e\u0434\u0438\u043d \u0440\u0430\u0437 \u043e\u0442\u043c\u044b\u0442\u044c \u043d\u0435\u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0443\u044e \u0441\u0443\u043c\u043c\u0443. \u0410 \u0435\u0441\u043b\u0438 \u0445\u043e\u0447\u0435\u0442\u0441\u044f \u0438 \u043d\u0430 \u043d\u0430\u043b\u043e\u0433\u0430\u0445 \u0441\u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0442\u044c \u2014 \u0432\u0441\u0435\u0433\u0434\u0430 \u043c\u043e\u0436\u043d\u043e \u043f\u0435\u0440\u0435\u0434\u0430\u0440\u0438\u0442\u044c \u0438\u043b\u0438 <a href=\"https:\/\/blackboxosint.com\/ru\/kak-sluga-naroda-kirill-nesterenko-na-shemah-s-nedvizhimostyu-zarabotal-na-zagranichnye-otpuska-vo-vremya-vojny\/\">\u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0434\u0430\u0442\u044c \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043d\u044b\u043c \u043b\u0438\u0446\u0430\u043c \u0436\u0438\u043b\u044c\u0435<\/a> \u043f\u043e \u0446\u0435\u043d\u0435 \u0432 \u0440\u0430\u0437\u044b \u0438\u043b\u0438 \u0434\u0430\u0436\u0435 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0440\u0430\u0437 \u043d\u0438\u0436\u0435 \u0440\u044b\u043d\u043e\u0447\u043d\u043e\u0439. \u041e\u0441\u0442\u0430\u043b\u043e\u0441\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0434\u0435\u044f\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u0411\u044e\u0440\u043e \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u043e\u0431\u0440\u0430\u0442\u0438\u0442 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0421\u043b\u043e\u0431\u043e\u0436\u0435\u043d\u043a\u043e, \u043d\u043e \u0438 \u043d\u0430 \u0432\u0441\u0435 \u0432\u044b\u0448\u0435\u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u044b\u0435 \u0432 \u043d\u0430\u0448\u0435\u043c \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0438.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u043e\u043a\u0430 \u0432\u043e\u0439\u043d\u0430 \u0443\u043d\u043e\u0441\u0438\u0442 \u0436\u0438\u0437\u043d\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u043e\u0432 \u0442\u044b\u0441\u044f\u0447 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0435\u0449\u0435 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0431\u0435\u0437 \u0436\u0438\u043b\u044c\u044f, \u043a\u0442\u043e-\u0442\u043e \u0432 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0437\u0430 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u043e\u0440\u043e\u0433\u043e\u043c \u0436\u0438\u043b\u043e\u043c \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0435 \u0441\u0442\u043e\u043b\u0438\u0446\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u2014 Taryan Towers \u043d\u0430 \u041f\u0435\u0447\u0435\u0440\u0441\u043a\u0435. \u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0442\u0430\u043c \u043f\u043e\u0441\u0435\u043b\u0438\u043b\u0438\u0441\u044c \u041d\u0430\u0434\u0435\u0436\u0434\u0430 \u041e\u0440\u0435\u0445\u043e\u0432\u0441\u043a\u0430\u044f, \u041f\u0435\u0442\u0440 \u0413\u0438\u0440\u0438\u0447, \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u041a\u0438\u0447\u0430, \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041e\u0440\u043b\u043e\u0432, \u041b\u0430\u0440\u0438\u0441\u0430 \u041d\u0430\u0434\u0435\u0435\u043d\u0430, \u041e\u043a\u0441\u0430\u043d\u0430 \u041f\u0435\u0442\u043b\u0435\u0432\u0430\u043d\u043d\u0430\u044f, \u0418\u043b\u044c\u044f \u0411\u0440\u0435\u0445\u0438\u043d \u0438 \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u0430 \u0413\u0443\u0431\u0430\u0440\u044c. \u041a\u0442\u043e \u044d\u0442\u0438 \u043b\u044e\u0434\u0438 \u0438 \u043e\u0442\u043a\u0443\u0434\u0430 \u0443 \u043d\u0438\u0445 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u043f\u0440\u0435\u043c\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0436\u0438\u043b\u044c\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b?<\/p>\n","protected":false},"author":4,"featured_media":1569,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[1402,1388,1406,1412,1392,1380,1376,1398,1378,1414,1382,1394,1384,1396,1410,1408,1386,1404,1400,1390],"class_list":["post-1573","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-taryan-group","tag-andrej-kicha-vzyatka","tag-andrej-pyshnyj","tag-andrej-trushkovskij","tag-evgenij-orlov","tag-zhile-v-kieve","tag-zhk-taryan-towers","tag-ilya-brehin","tag-kiev-2","tag-kriptotrejder","tag-kupit-kvartiru","tag-larisa-nadeena","tag-nadezhda-orehovskaya","tag-oksana-petlevannaya","tag-ooo-vseukrainskaya-yuridicheskaya-rada","tag-ooo-tatio-konsalting","tag-petr-girich","tag-poznyakizhilstroj","tag-svetlana-gubar","tag-tatyana-kicha"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041a\u0442\u043e \u0436\u0438\u0432\u0435\u0442 \u0432 Taryan Towers? \u041a\u0430\u043a \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u044b \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u043e\u0440\u043e\u0433\u043e\u043c \u0434\u043e\u043c\u0435 \u0441\u0442\u0440\u0430\u043d\u044b \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0443\u044e\u0442 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443\u044e \u043f\u0440\u0438\u0431\u044b\u043b\u044c BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041f\u043e\u043a\u0430 \u0432\u043e\u0439\u043d\u0430 \u0443\u043d\u043e\u0441\u0438\u0442 \u0436\u0438\u0437\u043d\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u043e\u0432 \u0442\u044b\u0441\u044f\u0447 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0435\u0449\u0435 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0431\u0435\u0437 \u0436\u0438\u043b\u044c\u044f, \u043a\u0442\u043e-\u0442\u043e \u0432 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0437\u0430 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u043e\u0440\u043e\u0433\u043e\u043c \u0436\u0438\u043b\u043e\u043c \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0435 \u0441\u0442\u043e\u043b\u0438\u0446\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u2014 Taryan Towers \u043d\u0430 \u041f\u0435\u0447\u0435\u0440\u0441\u043a\u0435. \u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0442\u0430\u043c \u043f\u043e\u0441\u0435\u043b\u0438\u043b\u0438\u0441\u044c \u041d\u0430\u0434\u0435\u0436\u0434\u0430 \u041e\u0440\u0435\u0445\u043e\u0432\u0441\u043a\u0430\u044f, \u041f\u0435\u0442\u0440 \u0413\u0438\u0440\u0438\u0447, \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u041a\u0438\u0447\u0430, \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041e\u0440\u043b\u043e\u0432, \u041b\u0430\u0440\u0438\u0441\u0430 \u041d\u0430\u0434\u0435\u0435\u043d\u0430, \u041e\u043a\u0441\u0430\u043d\u0430 \u041f\u0435\u0442\u043b\u0435\u0432\u0430\u043d\u043d\u0430\u044f, \u0418\u043b\u044c\u044f \u0411\u0440\u0435\u0445\u0438\u043d \u0438 \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u0430 \u0413\u0443\u0431\u0430\u0440\u044c. \u041a\u0442\u043e \u044d\u0442\u0438 \u043b\u044e\u0434\u0438 \u0438 \u043e\u0442\u043a\u0443\u0434\u0430 \u0443 \u043d\u0438\u0445 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u043f\u0440\u0435\u043c\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0436\u0438\u043b\u044c\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041a\u0442\u043e \u0436\u0438\u0432\u0435\u0442 \u0432 Taryan Towers? \u041a\u0430\u043a \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u044b \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u043e\u0440\u043e\u0433\u043e\u043c \u0434\u043e\u043c\u0435 \u0441\u0442\u0440\u0430\u043d\u044b \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0443\u044e\u0442 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443\u044e \u043f\u0440\u0438\u0431\u044b\u043b\u044c BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041f\u043e\u043a\u0430 \u0432\u043e\u0439\u043d\u0430 \u0443\u043d\u043e\u0441\u0438\u0442 \u0436\u0438\u0437\u043d\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u043e\u0432 \u0442\u044b\u0441\u044f\u0447 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0435\u0449\u0435 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0431\u0435\u0437 \u0436\u0438\u043b\u044c\u044f, \u043a\u0442\u043e-\u0442\u043e \u0432 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0437\u0430 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u043e\u0440\u043e\u0433\u043e\u043c \u0436\u0438\u043b\u043e\u043c \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0435 \u0441\u0442\u043e\u043b\u0438\u0446\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u2014 Taryan Towers \u043d\u0430 \u041f\u0435\u0447\u0435\u0440\u0441\u043a\u0435. \u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0442\u0430\u043c \u043f\u043e\u0441\u0435\u043b\u0438\u043b\u0438\u0441\u044c \u041d\u0430\u0434\u0435\u0436\u0434\u0430 \u041e\u0440\u0435\u0445\u043e\u0432\u0441\u043a\u0430\u044f, \u041f\u0435\u0442\u0440 \u0413\u0438\u0440\u0438\u0447, \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u041a\u0438\u0447\u0430, \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041e\u0440\u043b\u043e\u0432, \u041b\u0430\u0440\u0438\u0441\u0430 \u041d\u0430\u0434\u0435\u0435\u043d\u0430, \u041e\u043a\u0441\u0430\u043d\u0430 \u041f\u0435\u0442\u043b\u0435\u0432\u0430\u043d\u043d\u0430\u044f, \u0418\u043b\u044c\u044f \u0411\u0440\u0435\u0445\u0438\u043d \u0438 \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u0430 \u0413\u0443\u0431\u0430\u0440\u044c. \u041a\u0442\u043e \u044d\u0442\u0438 \u043b\u044e\u0434\u0438 \u0438 \u043e\u0442\u043a\u0443\u0434\u0430 \u0443 \u043d\u0438\u0445 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u043f\u0440\u0435\u043c\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0436\u0438\u043b\u044c\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2025-03-18T13:48:34+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-03-18T13:48:36+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160482_tar_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"22 \u043c\u0438\u043d\u0443\u0442\u044b\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl\/\",\"url\":\"https:\/\/testibb.top\/ru\/kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl\/\",\"name\":\"\u041a\u0442\u043e \u0436\u0438\u0432\u0435\u0442 \u0432 Taryan Towers? \u041a\u0430\u043a \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u044b \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u043e\u0440\u043e\u0433\u043e\u043c \u0434\u043e\u043c\u0435 \u0441\u0442\u0440\u0430\u043d\u044b \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0443\u044e\u0442 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443\u044e \u043f\u0440\u0438\u0431\u044b\u043b\u044c BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160467_tar_1214_260.png\",\"datePublished\":\"2025-03-18T13:48:34+00:00\",\"dateModified\":\"2025-03-18T13:48:36+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u041f\u043e\u043a\u0430 \u0432\u043e\u0439\u043d\u0430 \u0443\u043d\u043e\u0441\u0438\u0442 \u0436\u0438\u0437\u043d\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u043e\u0432 \u0442\u044b\u0441\u044f\u0447 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0435\u0449\u0435 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0431\u0435\u0437 \u0436\u0438\u043b\u044c\u044f, \u043a\u0442\u043e-\u0442\u043e \u0432 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0437\u0430 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u043e\u0440\u043e\u0433\u043e\u043c \u0436\u0438\u043b\u043e\u043c \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0435 \u0441\u0442\u043e\u043b\u0438\u0446\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u2014 Taryan Towers \u043d\u0430 \u041f\u0435\u0447\u0435\u0440\u0441\u043a\u0435. \u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0442\u0430\u043c \u043f\u043e\u0441\u0435\u043b\u0438\u043b\u0438\u0441\u044c \u041d\u0430\u0434\u0435\u0436\u0434\u0430 \u041e\u0440\u0435\u0445\u043e\u0432\u0441\u043a\u0430\u044f, \u041f\u0435\u0442\u0440 \u0413\u0438\u0440\u0438\u0447, \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u041a\u0438\u0447\u0430, \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041e\u0440\u043b\u043e\u0432, \u041b\u0430\u0440\u0438\u0441\u0430 \u041d\u0430\u0434\u0435\u0435\u043d\u0430, \u041e\u043a\u0441\u0430\u043d\u0430 \u041f\u0435\u0442\u043b\u0435\u0432\u0430\u043d\u043d\u0430\u044f, \u0418\u043b\u044c\u044f \u0411\u0440\u0435\u0445\u0438\u043d \u0438 \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u0430 \u0413\u0443\u0431\u0430\u0440\u044c. \u041a\u0442\u043e \u044d\u0442\u0438 \u043b\u044e\u0434\u0438 \u0438 \u043e\u0442\u043a\u0443\u0434\u0430 \u0443 \u043d\u0438\u0445 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u043f\u0440\u0435\u043c\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0436\u0438\u043b\u044c\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b?\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160467_tar_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160467_tar_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041a\u0442\u043e \u0436\u0438\u0432\u0435\u0442 \u0432 Taryan Towers? \u041a\u0430\u043a \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u044b \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u043e\u0440\u043e\u0433\u043e\u043c \u0434\u043e\u043c\u0435 \u0441\u0442\u0440\u0430\u043d\u044b \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0443\u044e\u0442 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443\u044e \u043f\u0440\u0438\u0431\u044b\u043b\u044c\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041a\u0442\u043e \u0436\u0438\u0432\u0435\u0442 \u0432 Taryan Towers? \u041a\u0430\u043a \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u044b \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u043e\u0440\u043e\u0433\u043e\u043c \u0434\u043e\u043c\u0435 \u0441\u0442\u0440\u0430\u043d\u044b \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0443\u044e\u0442 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443\u044e \u043f\u0440\u0438\u0431\u044b\u043b\u044c BlackBOX OSINT","description":"\u041f\u043e\u043a\u0430 \u0432\u043e\u0439\u043d\u0430 \u0443\u043d\u043e\u0441\u0438\u0442 \u0436\u0438\u0437\u043d\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u043e\u0432 \u0442\u044b\u0441\u044f\u0447 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0435\u0449\u0435 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0431\u0435\u0437 \u0436\u0438\u043b\u044c\u044f, \u043a\u0442\u043e-\u0442\u043e \u0432 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0437\u0430 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u043e\u0440\u043e\u0433\u043e\u043c \u0436\u0438\u043b\u043e\u043c \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0435 \u0441\u0442\u043e\u043b\u0438\u0446\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u2014 Taryan Towers \u043d\u0430 \u041f\u0435\u0447\u0435\u0440\u0441\u043a\u0435. \u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0442\u0430\u043c \u043f\u043e\u0441\u0435\u043b\u0438\u043b\u0438\u0441\u044c \u041d\u0430\u0434\u0435\u0436\u0434\u0430 \u041e\u0440\u0435\u0445\u043e\u0432\u0441\u043a\u0430\u044f, \u041f\u0435\u0442\u0440 \u0413\u0438\u0440\u0438\u0447, \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u041a\u0438\u0447\u0430, \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041e\u0440\u043b\u043e\u0432, \u041b\u0430\u0440\u0438\u0441\u0430 \u041d\u0430\u0434\u0435\u0435\u043d\u0430, \u041e\u043a\u0441\u0430\u043d\u0430 \u041f\u0435\u0442\u043b\u0435\u0432\u0430\u043d\u043d\u0430\u044f, \u0418\u043b\u044c\u044f \u0411\u0440\u0435\u0445\u0438\u043d \u0438 \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u0430 \u0413\u0443\u0431\u0430\u0440\u044c. \u041a\u0442\u043e \u044d\u0442\u0438 \u043b\u044e\u0434\u0438 \u0438 \u043e\u0442\u043a\u0443\u0434\u0430 \u0443 \u043d\u0438\u0445 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u043f\u0440\u0435\u043c\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0436\u0438\u043b\u044c\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041a\u0442\u043e \u0436\u0438\u0432\u0435\u0442 \u0432 Taryan Towers? \u041a\u0430\u043a \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u044b \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u043e\u0440\u043e\u0433\u043e\u043c \u0434\u043e\u043c\u0435 \u0441\u0442\u0440\u0430\u043d\u044b \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0443\u044e\u0442 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443\u044e \u043f\u0440\u0438\u0431\u044b\u043b\u044c BlackBOX OSINT","og_description":"\u041f\u043e\u043a\u0430 \u0432\u043e\u0439\u043d\u0430 \u0443\u043d\u043e\u0441\u0438\u0442 \u0436\u0438\u0437\u043d\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u043e\u0432 \u0442\u044b\u0441\u044f\u0447 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0435\u0449\u0435 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0431\u0435\u0437 \u0436\u0438\u043b\u044c\u044f, \u043a\u0442\u043e-\u0442\u043e \u0432 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0437\u0430 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u043e\u0440\u043e\u0433\u043e\u043c \u0436\u0438\u043b\u043e\u043c \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0435 \u0441\u0442\u043e\u043b\u0438\u0446\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u2014 Taryan Towers \u043d\u0430 \u041f\u0435\u0447\u0435\u0440\u0441\u043a\u0435. \u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0442\u0430\u043c \u043f\u043e\u0441\u0435\u043b\u0438\u043b\u0438\u0441\u044c \u041d\u0430\u0434\u0435\u0436\u0434\u0430 \u041e\u0440\u0435\u0445\u043e\u0432\u0441\u043a\u0430\u044f, \u041f\u0435\u0442\u0440 \u0413\u0438\u0440\u0438\u0447, \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u041a\u0438\u0447\u0430, \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041e\u0440\u043b\u043e\u0432, \u041b\u0430\u0440\u0438\u0441\u0430 \u041d\u0430\u0434\u0435\u0435\u043d\u0430, \u041e\u043a\u0441\u0430\u043d\u0430 \u041f\u0435\u0442\u043b\u0435\u0432\u0430\u043d\u043d\u0430\u044f, \u0418\u043b\u044c\u044f \u0411\u0440\u0435\u0445\u0438\u043d \u0438 \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u0430 \u0413\u0443\u0431\u0430\u0440\u044c. \u041a\u0442\u043e \u044d\u0442\u0438 \u043b\u044e\u0434\u0438 \u0438 \u043e\u0442\u043a\u0443\u0434\u0430 \u0443 \u043d\u0438\u0445 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u043f\u0440\u0435\u043c\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0436\u0438\u043b\u044c\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b?","og_url":"https:\/\/testibb.top\/ru\/kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl\/","og_site_name":"BlackBOX OSINT","article_published_time":"2025-03-18T13:48:34+00:00","article_modified_time":"2025-03-18T13:48:36+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160482_tar_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"22 \u043c\u0438\u043d\u0443\u0442\u044b"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl\/","url":"https:\/\/testibb.top\/ru\/kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl\/","name":"\u041a\u0442\u043e \u0436\u0438\u0432\u0435\u0442 \u0432 Taryan Towers? \u041a\u0430\u043a \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u044b \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u043e\u0440\u043e\u0433\u043e\u043c \u0434\u043e\u043c\u0435 \u0441\u0442\u0440\u0430\u043d\u044b \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0443\u044e\u0442 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443\u044e \u043f\u0440\u0438\u0431\u044b\u043b\u044c BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160467_tar_1214_260.png","datePublished":"2025-03-18T13:48:34+00:00","dateModified":"2025-03-18T13:48:36+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u041f\u043e\u043a\u0430 \u0432\u043e\u0439\u043d\u0430 \u0443\u043d\u043e\u0441\u0438\u0442 \u0436\u0438\u0437\u043d\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u043e\u0432 \u0442\u044b\u0441\u044f\u0447 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0435\u0449\u0435 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0431\u0435\u0437 \u0436\u0438\u043b\u044c\u044f, \u043a\u0442\u043e-\u0442\u043e \u0432 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0437\u0430 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u043e\u0440\u043e\u0433\u043e\u043c \u0436\u0438\u043b\u043e\u043c \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0435 \u0441\u0442\u043e\u043b\u0438\u0446\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u2014 Taryan Towers \u043d\u0430 \u041f\u0435\u0447\u0435\u0440\u0441\u043a\u0435. \u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0442\u0430\u043c \u043f\u043e\u0441\u0435\u043b\u0438\u043b\u0438\u0441\u044c \u041d\u0430\u0434\u0435\u0436\u0434\u0430 \u041e\u0440\u0435\u0445\u043e\u0432\u0441\u043a\u0430\u044f, \u041f\u0435\u0442\u0440 \u0413\u0438\u0440\u0438\u0447, \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u041a\u0438\u0447\u0430, \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041e\u0440\u043b\u043e\u0432, \u041b\u0430\u0440\u0438\u0441\u0430 \u041d\u0430\u0434\u0435\u0435\u043d\u0430, \u041e\u043a\u0441\u0430\u043d\u0430 \u041f\u0435\u0442\u043b\u0435\u0432\u0430\u043d\u043d\u0430\u044f, \u0418\u043b\u044c\u044f \u0411\u0440\u0435\u0445\u0438\u043d \u0438 \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u0430 \u0413\u0443\u0431\u0430\u0440\u044c. \u041a\u0442\u043e \u044d\u0442\u0438 \u043b\u044e\u0434\u0438 \u0438 \u043e\u0442\u043a\u0443\u0434\u0430 \u0443 \u043d\u0438\u0445 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u043f\u0440\u0435\u043c\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0436\u0438\u043b\u044c\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b?","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160467_tar_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/03\/cleaned1742160467_tar_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u041a\u0442\u043e \u0436\u0438\u0432\u0435\u0442 \u0432 Taryan Towers? \u041a\u0430\u043a \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u044b \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u043e\u0440\u043e\u0433\u043e\u043c \u0434\u043e\u043c\u0435 \u0441\u0442\u0440\u0430\u043d\u044b \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0443\u044e\u0442 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443\u044e \u043f\u0440\u0438\u0431\u044b\u043b\u044c"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1573"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1573"}],"version-history":[{"count":5,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1573\/revisions"}],"predecessor-version":[{"id":1592,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1573\/revisions\/1592"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1569"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1573"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1573"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1573"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}