{"id":1186,"date":"2024-10-12T13:34:25","date_gmt":"2024-10-12T10:34:25","guid":{"rendered":"https:\/\/testibb.top\/?p=1186"},"modified":"2024-10-12T13:34:28","modified_gmt":"2024-10-12T10:34:28","slug":"mer-kramatorska-oleksandr-goncharenko-z-bratom-nazhili-maina-na-milioni-dolariv","status":"publish","type":"post","link":"https:\/\/testibb.top\/mer-kramatorska-oleksandr-goncharenko-z-bratom-nazhili-maina-na-milioni-dolariv\/","title":{"rendered":"\u041d\u0430\u0432\u0430\u0440\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0432\u0456\u0439\u043d\u0456. \u042f\u043a \u043c\u0435\u0440 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0437 \u0431\u0440\u0430\u0442\u043e\u043c \u00ab\u043d\u0430\u0436\u0438\u043b\u0438\u00bb \u043c\u0430\u0439\u043d\u0430 \u043d\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432"},"content":{"rendered":"\n<p><em>\u0412\u043e\u043d\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0433\u0440\u0430\u0431\u0443\u0432\u0430\u0442\u0438 \u043a\u0440\u0430\u0457\u043d\u0443, \u043f\u043e\u043a\u0438 \u043a\u0440\u0430\u0457\u043d\u0430 \u0449\u043e\u0441\u0438\u043b\u0438 \u043e\u0431\u043e\u0440\u043e\u043d\u044f\u0454\u0442\u044c\u0441\u044f \u0432\u0456\u0434 \u0432\u043e\u0440\u043e\u0433\u0430. \u0412\u043e\u043d\u0438 \u2014 \u0446\u0435 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456 \u0432\u0441\u0456\u0445 \u0440\u0456\u0432\u043d\u0456\u0432. \u0406 \u0447\u0438\u043c \u0432\u0438\u0449\u0430 \u043f\u043e\u0441\u0430\u0434\u0430, \u0456 \u0447\u0438\u043c \u0431\u0456\u043b\u044c\u0448\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u0457\u043c \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0438\u0439, \u0442\u0438\u043c \u0431\u0456\u043b\u044c\u0448\u0435 \u043a\u0440\u0430\u0434\u0443\u0442\u044c. \u0426\u0435 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u0440\u043e \u0431\u0440\u0430\u0442\u0456\u0432 \u0421\u0435\u0440\u0433\u0456\u044f \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0449\u043e \u043a\u0435\u0440\u0443\u0432\u0430\u043b\u0438 \u0442\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0442\u044c \u043a\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u0443 \u0444\u0440\u043e\u043d\u0442\u043e\u0432\u0456\u0439 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456. \u0417\u0430 \u0440\u043e\u043a\u0438 \u0457\u0445 \u0441\u043b\u0443\u0436\u0431\u0438 \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u0443 \u0457\u0445\u043d\u0456 \u0431\u0430\u0442\u044c\u043a\u0438 \u2014 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u0438 \u041d\u0456\u043d\u0430 \u0442\u0430 \u0412\u0430\u0441\u0438\u043b\u044c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0438 \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043d\u0430 \u043c\u0430\u0439\u0436\u0435 2 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0430 \u0457\u0445\u043d\u0456 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0432\u0435\u0434\u0443\u0442\u044c \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0438\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0442\u0442\u044f.\u00a0<\/em><\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"goncharenko1\"><strong>\u0414\u043e\u043d\u0435\u0446\u044c\u043a\u0430 \u041e\u0412\u0410 \u0432\u0456\u0434\u0434\u0430\u043b\u0430 \u0431\u0456\u043b\u044c\u0448\u0435 400 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0456\u0439 \u0444\u0456\u0440\u043c\u0456 \u00ab\u041f\u043e\u043b\u0456\u00bb<\/strong><\/h2>\n\n\n\n<p>\u0412 \u0441\u0435\u0440\u0435\u0434\u0438\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0456\u0439 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0456\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb, \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0456\u0439 \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0443 \u043c\u0456\u0441\u0442\u0456 \u0414\u043d\u0456\u043f\u0440\u043e, \u043d\u0435\u0441\u043a\u0430\u0437\u0430\u043d\u043e \u043f\u043e\u0449\u0430\u0441\u0442\u0438\u043b\u043e \u2014 \u0432\u043e\u043d\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u043e\u0434\u0440\u0430\u0437\u0443 5 \u043f\u0456\u0434\u0440\u044f\u0434\u0456\u0432 \u0432\u0456\u0434 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 414 \u043c\u043b\u043d \u0433\u0440\u043d. \u0428\u0430\u043b\u0435\u043d\u0456 \u043a\u043e\u0448\u0442\u0438 \u0434\u043b\u044f \u0444\u0456\u0440\u043c\u0438, \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0439 \u0434\u043e\u0445\u0456\u0434 \u044f\u043a\u043e\u0457 \u0431\u0443\u0432 \u0449\u0435 \u0443 2020 \u0440\u043e\u0446\u0456 \u0456 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0432 \u0432\u0441\u044c\u043e\u0433\u043e 132 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0412 2021 \u0442\u0430 2022 \u0440\u043e\u043a\u0430\u0445 \u0444\u0456\u0440\u043c\u0430 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u043f\u0440\u043e\u0441\u0442\u043e\u044e\u0432\u0430\u043b\u0430. \u0425\u043e\u0447\u0430 \u043d\u0456, \u0443 2021 \u0440\u043e\u0446\u0456 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u0432\u0438\u0433\u0440\u0430\u043b\u0430 \u0434\u0432\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0438 \u0443 \u041a\u0456\u043d\u043e\u0441\u0442\u0443\u0434\u0456\u0457 \u0456\u043c\u0435\u043d\u0456 \u0414\u043e\u0432\u0436\u0435\u043d\u043a\u0430 \u0432 \u041a\u0438\u0454\u0432\u0456 \u043d\u0430\u2026 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2021-05-28-004644-b\">\u0440\u0435\u043c\u043e\u043d\u0442<\/a> \u0442\u0430 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2021-05-18-005952-b\">\u0434\u0456\u0430\u0433\u043d\u043e\u0441\u0442\u0438\u043a\u0443<\/a> \u043f\u0440\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0430\u0448\u0438\u043d \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 \u0443 6 \u0442\u0438\u0441\u044f\u0447 420 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.&nbsp;<\/p>\n\n\n\n<p>\u0406 \u043e\u0442 \u043f\u0440\u043e\u0442\u044f\u0433\u043e\u043c \u0442\u0440\u044c\u043e\u0445 \u043c\u0456\u0441\u044f\u0446\u0456\u0432 \u2014 \u0437 \u0447\u0435\u0440\u0432\u043d\u044f \u043f\u043e \u0432\u0435\u0440\u0435\u0441\u0435\u043d\u044c 2023 \u0440\u043e\u043a\u0443 \u2014 \u0446\u044f \u0444\u0456\u0440\u043c\u0430 \u0432\u0438\u0433\u0440\u0430\u0454 \u043e\u0434\u0440\u0430\u0437\u0443 5 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432 \u043f\u0456\u0434\u0440\u044f\u0434 \u0443 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u0436\u0438\u0442\u043b\u043e\u0432\u043e-\u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u043d\u0430 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u0440\u043e\u0431\u0456\u0442 \u0437 \u0432\u0456\u0434\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0442\u0435\u043f\u043b\u043e\u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f \u0442\u0430 \u0432\u043e\u0434\u043e\u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u0443 \u043c\u0456\u0441\u0442\u0430\u0445 \u041c\u0438\u0440\u043d\u043e\u0433\u0440\u0430\u0434, \u0421\u0432\u044f\u0442\u043e\u0433\u0456\u0440\u0441\u044c\u043a \u0442\u0430 \u0421\u0435\u043b\u0438\u0434\u043e\u0432\u0435, \u0449\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0430\u0440\u043c\u0456\u0457. \u0414\u0438\u0432\u043d\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0436\u043e\u0434\u043d\u0438\u0445 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u0456\u0432 \u0443 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u0432 \u0446\u0438\u0445 \u0442\u043e\u0440\u0433\u0430\u0445 \u043d\u0435 \u0431\u0443\u043b\u043e, \u0442\u043e\u0436 \u0432\u043e\u043d\u0430 \u0437 \u043b\u0435\u0433\u043a\u0456\u0441\u0442\u044e \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0446\u0456 \u0431\u0430\u0433\u0430\u0442\u043e\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u043d\u0456 \u043f\u0456\u0434\u0440\u044f\u0434\u0438 \u0431\u0435\u0437 \u0436\u043e\u0434\u043d\u0438\u0445 \u0437\u0430\u0443\u0432\u0430\u0436\u0435\u043d\u044c \u0437 \u0431\u043e\u043a\u0443 \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u0430. \u0411\u043e, \u044f\u043a \u043c\u0456\u043d\u0456\u043c\u0443\u043c, \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u043e\u0441\u0432\u0456\u0434\u0443 \u0443 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u0456 \u043f\u043e\u0434\u0456\u0431\u043d\u0438\u0445 \u0440\u043e\u0431\u0456\u0442 \u0446\u0435 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u043d\u0435 \u043c\u0430\u043b\u043e. \u0421\u0432\u043e\u044e \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0443 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u0442\u0430\u043a\u043e\u0436 \u043d\u0435 \u043d\u0430\u0434\u0430\u043b\u043e, \u0442\u043e\u0436 \u043f\u043e \u0456\u0434\u0435\u0457 \u0442\u0430 \u0437\u0433\u0456\u0434\u043d\u043e \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u043e\u0457 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u0457, \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u0430 \u041e\u0412\u0410 \u043f\u043e\u0432\u0438\u043d\u043d\u0430 \u0431\u0443\u043b\u0430 \u0432\u0456\u0434\u0445\u0438\u043b\u0438\u0442\u0438 \u0457\u0457 \u043f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u0457. \u0410\u043b\u0435 \u0432 \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u0437\u0430\u043a\u043e\u043d\u0443 \u0432\u043e\u043d\u0430 \u043d\u0435 \u0437\u0440\u043e\u0431\u0438\u043b\u0430 \u0446\u044c\u043e\u0433\u043e. \u0406 \u0434\u0430\u043b\u0456 \u0431\u0443\u0434\u0435 \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u0447\u043e\u043c\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0436, 414 \u043c\u043b\u043d \u0433\u0440\u043d \u0442\u0430 \u0441\u0435\u0440\u0439\u043e\u0437\u043d\u0430 \u0441\u043f\u0440\u0430\u0432\u0430 \u0432\u0456\u0434\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f \u0442\u0435\u043f\u043b\u0430 \u0442\u0430 \u0432\u043e\u0434\u0438 \u0443 \u043f\u0440\u0438\u0444\u0440\u043e\u043d\u0442\u043e\u0432\u0438\u0445 \u043c\u0456\u0441\u0442\u0430\u0445 \u0431\u0443\u043b\u0438 \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u0456 \u0434\u043e\u043d\u0435\u0446\u044c\u043a\u0438\u043c\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0456\u0439 \u0444\u0456\u0440\u043c\u0456. \u0414\u0432\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430 \u0431\u0443\u043b\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043e 5 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u2014 \u0430\u043a\u0443\u0440\u0430\u0442 \u0443 \u0434\u0435\u043d\u044c, \u043a\u043e\u043b\u0438 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u0432 \u0443\u043a\u0430\u0437 \u043f\u0440\u043e \u0437\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u043d\u044f \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u041e\u0412\u0410 \u041f\u0430\u0432\u043b\u0430 \u041a\u0438\u0440\u0438\u043b\u0435\u043d\u043a\u0430 \u0437 \u0437\u0430\u0439\u043c\u0430\u043d\u043e\u0457 \u043f\u043e\u0441\u0430\u0434\u0438.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/10\\\/cleaned1728464082_tendery_donetskoi_ova_pp_poli.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image aligncenter size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1189&quot;,&quot;imgStyles&quot;:&quot;width:598px;height:auto&quot;,&quot;targetWidth&quot;:1202,&quot;targetHeight&quot;:1218,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u043a\\u0440\\u0456\\u043d\\u0448\\u043e\\u0442 \\u0437 \\u043d\\u0430\\u0437\\u0432\\u0430\\u043c\\u0438 \\u0442\\u0430 \\u0441\\u0443\\u043c\\u0430\\u043c\\u0438 \\u0442\\u0435\\u043d\\u0434\\u0435\\u0440\\u0456\\u0432, \\u044f\\u043a\\u0456 \\u0414\\u0435\\u043f\\u0430\\u0440\\u0442\\u0430\\u043c\\u0435\\u043d\\u0442 \\u0416\\u041a\\u0413 \\u0414\\u043e\\u043d\\u0435\\u0446\\u044c\\u043a\\u043e\\u0457 \\u041e\\u0412\\u0410 \\u0432\\u0456\\u0434\\u0434\\u0430\\u0432 \\u043f\\u0440\\u0438\\u0432\\u0430\\u0442\\u043d\\u043e\\u043c\\u0443 \\u043f\\u0456\\u0434\\u043f\\u0440\\u0438\\u0454\\u043c\\u0441\\u0442\\u0432\\u0443 \\u00ab\\u041f\\u043e\\u043b\\u0456\\u00bb\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u043a\\u0440\\u0456\\u043d\\u0448\\u043e\\u0442 \\u0437 \\u043d\\u0430\\u0437\\u0432\\u0430\\u043c\\u0438 \\u0442\\u0430 \\u0441\\u0443\\u043c\\u0430\\u043c\\u0438 \\u0442\\u0435\\u043d\\u0434\\u0435\\u0440\\u0456\\u0432, \\u044f\\u043a\\u0456 \\u0414\\u0435\\u043f\\u0430\\u0440\\u0442\\u0430\\u043c\\u0435\\u043d\\u0442 \\u0416\\u041a\\u0413 \\u0414\\u043e\\u043d\\u0435\\u0446\\u044c\\u043a\\u043e\\u0457 \\u041e\\u0412\\u0410 \\u0432\\u0456\\u0434\\u0434\\u0430\\u0432 \\u043f\\u0440\\u0438\\u0432\\u0430\\u0442\\u043d\\u043e\\u043c\\u0443 \\u043f\\u0456\\u0434\\u043f\\u0440\\u0438\\u0454\\u043c\\u0441\\u0442\\u0432\\u0443 \\u00ab\\u041f\\u043e\\u043b\\u0456\\u00bb\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image aligncenter size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1011\" height=\"1024\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464082_tendery_donetskoi_ova_pp_poli-1011x1024.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 \u043d\u0430\u0437\u0432\u0430\u043c\u0438 \u0442\u0430 \u0441\u0443\u043c\u0430\u043c\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432, \u044f\u043a\u0456 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u0416\u041a\u0413 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u041e\u0412\u0410 \u0432\u0456\u0434\u0434\u0430\u0432 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u043c\u0443 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0443 \u00ab\u041f\u043e\u043b\u0456\u00bb\n\" class=\"wp-image-1189\" style=\"width:598px;height:auto\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 \u043d\u0430\u0437\u0432\u0430\u043c\u0438 \u0442\u0430 \u0441\u0443\u043c\u0430\u043c\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432, \u044f\u043a\u0456 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u0416\u041a\u0413 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u041e\u0412\u0410 \u0432\u0456\u0434\u0434\u0430\u0432 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u043c\u0443 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0443 \u00ab\u041f\u043e\u043b\u0456\u00bb\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464082_tendery_donetskoi_ova_pp_poli-1011x1024.png 1011w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464082_tendery_donetskoi_ova_pp_poli-296x300.png 296w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464082_tendery_donetskoi_ova_pp_poli-768x778.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464082_tendery_donetskoi_ova_pp_poli.png 1202w\" sizes=\"(max-width: 1011px) 100vw, 1011px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 \u043d\u0430\u0437\u0432\u0430\u043c\u0438 \u0442\u0430 \u0441\u0443\u043c\u0430\u043c\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432, \u044f\u043a\u0456 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u0416\u041a\u0413 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u041e\u0412\u0410 \u0432\u0456\u0434\u0434\u0430\u0432 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u043c\u0443 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0443 \u00ab\u041f\u043e\u043b\u0456\u00bb\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0422\u0435\u043d\u0434\u0435\u0440\u0438 \u043d\u0430 \u0431\u0456\u043b\u044c\u0448\u0435 400 \u043c\u043b\u043d \u0433\u0440\u043d, \u0449\u043e \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u0416\u041a\u0413 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u041e\u0412\u0410 \u0432\u0456\u0434\u0434\u0430\u0432 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0456\u0439 \u0444\u0456\u0440\u043c\u0456 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0432\u0456\u0441\u043d\u043e, \u0449\u043e \u0444\u0456\u0440\u043c\u0430 \u0431\u0435\u0437 \u0433\u0440\u043e\u0448\u0435\u0439 \u0456 \u0434\u043e\u0441\u0432\u0456\u0434\u0443 \u0440\u043e\u0431\u043e\u0442\u0438 \u0443 \u0432\u0456\u0434\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u0456 \u0432\u043e\u0434\u043e- \u0442\u0430 \u0442\u0435\u043f\u043b\u043e\u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f, \u043e\u0434\u0440\u0430\u0437\u0443 \u0436 \u043f\u043e\u0447\u0430\u043b\u0430, \u0441\u043a\u0430\u0436\u0456\u043c\u043e \u0442\u0430\u043a, \u00ab\u043b\u0430\u0436\u0430\u0442\u0438\u00bb. \u041f\u043e <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-06-19-008987-a\">\u043f\u0435\u0440\u0448\u043e\u043c\u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0443<\/a> \u0432\u0456\u0434 14 \u0447\u0435\u0440\u0432\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u043c\u0430\u043b\u043e \u0437 \u043c\u0430\u0439\u0436\u0435 25 \u043c\u043b\u043d \u0433\u0440\u043d \u0432\u0438\u043a\u043e\u043d\u0430\u0442\u0438 \u0440\u043e\u0437\u0442\u0430\u043c\u043f\u043e\u043d\u0443\u0432\u0430\u043d\u043d\u044f \u0447\u043e\u0442\u0438\u0440\u044c\u043e\u0445 \u0441\u0432\u0435\u0440\u0434\u043b\u043e\u0432\u0438\u043d \u0443 \u043c\u0456\u0441\u0442\u0456 \u0421\u0435\u043b\u0438\u0434\u043e\u0432\u0435 \u0434\u043e 20 \u043b\u0438\u043f\u043d\u044f 2023 \u0440\u043e\u043a\u0443. \u041e\u0434\u043d\u0430\u043a \u0432 \u0434\u0435\u043d\u044c \u0425 \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u043f\u0440\u0430\u0446\u044e\u044e\u0447\u0438\u0445 \u0441\u0432\u0435\u0440\u0434\u043b\u043e\u0432\u0438\u043d \u0421\u0435\u043b\u0438\u0434\u0456\u0432\u0441\u044c\u043a\u0430 \u043c\u0456\u0441\u044c\u043a\u0430 \u0440\u0430\u0434\u0430 \u043d\u0430 \u0441\u0432\u043e\u0457\u0439 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 \u0443 <a href=\"https:\/\/www.facebook.com\/photo\/?fbid=642717004705161&amp;set=a.254281483548717\">Facebook<\/a> \u0432\u0456\u0434\u0437\u0432\u0456\u0442\u0443\u0432\u0430\u043b\u0430 \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u00ab\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438 \u0437 \u0432\u043e\u0434\u043e\u044e \u0443 \u043c\u0456\u0441\u0442\u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c\u0441\u044f\u00bb, \u0430 \u0441\u0432\u0435\u0440\u0434\u043b\u043e\u0432\u0438\u043d\u0438 \u0432\u0441\u0435 \u0449\u0435 \u00ab\u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0432 \u0441\u0442\u0430\u0434\u0456\u0457 \u0440\u043e\u0437\u0442\u0430\u043c\u043f\u043e\u043d\u0443\u0432\u0430\u043d\u043d\u044f\u00bb.\u00a0<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/10\\\/cleaned1728464829_selidove_facebook.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image aligncenter size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1190&quot;,&quot;imgStyles&quot;:&quot;width:675px;height:auto&quot;,&quot;targetWidth&quot;:1374,&quot;targetHeight&quot;:696,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u043a\\u0440\\u0456\\u043d\\u0448\\u043e\\u0442 \\u043f\\u043e\\u0441\\u0442 \\u0437 Facebook-\\u0441\\u0442\\u043e\\u0440\\u0456\\u043d\\u043a\\u0438 \\u0421\\u0435\\u043b\\u0438\\u0434\\u0456\\u0432\\u0441\\u044c\\u043a\\u043e\\u0457 \\u043c\\u0456\\u0441\\u044c\\u043a\\u043e\\u0457 \\u0440\\u0430\\u0434\\u0438 \\u043f\\u0440\\u043e \\u0442\\u0435, \\u0449\\u043e \\u0441\\u0432\\u0435\\u0440\\u0434\\u043b\\u043e\\u0432\\u0438\\u043d\\u0438 \\u0432 \\u043c\\u0456\\u0441\\u0442\\u0456 \\u0434\\u043e\\u0441\\u0456 \\u043d\\u0435 \\u043f\\u0440\\u0430\\u0446\\u044e\\u044e\\u0442\\u044c\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u043a\\u0440\\u0456\\u043d\\u0448\\u043e\\u0442 \\u043f\\u043e\\u0441\\u0442 \\u0437 Facebook-\\u0441\\u0442\\u043e\\u0440\\u0456\\u043d\\u043a\\u0438 \\u0421\\u0435\\u043b\\u0438\\u0434\\u0456\\u0432\\u0441\\u044c\\u043a\\u043e\\u0457 \\u043c\\u0456\\u0441\\u044c\\u043a\\u043e\\u0457 \\u0440\\u0430\\u0434\\u0438 \\u043f\\u0440\\u043e \\u0442\\u0435, \\u0449\\u043e \\u0441\\u0432\\u0435\\u0440\\u0434\\u043b\\u043e\\u0432\\u0438\\u043d\\u0438 \\u0432 \\u043c\\u0456\\u0441\\u0442\\u0456 \\u0434\\u043e\\u0441\\u0456 \\u043d\\u0435 \\u043f\\u0440\\u0430\\u0446\\u044e\\u044e\\u0442\\u044c\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image aligncenter size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"519\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464829_selidove_facebook-1024x519.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u043f\u043e\u0441\u0442 \u0437 Facebook-\u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438 \u0421\u0435\u043b\u0438\u0434\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0441\u0432\u0435\u0440\u0434\u043b\u043e\u0432\u0438\u043d\u0438 \u0432 \u043c\u0456\u0441\u0442\u0456 \u0434\u043e\u0441\u0456 \u043d\u0435 \u043f\u0440\u0430\u0446\u044e\u044e\u0442\u044c\n\" class=\"wp-image-1190\" style=\"width:675px;height:auto\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u043f\u043e\u0441\u0442 \u0437 Facebook-\u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438 \u0421\u0435\u043b\u0438\u0434\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0441\u0432\u0435\u0440\u0434\u043b\u043e\u0432\u0438\u043d\u0438 \u0432 \u043c\u0456\u0441\u0442\u0456 \u0434\u043e\u0441\u0456 \u043d\u0435 \u043f\u0440\u0430\u0446\u044e\u044e\u0442\u044c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464829_selidove_facebook-1024x519.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464829_selidove_facebook-300x152.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464829_selidove_facebook-768x389.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464829_selidove_facebook.png 1374w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u043f\u043e\u0441\u0442 \u0437 Facebook-\u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438 \u0421\u0435\u043b\u0438\u0434\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0441\u0432\u0435\u0440\u0434\u043b\u043e\u0432\u0438\u043d\u0438 \u0432 \u043c\u0456\u0441\u0442\u0456 \u0434\u043e\u0441\u0456 \u043d\u0435 \u043f\u0440\u0430\u0446\u044e\u044e\u0442\u044c\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0421\u0442\u0430\u043d\u043e\u043c \u043d\u0430 \u0434\u0435\u043d\u044c, \u043a\u043e\u043b\u0438 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u043c\u0430\u043b\u0430 \u0432\u0438\u043a\u043e\u043d\u0430\u0442\u0438 \u0440\u0435\u043c\u043e\u043d\u0442\u043d\u0456 \u0440\u043e\u0431\u043e\u0442\u0438 \u0443 \u0421\u0435\u043b\u0456\u0434\u043e\u0432\u043e\u043c\u0443, \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0430 \u0437\u0432\u0456\u0442\u0443\u0432\u0430\u043b\u0430 \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438 \u0437 \u0432\u043e\u0434\u043e\u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f\u043c \u0442\u0440\u0438\u0432\u0430\u044e\u0442\u044c<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0426\u0435 \u043f\u0440\u0438 \u0442\u043e\u043c\u0443, \u0449\u043e \u0443 \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u0443\u043c\u043e\u0432 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0443, \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u0430 \u041e\u0412\u0410 \u0447\u0430\u0441\u0442\u043a\u043e\u0432\u043e <a href=\"https:\/\/pafic.com.ua\/yak-remontnyky-pralok-staly-spetsialistamy-po-sverdlovynam\/\">\u043d\u0430\u043f\u0435\u0440\u0435\u0434 \u0441\u043f\u043b\u0430\u0442\u0438\u043b\u0430 \u043f\u0456\u0434\u0440\u044f\u0434\u043d\u0438\u043a\u0443 \u0433\u0440\u043e\u0448\u0456<\/a> \u0437\u0430 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u0440\u043e\u0431\u0456\u0442, \u0445\u043e\u0447\u0430 \u0432 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0456 \u0447\u0456\u0442\u043a\u043e \u0432\u043a\u0430\u0437\u0430\u043d\u043e \u2014 100% \u0432\u0430\u0440\u0442\u043e\u0441\u0442\u0456 \u0441\u043f\u043b\u0430\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u043e\u0442\u044f\u0433\u043e\u043c 5 \u0434\u043d\u0456\u0432 \u043f\u0456\u0441\u043b\u044f \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043d\u043d\u044f \u0430\u043a\u0442\u0443 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u0438\u0445 \u0440\u043e\u0431\u0456\u0442. \u0417\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u0443 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e\u0457 \u0444\u0456\u0440\u043c\u0438 \u0436 \u0441\u0432\u043e\u0457\u0445 \u043e\u0431\u043e\u0440\u043e\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u043d\u0435\u043c\u0430\u0454. \u041a\u043e\u0440\u043e\u0447\u0435 \u043a\u0430\u0436\u0443\u0447\u0438, \u043d\u0430 \u043e\u0431\u043b\u0438\u0447\u0447\u044f \u044f\u0432\u043d\u0438\u0439 \u00ab\u0434\u043e\u0433\u043e\u0432\u043e\u0440\u043d\u044f\u043a\u00bb, \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u044f\u043a\u043e\u0433\u043e \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u041e\u0412\u0410 \u043f\u0456\u0448\u043b\u0438 \u043d\u0430 \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0435\u043d\u043d\u044f \u0441\u0432\u043e\u0457\u0445 \u043f\u043e\u0432\u043d\u043e\u0432\u0430\u0436\u0435\u043d\u044c. \u042f\u043a \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442, \u0433\u0440\u043e\u0448\u0456 \u00ab\u043f\u0456\u0448\u043b\u0438\u00bb, \u0430 \u0432\u043e\u0434\u0438 \u0443 \u0421\u0435\u043b\u0438\u0434\u043e\u0432\u0435 \u044f\u043a \u043d\u0435 \u0431\u0443\u043b\u043e, \u0442\u0430\u043a \u0456 \u043d\u0435\u043c\u0430\u0454.&nbsp;<\/p>\n\n\n\n<p>\u041f\u0456\u0434\u0435\u043c\u043e \u0434\u0430\u043b\u0456. 5 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u0430 \u041e\u0412\u0410 \u0443\u043a\u043b\u0430\u043b\u0430 \u0437 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u0434\u0432\u0430 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u043d\u0430&nbsp; <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-09-05-010514-a\">\u043f\u0440\u0438\u0434\u0431\u0430\u043d\u043d\u044f \u0442\u0430 \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f \u043c\u043e\u0434\u0443\u043b\u044c\u043d\u0438\u0445 \u043e\u0447\u0438\u0441\u043d\u0438\u0445 \u0441\u043f\u043e\u0440\u0443\u0434<\/a> \u043d\u0430 70,88 \u043c\u043b\u043d \u0433\u0440\u043d \u0442\u0430 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-09-05-010199-a\">\u043f\u0440\u0438\u0434\u0431\u0430\u043d\u043d\u044f \u0442\u0430 \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f \u043c\u043e\u0434\u0443\u043b\u044c\u043d\u043e\u0457 \u043d\u0430\u0441\u043e\u0441\u043d\u043e\u0457 \u0441\u0442\u0430\u043d\u0446\u0456\u0457<\/a> \u0434\u043e \u0456\u0441\u043d\u0443\u044e\u0447\u0438\u0445 \u0441\u0432\u0435\u0440\u0434\u043b\u043e\u0432\u0438\u043d, \u043c\u0435\u0440\u0435\u0436 \u0436\u0438\u0432\u043b\u0435\u043d\u043d\u044f \u0442\u0430 \u0432\u043e\u0434\u043e\u043f\u0440\u043e\u0432\u0456\u0434\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436 \u0437\u0430 33 \u043c\u043b\u043d \u0433\u0440\u043d. \u041f\u0456\u0434\u0440\u044f\u0434\u043d\u0438\u043a \u043c\u0430\u0432 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0438 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442 \u043c\u043e\u0434\u0443\u043b\u044c\u043d\u043e\u0457 \u043e\u0447\u0438\u0441\u043d\u043e\u0457 \u0441\u043f\u043e\u0440\u0443\u0434\u0438, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043d\u0430\u0441\u043e\u0441\u043d\u0443 \u0441\u0442\u0430\u043d\u0446\u0456\u044e \u0437 \u0448\u0456\u0441\u0442\u044c\u043c\u0430 \u0441\u0432\u0435\u0440\u0434\u043b\u043e\u0432\u0438\u043d\u043d\u0438\u043c\u0438 \u043d\u0430\u0441\u043e\u0441\u0430\u043c\u0438 \u0434\u043e 22 \u0433\u0440\u0443\u0434\u043d\u044f 2023 \u0440\u043e\u043a\u0443. \u0410\u043b\u0435 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u043d\u0435 \u0432\u043f\u043e\u0440\u0430\u043b\u0430\u0441\u044c, \u0442\u043e\u043c\u0443 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u0430 \u041e\u0412\u0410 \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u0448\u0442\u0440\u0430\u0444\u043d\u0438\u0445 \u0441\u0430\u043d\u043a\u0446\u0456\u0439 \u0447\u0438 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u0440\u043e\u0437\u0456\u0440\u0432\u0430\u043d\u043d\u044f \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0443 \u0437\u0430 \u0439\u043e\u0433\u043e \u043d\u0435\u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u043b\u044e\u0431\u2019\u044f\u0437\u043d\u043e \u043f\u043e\u0433\u043e\u0434\u0438\u043b\u0430\u0441\u044c \u043f\u0435\u0440\u0435\u043d\u0435\u0441\u0442\u0438 \u0441\u0442\u0440\u043e\u043a\u0438 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u0440\u043e\u0431\u0456\u0442 \u0430\u0436 \u0434\u043e 30 \u043a\u0432\u0456\u0442\u043d\u044f 2024 \u0440\u043e\u043a\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0435\u0436 \u0441\u0430\u043c\u0435 \u2014 \u0437\u0456 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-06-29-003395-a\">\u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f\u043c \u0442\u0432\u0435\u0440\u0434\u043e\u043f\u0430\u043b\u0438\u0432\u043d\u0438\u0445 \u043a\u043e\u0442\u0435\u043b\u0435\u043d\u044c<\/a> \u0443 \u0421\u0435\u043b\u0438\u0434\u043e\u0432\u043e\u043c\u0443 \u043d\u0430 200 \u043c\u043b\u043d \u0433\u0440\u043d. \u0417\u0438\u043c\u0443 \u043c\u0435\u0448\u043a\u0430\u043d\u0446\u0456 \u043c\u0456\u0441\u0442\u0430 \u0437\u0443\u0441\u0442\u0440\u0456\u043b\u0438 \u0431\u0435\u0437 \u0442\u0435\u043f\u043b\u0430, \u0431\u043e \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u043d\u0435 \u0432\u0441\u0442\u0438\u0433\u043b\u043e \u0432\u0438\u043a\u043e\u043d\u0430\u0442\u0438 \u0440\u043e\u0431\u043e\u0442\u0438 \u0432\u043e\u0441\u0435\u043d\u0438, \u044f\u043a \u0431\u0443\u043b\u043e \u043e\u0431\u0443\u043c\u043e\u0432\u043b\u0435\u043d\u043e. \u0422\u0435\u0440\u043c\u0456\u043d\u0438 \u043f\u043e\u0441\u0443\u043d\u0443\u043b\u0438 \u0441\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0434\u043e 25 \u0433\u0440\u0443\u0434\u043d\u044f 2023 \u0440\u043e\u043a\u0443, \u0430\u043b\u0435 \u0456 \u0434\u043e \u0442\u043e\u0433\u043e \u0447\u0430\u0441\u0443 \u043f\u0456\u0434\u0440\u044f\u0434\u043d\u0438\u043a \u043d\u0435 \u0432\u043f\u043e\u0440\u0430\u0432\u0441\u044f, \u0431\u043e \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 \u0441\u0456\u0447\u0435\u043d\u044c 2024 \u0440\u043e\u043a\u0443, \u043a\u043e\u043b\u0438 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u041f\u0430\u0432\u043b\u0430 \u041a\u0438\u0440\u0438\u043b\u0435\u043d\u043a\u0430 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u041e\u0414\u0410 \u0412\u0430\u0434\u0438\u043c \u0424\u0456\u043b\u0430\u0448\u043a\u0456\u043d \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u0432 \u0421\u0435\u043b\u0438\u0434\u043e\u0432\u043e, \u0442\u043e <a href=\"https:\/\/t.me\/VadymFilashkin\/379\">\u043d\u0435 \u0432\u0441\u0456 \u043a\u043e\u0442\u0435\u043b\u044c\u043d\u0456 \u0449\u0435 \u0431\u0443\u043b\u0438 \u0437\u0430\u043f\u0443\u0449\u0435\u043d\u0456<\/a>. \u0426\u0435 \u043f\u0440\u0438 \u0442\u043e\u043c\u0443, \u0449\u043e \u0446\u0456\u043d\u0438 \u043d\u0430 \u043d\u0438\u0445 \u0431\u0443\u043b\u0438 \u0437\u043d\u0430\u0447\u043d\u043e \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0456: \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043a\u043e\u0442\u0435\u043b\u044c\u043d\u0456 \u043f\u043e\u0442\u0443\u0436\u043d\u0456\u0441\u0442\u044e 6 \u041c\u0432\u0442 \u0437\u0430 \u0443\u0433\u043e\u0434\u043e\u044e \u0437 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0430 37,6 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0430 \u0448\u0442\u0443\u043a\u0443, \u0445\u043e\u0447\u0430, \u0434\u043e \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u0443,&nbsp; \u0443 \u043b\u0438\u043f\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u00ab\u0425\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u0456 \u0442\u0435\u043f\u043b\u043e\u0432\u0456 \u043c\u0435\u0440\u0435\u0436\u0456\u00bb \u043a\u0443\u043f\u0438\u043b\u0438 \u0434\u0432\u0456 \u043a\u043e\u0442\u0435\u043b\u044c\u043d\u0456 \u043d\u0430 6 \u041c\u0432\u0442 \u0456 \u043d\u0430 8 \u041c\u0432\u0442 \u0432\u0441\u044c\u043e\u0433\u043e \u0437\u0430 48,7 \u043c\u043b\u043d \u0433\u0440\u043d.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0430\u0433\u0430\u043b\u043e\u043c, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u0438\u0441\u0442\u0435\u043c\u0438 Prozorro, \u043f\u043e 4 \u0437 5 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0456\u0432 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u043d\u0435 \u0432\u043f\u043e\u0440\u0430\u043b\u043e\u0441\u044c \u0443 \u0434\u043e\u043c\u043e\u0432\u043b\u0435\u043d\u0456 \u0441\u0442\u0440\u043e\u043a\u0438 \u0456 \u0437\u0456\u0440\u0432\u0430\u043b\u043e \u0457\u0445. \u0410\u043b\u0435 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u0430 \u041e\u0412\u0410 \u0443 \u0432\u0441\u0456\u0445 \u0432\u0438\u043f\u0430\u0434\u043a\u0430\u0445 \u043f\u043e\u0433\u043e\u0434\u0436\u0443\u0432\u0430\u043b\u0430 \u043f\u0435\u0440\u0435\u043d\u043e\u0441\u0438 \u0441\u0442\u0440\u043e\u043a\u0456\u0432 \u0434\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u043c\u0438 \u0443\u0433\u043e\u0434\u0430\u043c\u0438.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"goncharenko2\"><strong>\u042f\u043a \u0444\u0456\u0440\u043c\u0430 \u00ab\u041f\u043e\u043b\u0456\u00bb \u0437\u043d\u0438\u043a\u043b\u0430 \u0437 \u0433\u0440\u043e\u0448\u0438\u043c\u0430, \u043d\u0435 \u0432\u0438\u043a\u043e\u043d\u0430\u0432\u0448\u0438 \u0440\u043e\u0431\u043e\u0442\u0438<\/strong><\/h2>\n\n\n\n<p>\u0406 \u044f\u043a\u0431\u0438 \u0436 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u043d\u0430\u0432\u0456\u0442\u044c \u0437 \u043f\u0435\u0440\u0435\u043d\u0435\u0441\u0435\u043d\u0438\u043c\u0438 \u0441\u0442\u0440\u043e\u043a\u0430\u043c\u0438 \u0440\u043e\u0431\u043e\u0442\u0438 \u0431\u0443\u043b\u0438 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u0456. 11 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u0430 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u0441\u043b\u0443\u0436\u0431\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 <a href=\"https:\/\/dasu.gov.ua\/ua\/news\/5189\">\u0432\u0456\u0434\u0437\u0432\u0456\u0442\u0443\u0432\u0430\u043b\u0430<\/a> \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0447\u0435\u0440\u0435\u0437 \u0440\u0456\u043a \u043f\u0456\u0441\u043b\u044f \u0432\u0438\u0433\u0440\u0430\u0448\u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0443 \u043d\u0430 \u0432\u0456\u0434\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0432\u043e\u0434\u043e\u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f \u0443 \u0421\u0435\u043b\u0438\u0434\u043e\u0432\u043e\u043c\u0443 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u0442\u0430\u043a \u0434\u043e\u0441\u0456 \u0456 \u043d\u0435 \u043f\u0440\u043e\u0432\u0435\u043b\u0430 \u043f\u0443\u0441\u043a\u043e\u043d\u0430\u043b\u0430\u0433\u043e\u0434\u0436\u0443\u0432\u0430\u043b\u044c\u043d\u0456 \u0437\u0430\u0445\u043e\u0434\u0438 \u0434\u043b\u044f \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u0444\u0443\u043d\u043a\u0446\u0456\u043e\u043d\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u0441\u0456\u0445 \u0432\u0443\u0437\u043b\u0456\u0432 \u0441\u043f\u043e\u0440\u0443\u0434 \u0442\u0430 \u043d\u0435 \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0438\u043b\u0430 \u0457\u0445 \u0434\u043e \u0437\u043e\u0432\u043d\u0456\u0448\u043d\u0456\u0445 \u0456\u043d\u0436\u0435\u043d\u0435\u0440\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436. \u0422\u043e\u0436 \u0432\u043e\u0434\u043e\u0433\u0456\u043d \u0434\u043e\u0441\u0456 \u043d\u0435 \u043f\u0440\u0430\u0446\u044e\u0454. \u0410\u043b\u0435 100 \u043c\u043b\u043d \u0433\u0440\u043d \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u0430 \u041e\u0412\u0410 \u0444\u0456\u0440\u043c\u0456 \u0432\u0436\u0435 \u0432\u0438\u043f\u043b\u0430\u0442\u0438\u043b\u0430. \u0417\u0430 \u0446\u0435\u0439 \u0447\u0430\u0441 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0456 \u043e\u043a\u0443\u043f\u0430\u0446\u0456\u0439\u043d\u0456 \u0432\u0456\u0439\u0441\u044c\u043a\u0430 \u043f\u0456\u0434\u0456\u0439\u0448\u043b\u0438 \u0432\u043f\u0440\u0438\u0442\u0443\u043b \u0434\u043e \u043c\u0456\u0441\u0442\u0430, \u0442\u0430 \u0442\u0435\u043f\u0435\u0440 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0449\u043e \u0446\u0456 \u0433\u0440\u043e\u0448\u0456 \u0431\u0443\u043b\u0438 \u0432\u0438\u043f\u0443\u0449\u0435\u043d\u0456 \u00ab\u043d\u0430 \u0432\u0456\u0442\u0435\u0440\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u0406 \u0449\u043e \u0446\u0456\u043a\u0430\u0432\u043e. \u042f\u043a \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u044f\u0454\u0442\u044c\u0441\u044f, \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438 \u043d\u0430\u043c\u0430\u0433\u0430\u043b\u0438\u0441\u044f \u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438 \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u043d\u0443 \u0437\u0432\u0456\u0440\u043a\u0443 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432 \u0443 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb, \u0430\u043b\u0435\u2026 \u00ab\u0437\u0430 \u0437\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043e\u044e \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u043e\u044e \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u0437\u043d\u0430\u0439\u0442\u0438 \u043d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f\u00bb, \u0442\u043e\u0436 \u0430\u0443\u0434\u0438\u0442\u0441\u043b\u0443\u0436\u0431\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u0430 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0438 \u0441\u0432\u043e\u0454\u0457 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0438 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u043c \u043e\u0440\u0433\u0430\u043d\u0430\u043c.&nbsp;<\/p>\n\n\n\n<p>\u0410 \u0434\u0435 \u0436 \u043f\u043e\u0434\u0456\u043b\u0430\u0441\u044f \u0444\u0456\u0440\u043c\u0430, \u0449\u043e \u0437\u0430\u0441\u0432\u043e\u044e\u0454 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443? \u0417\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0440\u0435\u0454\u0441\u0442\u0440\u0456\u0432, \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u0437 \u043b\u044e\u0442\u043e\u0433\u043e 2000 \u0440\u043e\u043a\u0443 \u043f\u043e \u0447\u0435\u0440\u0432\u0435\u043d\u044c 2023 \u0440\u043e\u043a\u0443 \u0431\u0443\u043b\u043e \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0435 \u0432 \u041a\u0438\u0454\u0432\u0456. \u041d\u0430 \u0430\u0434\u0440\u0435\u0441\u0443 \u0432 \u0414\u043d\u0456\u043f\u0440\u0456 \u0443 \u043f\u0440\u043e\u0432\u0443\u043b\u043a\u0443 \u0414\u043e\u0431\u0440\u043e\u0432\u043e\u043b\u044c\u0446\u0456\u0432, 15, \u043a\u0456\u043c\u043d\u0430\u0442\u0430 3 \u0444\u0456\u0440\u043c\u0443 \u043f\u0435\u0440\u0435\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u043b\u0438 \u0430\u043a\u0443\u0440\u0430\u0442 \u0437\u0430 \u0434\u0432\u0430 \u0442\u0438\u0436\u043d\u0456 \u043f\u0435\u0440\u0435\u0434 \u0442\u0438\u043c, \u044f\u043a \u0432\u043e\u043d\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u043f\u0456\u0434\u0440\u044f\u0434\u0438 \u0432\u0456\u0434 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u041e\u0412\u0410. \u0412 \u0442\u043e\u0439 \u0436\u0435 \u0434\u0435\u043d\u044c \u0431\u0443\u043b\u043e \u0437\u043c\u0456\u043d\u0435\u043d\u043e \u0456 \u0432\u0438\u0434 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0437 \u00ab\u043d\u0435\u0441\u043f\u0435\u0446\u0456\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u043e\u0457 \u043e\u043f\u0442\u043e\u0432\u043e\u0457 \u0442\u043e\u0440\u0433\u0456\u0432\u043b\u0456\u00bb \u043d\u0430 \u00ab\u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u0456 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u0431\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u00bb. \u041d\u0443, \u043d\u0435 \u0439\u0442\u0438 \u0436 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440 \u0437\u0456 \u0441\u043a\u043b\u0430\u0434\u043d\u0438\u0445 \u0456\u043d\u0436\u0435\u043d\u0435\u0440\u043d\u0438\u0445 \u0440\u043e\u0431\u0456\u0442 \u0437 \u0432\u0438\u0434\u043e\u043c \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0442\u043e\u0440\u0433\u0456\u0432\u043b\u044f. \u0422\u043e\u0434\u0456 \u0436, 7 \u0447\u0435\u0440\u0432\u043d\u044f 2023 \u0440\u043e\u043a\u0443, \u0432 \u0440\u0435\u0454\u0441\u0442\u0440\u0456 \u0431\u0443\u043b\u0438 \u0437\u043c\u0456\u043d\u0435\u043d\u0456 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a \u0442\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0444\u0456\u0440\u043c\u0438 \u2014 \u043d\u0438\u043c \u0441\u0442\u0430\u0432 \u041f\u0430\u043d\u0442\u044e\u043a\u043e\u0432 \u0421\u0435\u0440\u0433\u0456\u0439 \u041f\u0430\u0432\u043b\u043e\u0432\u0438\u0447.&nbsp;<\/p>\n\n\n\n<p>\u0406 \u043e\u0442 29 \u043b\u044e\u0442\u043e\u0433\u043e 2024 \u0440\u043e\u043a\u0443, \u043a\u043e\u043b\u0438 \u0432\u0436\u0435 \u0431\u0443\u043b\u043e \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u0449\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u043d\u0435 \u0432\u0438\u043a\u043e\u043d\u0443\u0454 \u0441\u0432\u043e\u0457\u0445 \u0437\u043e\u0431\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u044c \u0437\u0430 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u043c\u0438, \u0432\u043e\u043d\u043e <a href=\"https:\/\/opendatabot.ua\/c\/30757263\">\u043f\u0435\u0440\u0435\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u043b\u043e\u0441\u044c<\/a> \u043d\u0430 \u043d\u043e\u0432\u0443 \u0430\u0434\u0440\u0435\u0441\u0443 \u0443 \u041a\u0438\u0454\u0432\u0456 \u2014 \u0432\u0443\u043b. \u0411\u043e\u0440\u0438\u0441\u043f\u0456\u043b\u044c\u0441\u044c\u043a\u0430, 9. \u0426\u044f \u0430\u0434\u0440\u0435\u0441\u0430 \u0454 \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u043c\u0430\u0441\u043e\u0432\u043e\u0457 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u044e\u0440\u043e\u0441\u0456\u0431, \u0437\u0430 \u043d\u0435\u044e \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u043e \u0449\u0435 \u043f\u043e\u043d\u0430\u0434 1000 \u0456\u043d\u0448\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439. \u0422\u043e\u0431\u0442\u043e \u0446\u0435 \u0442\u0430\u043a\u0430 \u0441\u043e\u0431\u0456 \u00ab\u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0439\u043d\u0430 \u044f\u043c\u0430\u00bb, \u043a\u043e\u043b\u0438 \u043c\u0430\u0442\u0438 \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u0443 \u0430\u0434\u0440\u0435\u0441\u0443 \u0442\u0440\u0435\u0431\u0430, \u0430\u043b\u0435 \u0430\u0431\u0438 \u0437\u043d\u0430\u0439\u0442\u0438 \u0437\u0430 \u043d\u0435\u044e \u0442\u0435\u0431\u0435 \u0431\u0443\u043b\u043e \u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e. \u0422\u043e\u0434\u0456 \u0436 \u0443 \u0444\u0456\u0440\u043c\u0438 \u0437\u043d\u043e\u0432\u0443 \u0437\u043c\u0456\u043d\u0438\u0432\u0441\u044f \u0432\u0438\u0434 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u2014 \u0442\u0435\u043f\u0435\u0440 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043d\u0435 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c, \u0430 \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u0438\u043c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u043c \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043e\u043c. \u041d\u0443 \u0456, \u044f\u043a \u0432\u0438 \u0432\u0436\u0435 \u0437\u0434\u043e\u0433\u0430\u0434\u0430\u043b\u0438\u0441\u044c, \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0442\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0444\u0456\u0440\u043c\u0438 \u0432\u0436\u0435 \u0454 \u043d\u0435 \u0421\u0435\u0440\u0433\u0456\u0439 \u041f\u0430\u043d\u0442\u044e\u043a\u043e\u0432, \u0430 \u0442\u0435\u043f\u0435\u0440 \u0446\u0435 \u2014 \u042e\u043b\u0434\u0430\u0448\u0435\u0432 \u0411\u0430\u0445\u0442\u0456\u0439\u043e\u0440 \u0420\u0443\u0437\u0456\u0439\u043e\u0432\u0438\u0447.&nbsp;<\/p>\n\n\n\n<p>\u0412\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u0432\u0441\u0435 \u0434\u0443\u0436\u0435 \u00ab\u0441\u0442\u0440\u044c\u043e\u043c\u043d\u043e\u00bb: \u044f\u043a \u043d\u0430\u0447\u0435 \u00ab\u0437\u0430\u0441\u0432\u043e\u0457\u043b\u0438\u00bb \u0431\u0456\u043b\u044c\u0448\u0435 400 \u043c\u043b\u043d \u0433\u0440\u043d \u0456 \u043e\u0434\u0440\u0430\u0437\u0443 \u0432\u0441\u0456 \u00ab\u043a\u0456\u043d\u0446\u0456 \u0432 \u0432\u043e\u0434\u0443\u00bb. \u0422\u0435\u043f\u0435\u0440 \u0448\u0443\u043a\u0430\u0439 \u0456 \u0442\u043e\u0433\u043e \u0421\u0435\u0440\u0433\u0456\u044f \u041f\u0430\u043d\u0442\u044e\u043a\u043e\u0432\u0430, \u0449\u043e \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u0432\u0430\u0432 \u0432\u0441\u0456 \u0443\u0433\u043e\u0434\u0438 \u0437 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u043e\u043c \u0436\u0438\u0442\u043b\u043e\u0432\u043e-\u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u041e\u0412\u0410, \u0456 \u0441\u0430\u043c\u0443 \u0444\u0456\u0440\u043c\u0443 \u0437\u0430 \u043d\u043e\u0432\u043e\u044e \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u043e\u044e \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u043e\u044e \u0430\u0434\u0440\u0435\u0441\u043e\u044e.&nbsp;<\/p>\n\n\n\n<p>\u0414\u043e \u0440\u0435\u0447\u0456, 42-\u0440\u0456\u0447\u043d\u0438\u0439 \u0421\u0435\u0440\u0433\u0456\u0439 \u041f\u0430\u043d\u0442\u044e\u043a\u043e\u0432, \u0449\u043e \u043f\u043e\u0431\u0443\u0432 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u0441\u0443\u0442\u043e \u043f\u0456\u0434 \u0447\u0430\u0441 \u00ab\u0437\u0430\u0441\u0432\u043e\u0454\u043d\u043d\u043d\u044f\u00bb \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u041e\u0412\u0410, \u0437\u0433\u0456\u0434\u043d\u043e \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0445 \u0434\u0430\u043d\u0438\u0445, \u0454 \u043c\u0430\u0439\u0441\u0442\u0440\u043e\u043c \u0441\u043f\u043e\u0440\u0442\u0443 \u0437 \u0432\u043e\u0434\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e \u0442\u0430 <a href=\"https:\/\/waterpolo.com.ua\/teams\/man\/hpi\">\u0443\u0447\u0430\u0441\u043d\u0438\u043a\u043e\u043c<\/a> \u043a\u043e\u043c\u0430\u043d\u0434\u0438 \u0437 \u0432\u043e\u0434\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e \u0432\u0456\u0434 \u0425\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u043e\u043b\u0456\u0442\u0435\u0445\u043d\u0456\u0447\u043d\u043e\u0433\u043e \u0456\u043d\u0441\u0442\u0438\u0442\u0443\u0442\u0443, \u0434\u0435 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432, \u0430, \u043c\u043e\u0436\u043b\u0438\u0432\u043e, \u0456 \u0434\u043e\u0441\u0456 \u043f\u0440\u0430\u0446\u044e\u0454 \u0442\u0440\u0435\u043d\u0435\u0440\u043e\u043c. \u0412 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0445 \u043a\u043d\u0438\u0433\u0430\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432, \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u043e\u0434\u0430\u0442\u043a\u0443 GetContact, \u0432\u0456\u043d \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043d\u0438\u0439 \u044f\u043a \u00ab\u0421\u0435\u0440\u0433\u0435\u0439 \u0422\u0440\u0435\u043d\u0435\u0440 \u0411\u0430\u0441\u0435\u0439\u043d\u00bb, \u00ab\u0421\u0435\u0440\u0435\u0433\u0430 \u0412\u043e\u0434\u043d\u0435 \u041f\u043e\u043b\u043e\u00bb \u0442\u0430 \u00ab\u0421\u0435\u0440\u0433\u0435\u0439 \u0441\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d \u041c\u043c\u043a\u00bb. \u0417\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043b\u044e\u0434\u0438\u043d\u0430 \u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u043e \u0441\u043f\u043e\u0440\u0442\u043e\u043c, \u0430 \u043f\u043e\u0442\u0456\u043c \u0440\u0430\u0437 \u2014 \u0456 \u0432\u0436\u0435 \u0440\u043e\u0437\u0442\u0430\u043c\u043f\u043e\u043d\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u0441\u0432\u0435\u0440\u0434\u043b\u043e\u0432\u0438\u043d \u0442\u0430 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u043a\u043e\u0442\u0435\u043b\u0435\u043d\u044c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"652\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464077_serhii_pantukov_getcontact_pp_poli-1024x652.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442\u0438 \u0437 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 GetContact, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u044e\u0442\u044c \u044f\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u041f\u0430\u043d\u0442\u044e\u043a\u043e\u0432, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb, \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043d\u0438\u0439 \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0445 \u043a\u043d\u0438\u0433\u0430\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432\n\" class=\"wp-image-1191\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442\u0438 \u0437 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 GetContact, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u044e\u0442\u044c \u044f\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u041f\u0430\u043d\u0442\u044e\u043a\u043e\u0432, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb, \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043d\u0438\u0439 \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0445 \u043a\u043d\u0438\u0433\u0430\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464077_serhii_pantukov_getcontact_pp_poli-1024x652.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464077_serhii_pantukov_getcontact_pp_poli-300x191.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464077_serhii_pantukov_getcontact_pp_poli-768x489.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464077_serhii_pantukov_getcontact_pp_poli.png 1480w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0423\u0433\u043e\u0434\u0438 \u0437 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u044e \u041e\u0412\u0410 \u043d\u0430 \u0431\u0456\u043b\u044c\u0448\u0435 400 \u043c\u043b\u043d \u0433\u0440\u043d \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u0432\u0430\u0432 \u0442\u0440\u0435\u043d\u0435\u0440 \u0437 \u0432\u043e\u0434\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u0443 \u0421\u0435\u0440\u0433\u0456\u0439 \u041f\u0430\u043d\u0442\u044e\u043a\u043e\u0432. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442\u0438 GetContact<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0429\u043e \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u0449\u0435 \u0431\u0456\u043b\u044c\u0448 \u043f\u043e\u0433\u0430\u043d\u043e, \u0442\u0430\u043a \u0446\u0435 \u0442\u0435, \u0449\u043e \u043d\u043e\u0432\u0438\u0439 \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u0442\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u042e\u043b\u0434\u0430\u0448\u0435\u0432 \u0411\u0430\u0445\u0442\u0456\u0439\u043e\u0440 \u0420\u0443\u0437\u0456\u0439\u043e\u0432\u0438\u0447 \u0454 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d\u043e\u043c \u0423\u0437\u0431\u0435\u043a\u0438\u0441\u0442\u0430\u043d\u0443, \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0438\u043c \u0432 \u043c\u0456\u0441\u0442\u0456 \u0422\u0430\u0448\u043a\u0435\u043d\u0442. \u0406 \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0440\u0435\u0454\u0441\u0442\u0440\u0456\u0432, \u0446\u0435\u0439 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d \u0423\u0437\u0431\u0435\u043a\u0438\u0441\u0442\u0430\u043d\u0443 \u0437 \u043f\u043e\u0447\u0430\u0442\u043a\u0443 2024 \u0440\u043e\u043a\u0443 <a href=\"https:\/\/opendatabot.ua\/p\/iuldashev-bakhtiior-ruziiovych-hB0j2TYby1RvNCwW3XSNwQ\">\u0441\u0442\u0430\u0432 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u043f\u043e\u043d\u0430\u0434 100 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439<\/a>, \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0438\u0445 \u0443 \u0440\u0456\u0437\u043d\u0438\u0445 \u043c\u0456\u0441\u0442\u0430\u0445 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0442\u0430 \u0437 \u0440\u0456\u0437\u043d\u0438\u043c\u0438 \u043d\u0435\u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u043c\u0438 \u0441\u0444\u0435\u0440\u0430\u043c\u0438 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0429\u043e \u0436 \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c? \u0429\u043e \u0432\u0441\u0435 \u0446\u0435 \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u044f\u043a \u0437\u0430\u0437\u0434\u0435\u043b\u0435\u0433\u0456\u0434\u044c \u0441\u043f\u043b\u0430\u043d\u043e\u0432\u0430\u043d\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u044f, \u0441\u043a\u043e\u0440\u0456\u0448 \u0437\u0430 \u0432\u0441\u0435, \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0456\u0432 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u043f\u0456\u0434 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u041f\u0430\u0432\u043b\u0430 \u041a\u0438\u0440\u0438\u043b\u0435\u043d\u043a\u0430, \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0430 \u043d\u0430 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043d\u043d\u044f \u0431\u0456\u043b\u044c\u0448\u0435 400 \u043c\u043b\u043d \u0433\u0440\u043d \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443. \u0411\u043e \u0437\u0430\u043a\u0440\u0438\u0442\u0456 \u043e\u0447\u0456 \u043d\u0430 \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u0456\u0441\u0442\u044c \u0434\u043e\u0441\u0432\u0456\u0434\u0443 \u0440\u043e\u0431\u043e\u0442\u0438 \u0442\u0430 \u043e\u0431\u043e\u0440\u043e\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043f\u043e\u0432\u043d\u0435 \u0441\u043f\u0440\u0438\u044f\u043d\u043d\u044f \u0443 \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u043e\u043c\u0443 \u043f\u0435\u0440\u0435\u043d\u0435\u0441\u0435\u043d\u043d\u0456 \u0442\u0435\u0440\u043c\u0456\u043d\u0456\u0432 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u0440\u043e\u0431\u0456\u0442 \u0432\u0441\u0443\u043f\u0435\u0440\u0435\u0447 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u043c \u0433\u0440\u043e\u043c\u0430\u0434 \u043c\u0456\u0441\u0442 \u0421\u0435\u043b\u0438\u0434\u043e\u0432\u0435, \u041c\u0438\u0440\u043d\u043e\u0433\u0440\u0430\u0434 \u0442\u0430 \u0421\u0432\u044f\u0442\u043e\u0433\u0456\u0440\u0441\u044c\u043a, \u0432\u043a\u0430\u0437\u0443\u0454 \u0441\u0430\u043c\u0435 \u043d\u0430 \u0446\u0435.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"goncharenko3\"><strong>\u042f\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0432\u0442\u0456\u043a \u043d\u0430 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0442\u044f \u0456 \u043a\u0430\u0442\u0430\u0454\u0442\u044c\u0441\u044f \u0442\u0430\u043c \u043d\u0430 \u043d\u043e\u0432\u0438\u0445 \u0430\u0432\u0442\u0456\u0432\u043a\u0430\u0445\u00a0<\/strong><\/h2>\n\n\n\n<p>\u0406 \u0437\u043d\u0430\u0454\u0442\u0435 \u0449\u043e \u043f\u043e\u043a\u0430\u0437\u043e\u0432\u043e? \u041f\u0456\u0434\u043f\u0438\u0441\u0443\u0432\u0430\u0432 \u0432\u0441\u0456 \u0443\u0433\u043e\u0434\u0438 \u0437 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0416\u041a\u0413 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u041e\u0412\u0410 \u0421\u0435\u0440\u0433\u0456\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e. \u0412 \u0442\u043e\u0439 \u0436\u0435 \u0447\u0430\u0441, \u043a\u043e\u043b\u0438 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u043f\u043e\u0447\u0430\u043b\u043e \u043f\u0435\u0440\u0435\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0441\u0432\u043e\u044e \u044e\u0440\u0430\u0434\u0440\u0435\u0441\u0443, \u0432\u0438\u0434 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0442\u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430, \u044f\u0432\u043d\u043e \u0437 \u043c\u0435\u0442\u043e\u044e \u0441\u0445\u043e\u0432\u0430\u0442\u0438\u0441\u044c \u0432\u0456\u0434 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456\u0432 \u0442\u0430 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0456\u0432, \u0421\u0435\u0440\u0433\u0456\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043d\u0430\u0432\u0435\u0441\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0442\u0430\u043a\u043e\u0436 \u0437\u0432\u0456\u043b\u044c\u043d\u0438\u0432\u0441\u044f \u0437\u0456 \u0441\u0432\u043e\u0454\u0457 \u043f\u043e\u0441\u0430\u0434\u0438 \u0456 \u043f\u043e\u0457\u0445\u0430\u0432 \u044f\u043a\u043d\u0430\u0439\u0434\u0430\u043b\u0456 \u0432\u0456\u0434 \u0414\u043e\u043d\u0435\u0447\u0447\u0438\u043d\u0438 \u2014 \u0430\u0436 \u0443 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0442\u044f. \u0406 \u044f\u043a \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u044e\u0442\u044c \u0444\u0430\u043a\u0442\u0438, \u0449\u043e \u0431\u0443\u0434\u0443\u0442\u044c \u043d\u0430\u0432\u0435\u0434\u0435\u043d\u0456 \u043d\u0438\u0436\u0447\u0435, \u0433\u043e\u0442\u0443\u0432\u0430\u0432\u0441\u044f \u0434\u043e \u0446\u0456\u0454\u0457 \u00ab\u0432\u0442\u0435\u0447\u0456\u00bb \u0432\u0456\u043d \u0437\u0430\u0437\u0434\u0435\u043b\u0435\u0433\u0456\u0434\u044c.&nbsp;<\/p>\n\n\n\n<p>52-\u0440\u0456\u0447\u043d\u0438\u0439 \u0421\u0435\u0440\u0433\u0456\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0434\u0435\u0441\u044f\u0442\u044c \u0440\u043e\u043a\u0456\u0432 \u043f\u0440\u0430\u0446\u044e\u0454 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0435\u043c. \u0417 2015 \u043f\u043e 2019 \u0440\u0456\u043a \u0432\u0456\u043d <a href=\"https:\/\/public.nazk.gov.ua\/documents\/3da4bb2a-2529-488e-82a1-8d7546124891\">\u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432<\/a> \u0443 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0456 \u0435\u043a\u043e\u043b\u043e\u0433\u0456\u0457 \u0442\u0430 \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457, \u043f\u0456\u0441\u043b\u044f \u2014 \u0441\u0442\u0430\u0432 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0416\u041a\u0413, \u0437\u0432\u0456\u0434\u043a\u0438 \u0437\u0432\u0456\u043b\u044c\u043d\u0438\u0432\u0441\u044f \u0443 \u0431\u0435\u0440\u0435\u0437\u043d\u0456 2024 \u0440\u043e\u043a\u0443.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"683\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464069_serhii_goncharenko_departament_jkg_donetska_ova-1024x683.jpg\" alt=\"\u0414\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0416\u041a\u0413 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u041e\u0412\u0410 \u0421\u0435\u0440\u0433\u0456\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043d\u0430 \u043d\u0430\u0440\u0430\u0434\u0456 \u0432 \u0414\u043e\u043d\u0435\u0446\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u043d\u0456\u0439 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456\u0439 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457\n\" class=\"wp-image-1193\" style=\"width:621px;height:auto\" title=\"\u0414\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0416\u041a\u0413 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u041e\u0412\u0410 \u0421\u0435\u0440\u0433\u0456\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043d\u0430 \u043d\u0430\u0440\u0430\u0434\u0456 \u0432 \u0414\u043e\u043d\u0435\u0446\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u043d\u0456\u0439 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456\u0439 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464069_serhii_goncharenko_departament_jkg_donetska_ova-1024x683.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464069_serhii_goncharenko_departament_jkg_donetska_ova-300x200.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464069_serhii_goncharenko_departament_jkg_donetska_ova-768x512.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464069_serhii_goncharenko_departament_jkg_donetska_ova-1536x1024.jpg 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464069_serhii_goncharenko_departament_jkg_donetska_ova-2048x1366.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u0435\u0440\u0433\u0456\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0416\u041a\u0413 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u041e\u0412\u0410, \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u0432\u0430\u0432 \u0443\u0433\u043e\u0434\u0438 \u0437 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u043e\u044e \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u043d\u0430 \u0431\u0456\u043b\u044c\u0448\u0435 400 \u043c\u043b\u043d \u0433\u0440\u043d. \u0424\u043e\u0442\u043e: \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u0430 \u043e\u0431\u043b\u0430\u0441\u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0430 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u044f<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u044f\u043a\u0438\u0445\u043e\u0441\u044c \u0446\u0456\u043a\u0430\u0432\u0438\u0445 \u043d\u044e\u0430\u043d\u0441\u0456\u0432 \u0432 \u0439\u043e\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f\u0445 \u043d\u0435\u043c\u0430\u0454 \u2014 \u043f\u0430\u0440\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440, \u043f\u0430\u0440\u0443 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c TOYOTA C-HR HYBRID 2018 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443, \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u0438\u0439 \u043d\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0443 \u042e\u043b\u0456\u044e \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u044f\u043a\u0430 \u0437 2018 \u043f\u043e 2021 \u0440\u0456\u043a \u0437\u0430\u0439\u043c\u0430\u043b\u0430\u0441\u044c \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u0457 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u043d\u0438\u0446\u044c\u043a\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044e \u043f\u043e \u043d\u0430\u0434\u0430\u043d\u043d\u044e \u0432 \u043e\u0440\u0435\u043d\u0434\u0443 \u0439 \u0435\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0456\u044e \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430, \u0437\u0430 \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u044f\u043a\u043e\u0457, \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0430, \u0437\u0430 4 \u0440\u043e\u043a\u0438 \u0432\u0441\u044c\u043e\u0433\u043e \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430 \u043c\u0430\u0439\u0436\u0435 102 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.&nbsp;<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u044f\u0432\u043d\u043e \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u044f \u0437\u043c\u0456\u043d\u0438\u043b\u0430\u0441\u044c \u043d\u0430\u0432\u0435\u0441\u043d\u0456 2024 \u0440\u043e\u043a\u0443, \u043a\u043e\u043b\u0438 \u0421\u0435\u0440\u0433\u0456\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u0456\u0441\u043b\u044f \u043f\u0440\u043e\u0432\u0430\u043b\u044c\u043d\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432 \u0437 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u00ab\u0432\u0442\u0456\u043a\u00bb \u0437 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u0434\u043e \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 BlackBox OSINT, \u0437 \u0442\u0440\u0430\u0432\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0436\u0438\u0432\u0435 \u0443 \u0441\u043a\u043e\u0440\u0456\u0448 \u0437\u0430 \u0432\u0441\u0435 \u043e\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043d\u0456\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0456 \u043f\u043b\u043e\u0449\u0435\u044e 63 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0456 \u043c\u0435\u0442\u0440\u0438 \u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u043c\u0443 \u0416\u041a \u00ab\u041c\u043e\u0434\u0435\u0440\u043d\u00bb \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u041b\u0456\u043d\u0442\u0443\u0440\u0430 7. \u0412 \u0447\u0435\u0440\u0432\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0432\u0456\u043d \u043f\u0440\u0438\u0434\u0431\u0430\u0432 \u0430\u0432\u0442\u043e Toyota Camry 2022 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443, \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u044f\u043a\u043e\u0457 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0441\u044f\u0433\u0430\u0454 \u0432\u0456\u0434 <a href=\"https:\/\/auto.ria.com\/uk\/auto_toyota_camry_37200794.html\">35 700<\/a> \u0434\u043e <a href=\"https:\/\/auto.ria.com\/uk\/auto_toyota_camry_37200643.html\">42&nbsp;200<\/a> \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u041e\u043a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, 19 \u0442\u0440\u0430\u0432\u043d\u044f, \u0432\u0436\u0435 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u044e\u0447\u0438 \u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0456, \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0416\u041a\u0413 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u041e\u0412\u0410 \u0431\u0443\u0432 \u043e\u0448\u0442\u0440\u0430\u0444\u043e\u0432\u0430\u043d\u0438\u0439 \u043f\u043e\u043b\u0456\u0446\u0456\u0454\u044e \u0437\u0430 \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0435\u043d\u043d\u044f \u0448\u0432\u0438\u0434\u043a\u043e\u0441\u0442\u0456. \u0422\u043e\u0434\u0456 \u0432\u0456\u043d \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u0432 \u0437\u0430 \u043a\u0435\u0440\u043c\u043e\u043c \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f Mercedes-Benz GLE 300D Coupe 2024 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443, \u0449\u043e <a href=\"https:\/\/auto.ria.com\/uk\/newauto\/auto-mercedes-benz-gle-class-1919380.html\">\u043a\u043e\u0448\u0442\u0443\u0454<\/a> \u0432\u0456\u0434 133 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0410\u043b\u0435 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0435 \u0434\u0430\u043d\u0435 \u0430\u0432\u0442\u043e \u043d\u0435 \u043d\u0430 \u043d\u044c\u043e\u0433\u043e, \u0430 \u043d\u0435 28-\u0440\u0456\u0447\u043d\u0443 \u041a\u0443\u043a\u043e\u043b\u044c \u0412\u0456\u0440\u0443 \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u0432\u043d\u0443. \u041f\u043e\u0432\u0435\u0440\u0445\u043d\u0435\u0432\u0438\u0439 \u0430\u043d\u0430\u043b\u0456\u0437 \u0432\u043a\u0430\u0437\u0443\u0454, \u0449\u043e \u0412\u0456\u0440\u0430 \u041a\u0443\u043a\u043e\u043b\u044c \u0454 \u0440\u0456\u0434\u043d\u043e\u044e \u0441\u0435\u0441\u0442\u0440\u043e\u044e \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0421\u0435\u0440\u0433\u0456\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0430 \u042e\u043b\u0456\u0457. \u0412\u0456\u0434\u043e\u043c\u043e, \u0449\u043e \u0432\u043e\u043d\u0430 \u043d\u0430\u0432\u0447\u0430\u043b\u0430\u0441\u044c \u0432 \u041a\u041d\u0423 \u0456\u043c\u0435\u043d\u0456 \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u0430, \u043d\u0435 \u043c\u0430\u0454 \u0441\u0432\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443, \u0442\u0430, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0457\u0457 <a href=\"https:\/\/www.facebook.com\/vera.kukol.3\/\">\u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436<\/a>, \u0436\u0438\u0432\u0435 \u0443 \u041a\u0438\u0454\u0432\u0456. \u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0447\u043e\u043b\u043e\u0432\u0456\u043a \u0457\u0457 \u0441\u0435\u0441\u0442\u0440\u0438 \u0457\u0437\u0434\u0438\u0442\u044c \u043d\u0430\u0447\u0435\u0431\u0442\u043e \u043d\u0430 \u0457\u0457 \u0430\u0432\u0442\u043e \u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0456, \u0449\u043e \u043d\u0430\u0448\u0442\u043e\u0432\u0445\u0443\u0454 \u043d\u0430 \u0434\u0443\u043c\u043a\u0443, \u0449\u043e \u043d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u0439 Mercedes \u0431\u0443\u0432 \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u0438\u0439 \u0441\u0430\u043c\u0435 \u0421\u0435\u0440\u0433\u0456\u0454\u043c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0430 \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0439 \u043d\u0430 \u0441\u0435\u0441\u0442\u0440\u0443 \u0434\u0440\u0443\u0436\u0438\u043d\u0438, \u0430\u0431\u0438 \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u0442\u0438 \u0441\u0432\u043e\u0457 \u0432\u0438\u0442\u0440\u0430\u0442\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u043a\u0456\u043d\u0446\u0456 \u0442\u0440\u0430\u0432\u043d\u044f \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0421\u0435\u0440\u0433\u0456\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u043b\u0430 \u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0456 \u0424\u041e\u041f \u0432 \u0416\u041a \u00ab\u041c\u043e\u0434\u0435\u0440\u043d\u00bb \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u0432\u0443\u043b. \u041b\u0456\u043d\u0442\u0443\u0440\u0430, 7, \u043a\u0432. 125. \u0427\u0435\u0440\u0435\u0437 \u0442\u0440\u0438 \u043c\u0456\u0441\u044f\u0446\u0456 \u0456 \u0441\u0430\u043c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0432 \u0441\u0432\u0456\u0439 \u0424\u041e\u041f \u0437 \u0432\u0438\u0434\u043e\u043c \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u043d\u0430\u0434\u0430\u043d\u043d\u044f \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u043e\u0441\u043b\u0443\u0433. \u0410\u0434\u0440\u0435\u0441\u043e\u044e \u0439\u043e\u0433\u043e \u0441\u0443\u0431\u2019\u0454\u043a\u0442\u0430 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0441\u0442\u0430\u043b\u0430 \u0456\u043d\u0448\u0430 \u0430\u0434\u0440\u0435\u0441\u0430 \u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0456: \u0432\u0443\u043b. \u041c\u0438\u043d\u0430\u0439\u0441\u044c\u043a\u0430, 16, \u043e\u0444\u0456\u0441 209. \u0429\u043e \u0446\u0456\u043a\u0430\u0432\u043e, \u0437\u0430 \u0446\u0456\u0454\u044e \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f <a href=\"https:\/\/youcontrol.com.ua\/contractor\/?id=20749602&amp;tb=property%2523express-universal-file\">\u0422\u041e\u0412 \u00ab\u041e\u0444\u0456\u0441 \u0426\u0435\u043d\u0442\u0440 2\u00bb<\/a>, \u044f\u043a\u0435 \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0431\u0430\u0442\u044c\u043a\u0430\u043c \u0421\u0435\u0440\u0433\u0456\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0430. \u041f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u0438 \u041d\u0456\u043d\u0430 \u0442\u0430 \u0412\u0430\u0441\u0438\u043b\u044c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043a\u0443\u043f\u0438\u043b\u0438 \u0446\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e \u0443 \u0442\u0440\u0430\u0432\u043d\u0456 2023 \u0440\u043e\u043a\u0443, \u0449\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043f\u0440\u043e \u043f\u043b\u0430\u043d\u0438 \u043f\u0435\u0440\u0435\u0457\u0437\u0434\u0443 \u0421\u0435\u0440\u0433\u0456\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0430 \u043d\u0430 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0442\u044f \u0449\u0435 \u0437\u0430 \u0440\u0456\u043a \u0434\u043e \u0442\u043e\u0433\u043e, \u044f\u043a \u0432\u0456\u043d \u0446\u0435 \u0437\u0440\u043e\u0431\u0438\u0432.<\/p>\n\n\n\n<p>\u0414\u0430\u043d\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u0437 2020 \u043f\u043e 2022 \u0440\u0456\u043a \u043d\u0435 \u043f\u043e\u0434\u0430\u0432\u0430\u043b\u043e \u0436\u043e\u0434\u043d\u0438\u0445 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0438\u0445 \u0437\u0432\u0456\u0442\u0456\u0432 \u2014 \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u043d\u0435 \u043c\u0430\u043b\u043e \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432. \u0423 2023 \u0440\u043e\u0446\u0456 \u0447\u0438\u0441\u0442\u0438\u0439 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0441\u043a\u043b\u0430\u0432 \u043b\u0438\u0448\u0435 10&nbsp;300 \u0433\u0440\u043d. \u0410\u043b\u0435. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0420\u0435\u0454\u0441\u0442\u0440\u0443 \u0440\u0435\u0447\u043e\u0432\u0438\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0435 \u043c\u0430\u0439\u043d\u043e, \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0454 \u043e\u0434\u0440\u0430\u0437\u0443 3 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0442\u0430 6 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u044c, \u0434\u0432\u0430 \u0437 \u044f\u043a\u0438\u0445 \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0432 \u0431\u0443\u0434\u0456\u0432\u043b\u0456 \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457&nbsp; \u2014 \u043e\u0434\u043d\u0435 \u043f\u043b\u043e\u0449\u0435\u044e 394 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0456 \u043c\u0435\u0442\u0440\u0438 \u043d\u0430 \u0434\u0440\u0443\u0433\u043e\u043c\u0443 \u0442\u0430 \u0442\u0440\u0435\u0442\u0431\u043e\u043c\u0443 \u043f\u043e\u0432\u0435\u0440\u0441\u0456 \u0431\u0443\u0434\u0456\u0432\u043b\u0456, \u0434\u0440\u0443\u0433\u0435 \u2014 \u0446\u0435 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0443 <a href=\"https:\/\/pubhouse.uz.ua\/%2523!\/up\">Pub House<\/a> \u043d\u0430 \u043f\u0435\u0440\u0448\u043e\u043c\u0443 \u043f\u043e\u0432\u0435\u0440\u0441\u0456 \u043f\u043b\u043e\u0449\u0435\u044e 320 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432.&nbsp; \u0426\u0435 &#8212; \u043c\u0430\u0439\u0436\u0435 \u0446\u0435\u043d\u0442\u0440 \u043c\u0456\u0441\u0442\u0430, \u0441\u0435\u0440\u0435\u0434\u043d\u044f \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0441\u0445\u043e\u0436\u0438\u0445 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u044c \u0432 \u0446\u044c\u043e\u043c\u0443 \u0440\u0430\u0439\u043e\u043d\u0456 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u043a\u043e\u0448\u0442\u0443\u0454 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 1 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0439 \u043c\u0435\u0442\u0440. \u0422\u043e\u0431\u0442\u043e \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u043c\u043e\u0436\u0435 \u0441\u044f\u0433\u0430\u0442\u0438 714 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"690\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464088_tov_ofis_centr_2_mynayska_16_uzhgorod-1024x690.png\" alt=\"\u0411\u0443\u0434\u0456\u0432\u043b\u044f \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u041c\u0438\u043d\u0430\u0439\u0441\u044c\u043a\u0430 16 \u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0456, \u0432 \u044f\u043a\u0456\u0439 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0435 \u0422\u041e\u0412 \u201d\u041e\u0444\u0456\u0441 \u0426\u0435\u043d\u0442\u0440 2\u201d\" class=\"wp-image-1194\" style=\"width:677px;height:auto\" title=\"\u0411\u0443\u0434\u0456\u0432\u043b\u044f \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u041c\u0438\u043d\u0430\u0439\u0441\u044c\u043a\u0430 16 \u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0456, \u0432 \u044f\u043a\u0456\u0439 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0435 \u0422\u041e\u0412 \u201d\u041e\u0444\u0456\u0441 \u0426\u0435\u043d\u0442\u0440 2\u201d\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464088_tov_ofis_centr_2_mynayska_16_uzhgorod-1024x690.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464088_tov_ofis_centr_2_mynayska_16_uzhgorod-300x202.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464088_tov_ofis_centr_2_mynayska_16_uzhgorod-768x518.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464088_tov_ofis_centr_2_mynayska_16_uzhgorod-1536x1036.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464088_tov_ofis_centr_2_mynayska_16_uzhgorod.png 1682w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041d\u0430 \u0431\u0430\u0442\u044c\u043a\u0456\u0432 \u0421\u0435\u0440\u0433\u0456\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e \u043c\u0430\u0439\u043d\u043e \u0432 \u0446\u0456\u0439 \u0431\u0443\u0434\u0456\u0432\u043b\u0456 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0431\u0456\u043b\u044c\u0448\u0435 700 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Google Views<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0429\u0435 \u0447\u043e\u0442\u0438\u0440\u0438 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f, \u0449\u043e \u0454 \u0432\u043b\u0430\u0441\u043d\u0456\u0441\u0442\u044e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430, \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0456 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0421\u043e\u0431\u0440\u0430\u043d\u0435\u0446\u044c\u043a\u0430, 150 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 187,8 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0456\u0432. \u0426\u0456\u043d\u0430 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u043e\u0433\u043e \u043c\u0435\u0442\u0440\u0443 \u0432 \u0446\u044c\u043e\u043c\u0443 \u0440\u0430\u0439\u043e\u043d\u0456 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-ofisnye-pomescheniya-ujgorod-bam-sobranetskaya-ulitsa-31616808.html\">\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c<\/a> \u0432 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 1400 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0442\u043e\u0436 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0446\u0438\u0445 \u0447\u043e\u0442\u0438\u0440\u044c\u043e\u0445 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u044c \u043c\u043e\u0436\u0435 \u0441\u044f\u0433\u0430\u0442\u0438&nbsp; \u0449\u0435 263 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0449\u0435 \u0437\u0430 \u0440\u0456\u043a \u0434\u043e \u0442\u043e\u0433\u043e, \u044f\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0432\u0442\u0456\u043a \u0437 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u043f\u0456\u0441\u043b\u044f \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432, \u0439\u043e\u0433\u043e \u0431\u0430\u0442\u044c\u043a\u0438-\u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u0438 \u0437\u043d\u0430\u0439\u0448\u043b\u0438 \u0434\u0435\u0441\u044c \u043c\u0430\u0439\u0436\u0435 \u043c\u0456\u043b\u044c\u0439\u043e\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0430\u0431\u0438 \u043f\u0440\u0438\u0434\u0431\u0430\u0442\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e \u0437 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044e \u0443 \u043c\u0430\u0439\u0436\u0435 1000 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0443 \u0446\u0435\u043d\u0442\u0440\u0456 \u043c\u0456\u0441\u0442\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0421\u0430\u043c \u0436\u0435 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0437\u0432\u0456\u043b\u044c\u043d\u0438\u0432\u0448\u0438\u0441\u044c \u0437 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u041e\u0412\u0410, \u043f\u043e\u0434\u0430\u0432 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/6a38cb6f-7b35-4eef-999c-a22ea7c537b5\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044e<\/a>, \u0437\u0433\u0456\u0434\u043d\u043e \u044f\u043a\u043e\u0457 \u0443 \u043d\u044c\u043e\u0433\u043e \u0442\u0430 \u0443 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0431\u0443\u043b\u043e \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u043b\u0438\u0448\u0435 65 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u044c. \u0426\u044c\u043e\u0433\u043e \u044f\u0432\u043d\u043e \u0431\u0443\u043b\u043e \u0437\u0430\u043c\u0430\u043b\u043e \u0434\u043b\u044f \u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0434\u0432\u043e\u0445 \u043d\u043e\u0432\u0438\u0445 \u0430\u0432\u0442\u0456\u0432\u043e\u043a \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0431\u043b\u0438\u0437\u044c\u043a\u043e 170 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0417\u0432\u0456\u0434\u043a\u0438 \u0436 \u0433\u0440\u043e\u0448\u0456? \u0427\u0438 \u043d\u0435 \u0437 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432?&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"goncharenko4\"><strong>\u042f\u043a \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u043c\u0435\u0440\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u041a\u0440\u0456\u0441\u0442\u0456\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0436\u0438\u0432\u0435 \u00ab\u043d\u0430 \u0448\u0438\u0440\u043e\u043a\u0443 \u043d\u043e\u0433\u0443\u00bb \u0443 \u041f\u0430\u0440\u0438\u0436\u0456\u00a0<\/strong><\/h2>\n\n\n\n<p>\u0410 \u043c\u043e\u0436\u0435 \u0432\u0456\u0434 \u0440\u0456\u0434\u043d\u043e\u0433\u043e \u0431\u0440\u0430\u0442\u0430, \u0449\u043e \u0442\u0430\u043a\u043e\u0436 \u2014 \u043d\u0435 \u043e\u0441\u0442\u0430\u043d\u043d\u044f \u043b\u044e\u0434\u0438\u043d\u0430 \u043d\u0430 \u0414\u043e\u043d\u0435\u0447\u0447\u0438\u043d\u0456. \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0432\u0436\u0435 \u0447\u043e\u0442\u0438\u0440\u0438 \u0440\u043e\u043a\u0438 \u0437\u0430\u0439\u043c\u0430\u0454 \u043f\u043e\u0441\u0430\u0434\u0443 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u0456 \u0433\u043e\u043b\u043e\u0432\u0438 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457. \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0456\u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u0432 111 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u0440\u0430\u0437\u043e\u043c \u0437 \u0439\u043e\u0433\u043e \u043d\u0435\u043f\u0440\u0430\u0446\u044e\u044e\u0447\u043e\u044e \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e \u0425\u0440\u0438\u0441\u0442\u0438\u043d\u043e\u044e \u0442\u0430\u043a\u043e\u0436 \u0432\u0441\u0442\u0438\u0433\u043b\u0438 \u043d\u0430\u0436\u0438\u0442\u0438 \u0447\u0438\u043c\u0430\u043b\u043e \u043c\u0430\u0439\u043d\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0416\u0438\u0442\u043b\u043e\u0432\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a 281 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0439 \u043c\u0435\u0442\u0440 \u0432 \u043c\u0456\u0441\u0442\u0456 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a, \u0449\u0435 \u043e\u0434\u0438\u043d \u0431\u0443\u0434\u0438\u043d\u043e\u043a 112 \u043c\u0435\u0442\u0440\u0456\u0432 \u0443 \u0441\u0435\u043b\u0456 \u0414\u0456\u0431\u0440\u043e\u0432\u0430, 3 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0443 \u0441\u0435\u043b\u0456 \u0414\u0456\u0431\u0440\u043e\u0432\u0430, 7 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u0432 \u0441\u0435\u043b\u0456 \u042f\u0441\u043d\u043e\u0433\u0456\u0440\u043a\u0430 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e \u0431\u0456\u043b\u044c\u0448\u0435 200 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432 \u0432 \u043e\u0440\u0435\u043d\u0434\u0456 \u0443 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0443 98 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0456\u0432 \u0443 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0443 \u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 90 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u043e\u0434\u043d\u043e\u043c\u0443 \u0437 \u043d\u0430\u0439\u0434\u043e\u0440\u043e\u0436\u0447\u0438\u0445 \u0432 \u041a\u0438\u0454\u0432\u0456 \u0416\u041a \u00ab\u0411\u0443\u043b\u044c\u0432\u0430\u0440 \u0424\u043e\u043d\u0442\u0430\u043d\u0456\u0432\u00bb, \u043a\u0443\u043f\u043b\u0435\u043d\u0430 \u0437\u0430 5 \u043c\u043b\u043d 766 \u0442\u0438\u0441\u044f\u0447 331 \u0433\u0440\u0438\u0432\u043d\u0456 \u0432 \u043f\u0435\u0440\u0448\u0438\u0439 \u0440\u0456\u043a \u043c\u0435\u0440\u0441\u0442\u0432\u0430 \u2014 \u0443 2020-\u043e\u043c\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0423 2022 \u0440\u043e\u0446\u0456 \u0425\u0440\u0438\u0441\u0442\u0438\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0437 20-\u0440\u0456\u0447\u043d\u043e\u044e \u0434\u043e\u043d\u044c\u043a\u043e\u044e \u0404\u0432\u0433\u0435\u043d\u0456\u0454\u044e \u043f\u0435\u0440\u0435\u0457\u0445\u0430\u043b\u0438 \u0436\u0438\u0442\u0438 \u0443 \u041f\u0430\u0440\u0438\u0436. \u0421\u0443\u0434\u044f\u0447\u0438 \u0437\u0456 \u0441\u0432\u0456\u0442\u043b\u0438\u043d \u0432 \u0457\u0457 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436\u0430\u0445, \u0432\u043e\u043d\u0430 \u0432\u0435\u0434\u0435 \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0438\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0442\u0442\u044f \u2014 \u043a\u0443\u043f\u0443\u0454 \u0434\u043e\u0440\u043e\u0433\u0438\u0439 \u0431\u0440\u0435\u043d\u0434\u043e\u0432\u0438\u0439 \u043e\u0434\u044f\u0433, \u0432\u0437\u0443\u0442\u0442\u044f \u0442\u0430 \u0430\u043a\u0441\u0435\u0441\u0443\u0430\u0440\u0438, \u044f\u043a\u0438\u043c\u0438 \u0425\u0440\u0438\u0441\u0442\u0438\u043d\u0430 \u0445\u0438\u0437\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0457\u0439 <a href=\"https:\/\/www.instagram.com\/kristina___christina\/\">\u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456<\/a> \u0432 Instagram, \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0454 \u0434\u043e\u0440\u043e\u0433\u0456 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0438 \u0442\u0430 \u0432\u0435\u0447\u0456\u0440\u043a\u0438, \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0443\u0454 \u0404\u0432\u0440\u043e\u043f\u043e\u044e, \u0437\u0443\u043f\u0438\u043d\u044f\u044e\u0447\u0438\u0441\u044c \u0443 \u043d\u0430\u0439\u0434\u043e\u0440\u043e\u0436\u0447\u0438\u0445 \u0433\u043e\u0442\u0435\u043b\u044f\u0445.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"440\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464059_kristina_goncharenko_parizh-1024x440.png\" alt=\"\u0425\u0440\u0438\u0441\u0442\u0438\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u043c\u0435\u0440\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0432 \u043e\u0434\u044f\u0437\u0456 \u0432\u0456\u0434 \u043b\u044e\u043a\u0441\u043e\u0432\u0438\u0445 \u0431\u0440\u0435\u043d\u0434\u0456\u0432 Prada \u0442\u0430 Gucci\n\" class=\"wp-image-1195\" title=\"\u0425\u0440\u0438\u0441\u0442\u0438\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u043c\u0435\u0440\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0432 \u043e\u0434\u044f\u0437\u0456 \u0432\u0456\u0434 \u043b\u044e\u043a\u0441\u043e\u0432\u0438\u0445 \u0431\u0440\u0435\u043d\u0434\u0456\u0432 Prada \u0442\u0430 Gucci\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464059_kristina_goncharenko_parizh-1024x440.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464059_kristina_goncharenko_parizh-300x129.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464059_kristina_goncharenko_parizh-768x330.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464059_kristina_goncharenko_parizh-1536x659.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464059_kristina_goncharenko_parizh.png 1570w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"714\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464054_kristina_goncharenko_parizh_2-1024x714.png\" alt=\"\u0425\u0440\u0438\u0441\u0442\u0438\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e\u0437\u0443\u0454 \u043d\u0430 \u0444\u043e\u0442\u043e \u0432 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0433\u043e\u0441\u0442\u0435\u043b\u044f\u0445 \u0424\u0440\u0430\u043d\u0446\u0456\u0457 \" class=\"wp-image-1196\" title=\"\u0425\u0440\u0438\u0441\u0442\u0438\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e\u0437\u0443\u0454 \u043d\u0430 \u0444\u043e\u0442\u043e \u0432 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0433\u043e\u0441\u0442\u0435\u043b\u044f\u0445 \u0424\u0440\u0430\u043d\u0446\u0456\u0457 \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464054_kristina_goncharenko_parizh_2-1024x714.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464054_kristina_goncharenko_parizh_2-300x209.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464054_kristina_goncharenko_parizh_2-768x536.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464054_kristina_goncharenko_parizh_2.png 1330w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0425\u0440\u0438\u0441\u0442\u0438\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u043c\u0435\u0440\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430, \u0436\u0438\u0432\u0435 \u0432 \u041f\u0430\u0440\u0438\u0436\u0456, \u0434\u0435 \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0454 \u0433\u0440\u043e\u0448\u0456 \u043d\u0430\u00a0 \u043e\u0434\u044f\u0433 \u0442\u0430 \u0432\u0437\u0443\u0442\u0442\u044f \u043b\u044e\u043a\u0441\u043e\u0432\u0438\u0445 \u0431\u0440\u0435\u043d\u0434\u0456\u0432 \u0442\u0430 \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0456 \u0424\u0440\u0430\u043d\u0446\u0456\u0454\u044e. \u0424\u043e\u0442\u043e: Instagram \u0425\u0440\u0438\u0441\u0442\u0438\u043d\u0438 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u0447\u0435\u0440\u0432\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u043c\u0435\u0440\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e <a href=\"https:\/\/suspilne.media\/donbas\/496144-vidradzenna-do-slovaccini-z-vizitom-u-niccu-kirilenko-prokomentuvav-zakordonnu-poizdku-nacalnika-kramatorskoi-mva\/\">\u0437\u0430\u0441\u0456\u043a\u043b\u0438<\/a> \u0443 \u041d\u0456\u0446\u0446\u0456, \u043a\u043e\u043b\u0438 \u0432\u0456\u043d \u043c\u0430\u0432 \u0431\u0443\u0442\u0438 \u0443 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e\u043c\u0443 \u0432\u0456\u0434\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u0456 \u0443 \u0421\u043b\u043e\u0432\u0430\u0447\u0447\u0438\u043d\u043d\u0456. \u0422\u043e\u0434\u0456 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0437\u0430\u043f\u0435\u0440\u0435\u0447\u0443\u0432\u0430\u0432 \u0446\u044e \u043f\u043e\u0457\u0437\u0434\u043a\u0443, \u0430 \u043f\u043e\u0442\u0456\u043c <a href=\"https:\/\/www.youtube.com\/watch?v=VEfJMEu3O6Y\">\u0432\u0438\u0437\u043d\u0430\u0432<\/a>, \u0449\u043e \u0434\u0456\u0439\u0441\u043d\u043e \u043b\u0456\u0442\u0430\u0432 \u0443 \u0424\u0440\u0430\u043d\u0446\u0456\u044e \u043f\u0440\u043e\u0432\u0456\u0434\u0430\u0442\u0438 \u0434\u043e\u043d\u044c\u043a\u0443, \u044f\u043a\u0430 \u043d\u0430\u0432\u0447\u0430\u0454\u0442\u044c\u0441\u044f \u0443 \u043c\u0456\u0441\u0442\u0456 \u041d\u0456\u0446\u0446\u0430. \u0412\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438, \u0449\u043e \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f\u0445 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0437\u0430 \u0431\u0430\u0433\u0430\u0442\u043e \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0445 \u0440\u043e\u043a\u0456\u0432 \u043d\u0435 \u0431\u0443\u043b\u043e \u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043e \u044f\u043a\u0438\u0445\u043e\u0441\u044c \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043a\u0456\u0432 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0438, \u0441\u0432\u0456\u0439 \u0434\u043e\u0440\u043e\u0433\u043e\u0432\u0430\u0440\u0442\u0456\u0441\u043d\u0438\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0442\u0442\u044f \u0432 \u0441\u0442\u043e\u043b\u0438\u0446\u0456 \u0424\u0440\u0430\u043d\u0446\u0456\u0457 \u0432\u043e\u043d\u0430, \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c, \u0432\u0435\u0434\u0435 \u0437\u0430 \u0439\u043e\u0433\u043e \u0440\u0430\u0445\u0443\u043d\u043e\u043a. \u042f\u043a \u0456 \u0437\u0430 \u0439\u043e\u0433\u043e \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u0439\u043e\u0433\u043e \u0434\u043e\u043d\u044c\u043a\u0430 \u043d\u0430\u0432\u0447\u0430\u0454\u0442\u044c\u0441\u044f \u0443 \u041d\u0456\u0446\u0446\u0456. \u0412\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438 \u043b\u0438\u0448\u0435 \u0446\u0456\u043d\u0438 \u043d\u0430 \u043e\u0440\u0435\u043d\u0434\u0443 \u0436\u0438\u0442\u043b\u0430 \u0443 \u0424\u0440\u0430\u043d\u0446\u0456\u0457, \u0456 \u043d\u0435 \u043a\u0430\u0436\u0443\u0447\u0438 \u0432\u0436\u0435 \u0432\u0430\u0440\u0442\u043e\u0441\u0442\u0456 \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f \u0443 \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u044c\u043a\u0438\u0445 \u0432\u0438\u0448\u0430\u0445, \u043d\u0430\u0432\u0440\u044f\u0434 \u0447\u0438 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 3 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u044f\u043a\u0456 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043c\u0435\u0440 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u0432 \u043c\u0456\u0441\u044f\u0446\u044c, \u0432\u0438\u0441\u0442\u0430\u0447\u0430\u0454 \u043d\u0430 \u0432\u0441\u0456 \u0446\u0456 \u0432\u0438\u0442\u0440\u0430\u0442\u0438.\u00a0<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"goncharenko5\"><strong>\u042f\u043a \u0431\u0430\u0442\u044c\u043a\u0438 \u043c\u0435\u0440\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u041d\u0456\u043d\u0430 \u0442\u0430 \u0412\u0430\u0441\u0438\u043b\u044c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0438 \u0441\u0442\u0430\u043b\u0438 \u0434\u043e\u043b\u0430\u0440\u043e\u0432\u0438\u043c\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0435\u0440\u0430\u043c\u0438<\/strong><\/h2>\n\n\n\n<p>\u0410\u043b\u0435 \u0446\u0435 \u0432\u0441\u0435 \u2014 \u0449\u0435 \u00ab\u043a\u0432\u0456\u0442\u043e\u0447\u043a\u0438\u00bb \u043f\u043e\u0440\u0456\u0432\u043d\u044f\u043d\u043e \u0437 \u0442\u0438\u043c, \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u043c\u0430\u0439\u043d\u0430 \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u043d\u0430 \u0431\u0430\u0442\u044c\u043a\u0456\u0432 \u0421\u0435\u0440\u0433\u0456\u044f \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e. \u041d\u0430 \u043c\u0430\u0442\u0456\u0440 \u041d\u0456\u043d\u0443 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u043e 53 \u043e\u0431\u2019\u0454\u043a\u0442\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u043d\u0430 \u0431\u0430\u0442\u044c\u043a\u0430 \u0412\u0430\u0441\u0438\u043b\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u2014 \u0449\u0435 38.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0437 \u0420\u0435\u0454\u0441\u0442\u0440\u0443 \u0440\u0435\u0447\u043e\u0432\u0438\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0435 \u043c\u0430\u0439\u043d\u043e, \u041d\u0456\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0454 \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0435\u044e \u043e\u0434\u0440\u0430\u0437\u0443 40 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 242 \u0433\u0435\u043a\u0442\u0430\u0440\u0438, 36 \u0437 \u044f\u043a\u0438\u0445 \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0456 \u0443 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u2014 \u0443 \u043c\u0456\u0441\u0442\u0430\u0445 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a \u0442\u0430 \u041d\u043e\u0432\u043e\u0433\u0440\u043e\u0434\u0456\u0432\u043a\u0430, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0432 \u0441\u0435\u043b\u0456 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0456\u0432\u043a\u0430. \u0412\u0441\u0456\u043c\u0430 \u0446\u0438\u043c\u0438 \u0434\u0456\u043b\u044f\u043d\u043a\u0430\u043c\u0438 \u0436\u0456\u043d\u043a\u0430 \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u0443 \u043f\u0435\u0440\u0456\u043e\u0434 \u0437 2018 \u043f\u043e 2021 \u0440\u043e\u043a\u0438, \u043a\u043e\u043b\u0438 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0432\u0436\u0435 \u0431\u0443\u0432 \u0441\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438, \u0430 \u043f\u043e\u0442\u0456\u043c \u2014 \u043c\u0456\u0441\u044c\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u044e. \u0421\u0435\u0440\u0435\u0434\u043d\u044f \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0446\u0438\u0445 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u0441\u044f\u0433\u0430\u0454 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 500 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u0437\u0430 \u0433\u0435\u043a\u0442\u0430\u0440, \u0442\u043e\u0431\u0442\u043e \u0437\u0430\u0433\u0430\u043b\u043e\u043c \u0437\u0435\u043c\u043b\u044f \u041d\u0456\u043d\u0438 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0432\u0430\u0440\u0442\u0443\u0454 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 121&nbsp;000 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.<\/p>\n\n\n\n<p>\u0414\u0430\u043b\u0456. \u041d\u0430 \u043c\u0430\u0442\u0456\u0440 \u0431\u0440\u0430\u0442\u0456\u0432 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u043e\u0434\u0440\u0430\u0437\u0443 6 \u0431\u0443\u0434\u0438\u043d\u043a\u0456\u0432 \u0442\u0430 5 \u043a\u0432\u0430\u0440\u0442\u0438\u0440. \u0421\u0435\u0440\u0435\u0434 \u043d\u0438\u0445 \u2014 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u043f\u043b\u043e\u0449\u0435\u044e 70 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0416\u041a \u0431\u0456\u0437\u043d\u0435\u0441-\u043a\u043b\u0430\u0441\u0443 \u00ab\u041f\u0430\u043d\u043e\u0440\u0430\u043c\u0430 \u043d\u0430 \u041f\u0435\u0447\u0435\u0440\u0441\u044c\u043a\u0443\u00bb \u0443 \u041a\u0438\u0454\u0432\u0456, \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u0430 \u0443 2022 \u0440\u043e\u0446\u0456, \u0432\u0436\u0435 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u0444 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443. \u041d\u0430\u0440\u0430\u0437\u0456 <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-kvartira-kiev-pecherskiy-konovaltsa-evgeniya-ulitsa-28370209.html\">\u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c<\/a> \u0441\u0445\u043e\u0436\u043e\u0457 \u043f\u043e \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0443\u0440\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0432 \u0446\u044c\u043e\u043c\u0443 \u0416\u041a \u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c \u2014 240 000 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u041e\u043a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u041d\u0456\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0432\u0435\u043b\u0438\u043a\u0438\u043c \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0438\u043c \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f\u043c \u043f\u043b\u043e\u0449\u0435\u044e \u0443 471 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0439 \u043c\u0435\u0442\u0440 \u0443 \u043c\u0456\u0441\u0442\u0456 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a. \u0412 2017 \u0440\u043e\u0446\u0456 \u0441\u0435\u0440\u0435\u0434\u043d\u044f \u0446\u0456\u043d\u0430 \u0437\u0430 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0439 \u043c\u0435\u0442\u0440 \u043a\u043e\u043c\u0435\u0440\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0432 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0443 \u0431\u0443\u043b\u0430 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e 500 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u0437\u0430 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0439 \u043c\u0435\u0442\u0440. \u0422\u043e\u0431\u0442\u043e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043e\u0431\u02bc\u0454\u043a\u0442\u0430 \u043c\u043e\u0433\u043b\u0430 \u0441\u043a\u043b\u0430\u0434\u0430\u0442\u0438 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 235&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"659\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464064_nina_goncharenko_maty_mera_kramatorska-1024x659.png\" alt=\"\u041d\u0456\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u0430\u0442\u0438 \u043c\u0435\u0440\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430, \u0441\u0438\u0434\u0438\u0442\u044c \u0443 \u043a\u0440\u0456\u0441\u043b\u0456 \u0432\u0434\u043e\u043c\u0430 \u0442\u0430 \u043f\u043e\u0437\u0443\u0454 \u043d\u0430 \u0444\u043e\u043d\u0456 \u0434\u0435\u0440\u0435\u0432\n\" class=\"wp-image-1197\" style=\"width:838px;height:auto\" title=\"\u041d\u0456\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u0430\u0442\u0438 \u043c\u0435\u0440\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430, \u0441\u0438\u0434\u0438\u0442\u044c \u0443 \u043a\u0440\u0456\u0441\u043b\u0456 \u0432\u0434\u043e\u043c\u0430 \u0442\u0430 \u043f\u043e\u0437\u0443\u0454 \u043d\u0430 \u0444\u043e\u043d\u0456 \u0434\u0435\u0440\u0435\u0432\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464064_nina_goncharenko_maty_mera_kramatorska-1024x659.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464064_nina_goncharenko_maty_mera_kramatorska-300x193.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464064_nina_goncharenko_maty_mera_kramatorska-768x494.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464064_nina_goncharenko_maty_mera_kramatorska.png 1262w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u0430\u0442\u0438 \u043c\u0435\u0440\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430, \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u043a\u0430 \u041d\u0456\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0432\u043e\u043b\u043e\u0434\u0456\u0454 6 \u0431\u0443\u0434\u0438\u043d\u043a\u0430\u043c\u0438, 5 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438 \u0442\u0430 242 \u0433\u0435\u043a\u0442\u0430\u0440\u0430\u043c\u0438 \u0437\u0435\u043c\u043b\u0456. \u0424\u043e\u0442\u043e: <\/em><a href=\"https:\/\/www.instagram.com\/nina.goncharenko\/\"><em>Instagram<\/em><\/a><em> \u041d\u0456\u043d\u0438 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0435 \u043c\u0435\u043d\u0448 \u0446\u0456\u043a\u0430\u0432\u0438\u0439 \u043c\u0430\u0439\u043d\u043e\u0432\u0438\u0439 \u0437\u0434\u043e\u0431\u0443\u0442\u043e\u043a \u0431\u0430\u0442\u044c\u043a\u0430 \u0431\u0440\u0430\u0442\u0456\u0432 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0456\u0432. \u0412\u0430\u0441\u0438\u043b\u044c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0431\u043b\u0438\u0437\u044c\u043a\u043e 20 \u0440\u043e\u043a\u0456\u0432 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u043c \u0441\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u0438\u043c \u043b\u0456\u043a\u0430\u0440\u0435\u043c \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430. \u0412 \u0431\u0435\u0440\u0435\u0437\u043d\u0456 2020 \u0440\u043e\u043a\u0443 \u0432\u0456\u043d <a href=\"https:\/\/obs.in.ua\/news\/novosti-%252520kramatorska\/16290-kramatorchanin-vasilij-goncharenko-snova-vozglavil-%252520vosstanovlennuyu-sanepidsluzhbu.%2523google_vignette\">\u0441\u0442\u0430\u0432 \u0432\u0438\u043a\u043e\u043d\u0443\u0432\u0430\u0447\u0435\u043c \u043e\u0431\u043e\u0432\u2019\u044f\u0437\u043a\u0456\u0432<\/a> \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u043b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0443 \u041c\u041e\u0417 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0449\u043e \u0441\u0442\u0430\u0432 \u043f\u043e \u0441\u0443\u0442\u0456 \u0432\u0456\u0434\u043d\u043e\u0432\u043b\u0435\u043d\u043e\u044e \u0441\u0430\u043d\u0435\u043f\u0456\u0434\u0435\u043c\u0441\u043b\u0443\u0436\u0431\u043e\u044e. 28 \u0436\u043e\u0432\u0442\u043d\u044f 2020 \u0440\u043e\u043a\u0443 \u0432\u0456\u043d \u0437\u0432\u0456\u043b\u044c\u043d\u0438\u0432\u0441\u044f. \u0422\u043e\u0431\u0442\u043e \u043b\u044e\u0434\u0438\u043d\u0430 \u0442\u0430\u043a\u043e\u0436, \u044f\u043a \u0456 \u0439\u043e\u0433\u043e \u0441\u0438\u043d\u0438 \u043f\u0435\u0440\u0435\u0432\u0430\u0436\u043d\u0443 \u0447\u0430\u0441\u0442\u0438\u043d\u0443 \u0441\u0432\u043e\u0433\u043e \u0436\u0438\u0442\u0442\u044f \u043f\u0440\u043e\u0432\u0456\u0432 \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456\u0439 \u0441\u043b\u0443\u0436\u0431\u0456 \u0437 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u0456\u2026 \u0434\u043e\u0441\u0442\u0443\u043f\u043e\u043c \u0434\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0456\u0432 \u0442\u0430 \u0432\u043f\u043b\u0438\u0432\u0443. \u0419\u043e\u0433\u043e \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0439 \u0434\u043e\u0445\u0456\u0434, \u0437\u0433\u0456\u0434\u043d\u043e <a href=\"https:\/\/public.nazk.gov.ua\/documents\/7918a221-95e0-478a-ab44-55b31cb6d293\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0437\u0430 2019 \u0440\u0456\u043a<\/a>, \u0441\u043a\u043b\u0430\u0434\u0430\u0432\u0441\u044f \u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u0443 63 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u0442\u0430 \u043f\u0435\u043d\u0441\u0456\u0457 \u2014 8 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c.&nbsp;<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 74-\u0440\u0456\u0447\u043d\u0438\u0439 \u0412\u0430\u0441\u0438\u043b\u044c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u043f\u2019\u044f\u0442\u044c\u043c\u0430 \u0431\u0443\u0434\u0438\u043d\u043a\u0430\u043c\u0438, \u0434\u0432\u0430 \u0437 \u044f\u043a\u0438\u0445 \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0443 \u043a\u0443\u0440\u043e\u0440\u0442\u043d\u043e\u043c\u0443 \u0441\u0435\u043b\u0456 \u0429\u0443\u0440\u043e\u0432\u0435 \u0431\u0456\u043b\u044f \u0421\u043b\u043e\u0432\u2019\u044f\u043d\u0441\u044c\u043a\u0430 \u2014 \u043e\u0434\u0438\u043d \u043f\u043b\u043e\u0449\u0435\u044e 378,3 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0456 \u043c\u0435\u0442\u0440\u0438, \u0434\u0440\u0443\u0433\u0438\u0439 \u2014 112 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0456\u0432. \u0422\u0430\u043a\u043e\u0436 \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0431\u0430\u0442\u044c\u043a\u0430 \u0431\u0440\u0430\u0442\u0456\u0432 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0456\u0432 2 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438, \u043e\u0434\u043d\u0430 \u0437 \u044f\u043a\u0438\u0445 \u043f\u043b\u043e\u0449\u0435\u044e 67,1 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0439 \u043c\u0435\u0442\u0440 \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0430 \u0443 \u041b\u044c\u0432\u043e\u0432\u0456 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u042f\u043d\u0435\u0432\u0430 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430, 25 \u0432 \u0416\u041a \u00ab\u0410\u043c\u0435\u0440\u0438\u043a\u0430\u00bb, \u044f\u043a\u0443 \u0432\u0456\u043d \u043f\u0440\u0438\u0434\u0431\u0430\u0432 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e \u0437\u0430 133 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0443 2023 \u0440\u043e\u0446\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u043e\u0436 \u043d\u0430 \u0412\u0430\u0441\u0438\u043b\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u043e 9 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e \u0443 \u043c\u0430\u0439\u0436\u0435 11 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432 \u0443 \u0441\u0435\u043b\u0456 \u041d\u0430\u0434\u0456\u044f \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456. \u0407\u0445 \u0441\u0435\u0440\u0435\u0434\u043d\u044f \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u2014 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 5450 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u0430 \u0446\u044f \u0437\u0435\u043c\u043b\u044f \u0431\u0443\u043b\u0430 \u0443 2021 \u0440\u043e\u0446\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0429\u0435 16 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u0412\u0430\u0441\u0438\u043b\u044c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u0440\u0438\u0434\u0431\u0430\u0432 \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435\u0449\u043e\u0434\u0430\u0432\u043d\u043e \u2014 \u0443 2024 \u0440\u043e\u0446\u0456. \u0426\u0435 \u043c\u0430\u0439\u0436\u0435 26,5 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432 \u0437\u0435\u043c\u043b\u0456 \u0443 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0432 \u0441\u0435\u043b\u0456 \u0410\u043d\u0442\u043e\u043b\u043e\u0432\u0446\u0456. \u0412\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438 \u0441\u0435\u0440\u0435\u0434\u043d\u044e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0446\u0438\u0445 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u043d\u0430 \u0440\u0456\u0432\u043d\u0456 1100 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u0433\u0435\u043a\u0442\u0430\u0440, \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u0432 \u043d\u0430 \u0446\u044e \u043f\u043e\u043a\u0443\u043f\u043a\u0443 \u0432\u0456\u043d \u043d\u0435 \u043c\u0435\u043d\u0448\u0435 29 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0417 2016 \u0440\u043e\u043a\u0443 \u0431\u0430\u0442\u044c\u043a\u043e \u043c\u0435\u0440\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0432\u0435\u043b\u0438\u043a\u0438\u043c \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0438\u043c \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f\u043c \u0443 450 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0456\u0432 \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430, \u043f\u043e\u043a\u0443\u043f\u043a\u0430 \u044f\u043a\u043e\u0433\u043e \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0439\u043e\u043c\u0443 \u043c\u0430\u043b\u0430 \u043e\u0431\u0456\u0439\u0442\u0438\u0441\u044c \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e \u0432 178 000 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0429\u0435 \u043e\u0434\u043d\u0435 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0435 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u043f\u043b\u043e\u0449\u0435\u044e 114 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0442\u0430\u043a\u043e\u0436 \u0432 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0443 \u0432\u0456\u043d \u043a\u0443\u043f\u0438\u0432 \u0443 2021 \u0440\u043e\u0446\u0456, \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u044f\u043a\u043e\u0433\u043e \u0437\u0430 \u043d\u0430\u0448\u0438\u043c\u0438 \u043f\u0456\u0434\u0440\u0430\u0445\u0443\u043d\u043a\u0430\u043c\u0438 \u043c\u043e\u0433\u043b\u0430 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e 68 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"828\" height=\"824\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464109_vasyl_goncharenko_oleksandr_goncharenko_v_paryzhi.png.jpeg\" alt=\"\u041c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0456 \u0439\u043e\u0433\u043e \u0431\u0430\u0442\u044c\u043a\u043e \u0412\u0430\u0441\u0438\u043b\u044c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043d\u0430 \u0444\u043e\u043d\u0456 \u0415\u0439\u0444\u0435\u043b\u0435\u0432\u043e\u0457 \u0432\u0435\u0436\u0456 \u0443 \u041f\u0430\u0440\u0438\u0436\u0456\n\" class=\"wp-image-1198\" style=\"width:446px;height:auto\" title=\"\u041c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0456 \u0439\u043e\u0433\u043e \u0431\u0430\u0442\u044c\u043a\u043e \u0412\u0430\u0441\u0438\u043b\u044c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043d\u0430 \u0444\u043e\u043d\u0456 \u0415\u0439\u0444\u0435\u043b\u0435\u0432\u043e\u0457 \u0432\u0435\u0436\u0456 \u0443 \u041f\u0430\u0440\u0438\u0436\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464109_vasyl_goncharenko_oleksandr_goncharenko_v_paryzhi.png.jpeg 828w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464109_vasyl_goncharenko_oleksandr_goncharenko_v_paryzhi.png-300x300.jpeg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464109_vasyl_goncharenko_oleksandr_goncharenko_v_paryzhi.png-150x150.jpeg 150w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464109_vasyl_goncharenko_oleksandr_goncharenko_v_paryzhi.png-768x764.jpeg 768w\" sizes=\"(max-width: 828px) 100vw, 828px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u0435\u0440 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e (\u043f\u0440\u0430\u0432\u043e\u0440\u0443\u0447) \u0437 \u0431\u0430\u0442\u044c\u043a\u043e\u043c \u0412\u0430\u0441\u0438\u043b\u0435\u043c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e (\u043b\u0456\u0432\u043e\u0440\u0443\u0447) \u043d\u0430 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u043d\u043a\u0443 \u0443 \u041f\u0430\u0440\u0438\u0436\u0456. \u0424\u043e\u0442\u043e: <\/em><a href=\"https:\/\/www.instagram.com\/goncharenko4640\/\"><em>Instagram<\/em><\/a><em> \u0412\u0430\u0441\u0438\u043b\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430\u0433\u0430\u043b\u043e\u043c, \u043f\u043e\u0447\u0438\u043d\u0430\u044e\u0447\u0438 \u0437 2016 \u0440\u043e\u043a\u0443 \u0431\u0430\u0442\u044c\u043a\u0438 \u0421\u0435\u0440\u0433\u0456\u044f \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0456\u0432 \u043d\u0430\u0431\u0443\u043b\u0438 \u0443 \u0432\u043b\u0430\u0441\u043d\u0456\u0441\u0442\u044c \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0449\u043e\u043d\u0430\u0439\u043c\u0435\u043d\u0448\u0435 \u043d\u0430 1 \u043c\u043b\u043d 830 \u0442\u0438\u0441\u044f\u0447 780 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0428\u0430\u043b\u0435\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u044f\u043a \u0434\u043b\u044f \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u0456\u0432, \u0449\u043e \u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0440\u0430\u0437\u0456\u0432 \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0443\u044e\u0442\u044c \u0457\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438.&nbsp;<\/p>\n\n\n\n<p>\u042f\u043a\u0449\u043e \u0441\u043a\u043b\u0430\u0441\u0442\u0438 \u0434\u043e\u043a\u0443\u043f\u0438 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438 \u0440\u043e\u0434\u0438\u043d \u0421\u0435\u0440\u0433\u0456\u044f \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0456\u0432 \u0442\u0430 \u0457\u0445\u043d\u0456 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u0440\u0430\u0437\u043e\u043c \u0437 \u0432\u0438\u0442\u0440\u0430\u0442\u0430\u043c\u0438 \u0457\u0445\u043d\u0456\u0445 \u0431\u0430\u0442\u044c\u043a\u0456\u0432, \u0442\u043e \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c \u0442\u0430\u043a\u0430 \u043a\u0430\u0440\u0442\u0438\u043d\u0430. \u0417 2015 \u0440\u043e\u043a\u0443 \u043f\u043e \u0431\u0435\u0440\u0435\u0437\u0435\u043d\u044c 2024 \u0440\u043e\u043a\u0443 \u0421\u0435\u0440\u0433\u0456\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0440\u0430\u0437\u043e\u043c \u0437 \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e \u042e\u043b\u0456\u0454\u044e \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0438 336 \u0442\u0438\u0441\u044f\u0447 720 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u041e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438 \u0440\u043e\u0434\u0438\u043d\u0438 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0437 2016 \u043f\u043e 2023 \u0440\u0456\u043a \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438 705 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.&nbsp;<\/p>\n\n\n\n<p>\u0411\u0435\u0437 \u0443\u0440\u0430\u0445\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u043e\u0431\u0443\u0442\u043e\u0432\u0438\u0445 \u0432\u0438\u0442\u0440\u0430\u0442, \u043a\u0443\u043f\u0456\u0432\u043b\u044e \u0431\u0440\u0435\u043d\u0434\u043e\u0432\u043e\u0433\u043e \u043e\u0434\u044f\u0433\u0443, \u0433\u0430\u0434\u0436\u0435\u0442\u0456\u0432 \u0442\u0430 \u0432\u0438\u0442\u0440\u0430\u0442 \u043d\u0430 \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0456, \u043d\u0430 \u043d\u0430\u0431\u0443\u0442\u0442\u044f \u0434\u043e\u0440\u043e\u0433\u043e\u0432\u0430\u0440\u0442\u0456\u0441\u043d\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 \u0431\u0443\u0434\u0438\u043d\u043a\u0456\u0432, \u043a\u0432\u0430\u0440\u0442\u0438\u0440, \u0430\u0432\u0442\u043e \u0442\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u0431\u0440\u0430\u0442\u0438 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0457\u0445\u043d\u0456 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0442\u0430 \u0431\u0430\u0442\u044c\u043a\u0438 \u0437\u0430 \u0446\u0435\u0439 \u0436\u0435 \u043f\u0435\u0440\u0456\u043e\u0434 \u0447\u0430\u0441\u0443 \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u043b\u0438 2 \u043c\u043b\u043d 284 \u0442\u0438\u0441\u044f\u0447\u0456 455 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0442\u043e\u0431\u0442\u043e \u043d\u0430 1 \u043c\u043b\u043d 242 \u0442\u0438\u0441\u044f\u0447\u0456 735 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0431\u0456\u043b\u044c\u0448\u0435. \u0417\u0432\u0456\u0434\u043a\u0438 \u0432\u0437\u044f\u043b\u0438\u0441\u044c \u0446\u0456 \u00ab\u043b\u0456\u0432\u0456\u00bb \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438 \u043d\u0430 \u0431\u0456\u043b\u044c\u0448\u0435 \u043c\u0456\u043b\u044c\u0439\u043e\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432? \u0412\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438 \u043f\u0440\u0438\u043a\u043b\u0430\u0434 \u0437 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u043c\u0438 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u0432\u0438\u0441\u043d\u043e\u0432\u043e\u043a \u043d\u0430\u043f\u0440\u043e\u0448\u0443\u0454\u0442\u044c\u0441\u044f \u0441\u0430\u043c \u043f\u043e \u0441\u043e\u0431\u0456.&nbsp;<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/10\\\/cleaned1728464046_-shema_braty_oncharenko.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1199&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:10151,&quot;targetHeight&quot;:4959,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u0445\\u0435\\u043c\\u0430, \\u0449\\u043e \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0443\\u0454 \\u043a\\u0456\\u043b\\u044c\\u043a\\u0456\\u0441\\u0442\\u044c \\u043d\\u0435\\u0440\\u0443\\u0445\\u043e\\u043c\\u043e\\u0441\\u0442\\u0456, \\u043f\\u0440\\u0438\\u0434\\u0431\\u0430\\u043d\\u043e\\u0457 \\u0440\\u043e\\u0434\\u0438\\u043d\\u0430\\u043c\\u0438 \\u0421\\u0435\\u0440\\u0433\\u0456\\u044f \\u0442\\u0430 \\u041e\\u043b\\u0435\\u043a\\u0441\\u0430\\u043d\\u0434\\u0440\\u0430 \\u0413\\u043e\\u043d\\u0447\\u0430\\u0440\\u0435\\u043d\\u043a\\u043e, \\u0430 \\u0442\\u0430\\u043a\\u043e\\u0436 \\u0457\\u0445\\u043d\\u0456\\u043c\\u0438 \\u0431\\u0430\\u0442\\u044c\\u043a\\u0430\\u043c\\u0438 \\u041d\\u0456\\u043d\\u043e\\u044e \\u0442\\u0430 \\u0412\\u0430\\u0441\\u0438\\u043b\\u0435\\u043c \\u0413\\u043e\\u043d\\u0447\\u0430\\u0440\\u0435\\u043d\\u043a\\u043e\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u0445\\u0435\\u043c\\u0430, \\u0449\\u043e \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0443\\u0454 \\u043a\\u0456\\u043b\\u044c\\u043a\\u0456\\u0441\\u0442\\u044c \\u043d\\u0435\\u0440\\u0443\\u0445\\u043e\\u043c\\u043e\\u0441\\u0442\\u0456, \\u043f\\u0440\\u0438\\u0434\\u0431\\u0430\\u043d\\u043e\\u0457 \\u0440\\u043e\\u0434\\u0438\\u043d\\u0430\\u043c\\u0438 \\u0421\\u0435\\u0440\\u0433\\u0456\\u044f \\u0442\\u0430 \\u041e\\u043b\\u0435\\u043a\\u0441\\u0430\\u043d\\u0434\\u0440\\u0430 \\u0413\\u043e\\u043d\\u0447\\u0430\\u0440\\u0435\\u043d\\u043a\\u043e, \\u0430 \\u0442\\u0430\\u043a\\u043e\\u0436 \\u0457\\u0445\\u043d\\u0456\\u043c\\u0438 \\u0431\\u0430\\u0442\\u044c\\u043a\\u0430\\u043c\\u0438 \\u041d\\u0456\\u043d\\u043e\\u044e \\u0442\\u0430 \\u0412\\u0430\\u0441\\u0438\\u043b\\u0435\\u043c \\u0413\\u043e\\u043d\\u0447\\u0430\\u0440\\u0435\\u043d\\u043a\\u043e\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"500\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464046_-shema_braty_oncharenko-1024x500.png\" alt=\"\u0421\u0445\u0435\u043c\u0430, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u043e\u0457 \u0440\u043e\u0434\u0438\u043d\u0430\u043c\u0438 \u0421\u0435\u0440\u0433\u0456\u044f \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0457\u0445\u043d\u0456\u043c\u0438 \u0431\u0430\u0442\u044c\u043a\u0430\u043c\u0438 \u041d\u0456\u043d\u043e\u044e \u0442\u0430 \u0412\u0430\u0441\u0438\u043b\u0435\u043c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e\n\" class=\"wp-image-1199\" title=\"\u0421\u0445\u0435\u043c\u0430, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u043e\u0457 \u0440\u043e\u0434\u0438\u043d\u0430\u043c\u0438 \u0421\u0435\u0440\u0433\u0456\u044f \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0457\u0445\u043d\u0456\u043c\u0438 \u0431\u0430\u0442\u044c\u043a\u0430\u043c\u0438 \u041d\u0456\u043d\u043e\u044e \u0442\u0430 \u0412\u0430\u0441\u0438\u043b\u0435\u043c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464046_-shema_braty_oncharenko-1024x500.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464046_-shema_braty_oncharenko-300x147.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464046_-shema_braty_oncharenko-768x375.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464046_-shema_braty_oncharenko-1536x750.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464046_-shema_braty_oncharenko-2048x1000.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u0445\u0435\u043c\u0430, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u043e\u0457 \u0440\u043e\u0434\u0438\u043d\u0430\u043c\u0438 \u0421\u0435\u0440\u0433\u0456\u044f \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0457\u0445\u043d\u0456\u043c\u0438 \u0431\u0430\u0442\u044c\u043a\u0430\u043c\u0438 \u041d\u0456\u043d\u043e\u044e \u0442\u0430 \u0412\u0430\u0441\u0438\u043b\u0435\u043c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u041a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u0442\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430 \u0440\u043e\u0434\u0438\u043d\u043e\u044e \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0442\u0430 \u0421\u0435\u0440\u0433\u0456\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0456\u0432 \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0443\u0454 \u0432 \u0440\u0430\u0437\u0438 \u0457\u0445\u043d\u0456 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT\u00a0<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"goncharenko6\"><strong>\u00ab\u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0438\u0439 \u043a\u0440\u043e\u043b\u0438\u043a\u00bb. \u042f\u043a \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0442\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0425\u0440\u0438\u0441\u0442\u0438\u043d\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u043b\u0438 6 \u043c\u043b\u043d \u0433\u0440\u043d<\/strong><\/h2>\n\n\n\n<p>\u041c\u043e\u0436\u043b\u0438\u0432\u043e, \u0445\u0442\u043e\u0441\u044c \u0437 \u0440\u043e\u0434\u0438\u043d\u0438 \u0432\u0435\u0434\u0435 \u0443\u0441\u043f\u0456\u0448\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441, \u0441\u043a\u0430\u0436\u0435\u0442\u0435 \u0432\u0438? \u041f\u0440\u0438\u043f\u0443\u0441\u0442\u0438\u043c\u043e. \u0425\u0440\u0438\u0441\u0442\u0438\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u043c\u0435\u0440\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430, \u0437\u0456 \u0441\u0432\u043e\u0454\u044e \u043f\u043e\u0434\u0440\u0443\u0433\u043e\u044e \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u043e\u044e \u0413\u043e\u043b\u0434\u0435\u043d\u0448\u0442\u0435\u0439\u043d \u0437 2018 \u043f\u043e 2022 \u0440\u043e\u043a\u0438 \u0434\u0456\u0439\u0441\u043d\u043e \u043d\u0430\u043c\u0430\u0433\u0430\u043b\u0438\u0441\u044c \u0432\u0435\u0441\u0442\u0438 \u0441\u0432\u0456\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u043f\u043e \u043f\u043e\u0448\u0438\u0442\u0442\u044e \u0436\u0456\u043d\u043e\u0447\u0438\u0445 \u0440\u0443\u043a\u0430\u0432\u0438\u0447\u043e\u043a. \u041f\u0440\u043e\u0435\u043a\u0442 \u043c\u0430\u0432 \u043d\u0430\u0437\u0432\u0443 Tender and Dangerous. \u041f\u0440\u043e\u0434\u0430\u0436 \u0432\u0438\u0440\u043e\u0431\u0456\u0432 \u0432\u043e\u043d\u0438 \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u0432\u0430\u043b\u0438 \u0447\u0435\u0440\u0435\u0437 <a href=\"https:\/\/www.instagram.com\/tender.and.dangerous\/\">\u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0443<\/a> \u0432 Instagram, \u0456, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0443\u0441\u044c\u043e\u0433\u043e, \u044f\u043a\u043e\u0433\u043e\u0441\u044c \u0443\u0441\u043f\u0456\u0445\u0443 \u043f\u0440\u043e\u0435\u043a\u0442 \u043d\u0435 \u0434\u043e\u0441\u044f\u0433, \u0430\u0431\u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0438, \u0449\u043e \u0432\u0456\u043d \u043c\u0456\u0433 \u0441\u0442\u0430\u0442\u0438 \u0434\u0436\u0435\u0440\u0435\u043b\u043e\u043c \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432 \u0440\u043e\u0434\u0438\u043d\u0438 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0456\u0432. \u0423 2022 \u0440\u043e\u0446\u0456 \u041a\u0440\u0456\u0441\u0442\u0456\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0437 \u0434\u043e\u043d\u044c\u043a\u043e\u044e \u043f\u0435\u0440\u0435\u0457\u0445\u0430\u043b\u0438 \u0443 \u041f\u0430\u0440\u0438\u0436, \u0430 \u043f\u0440\u043e\u0435\u043a\u0442 \u0437 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u0430 \u0440\u0443\u043a\u0430\u0432\u0438\u0447\u043e\u043a, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u044c \u043d\u0430 \u0439\u043e\u0433\u043e \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 \u0432 Instagram, \u0431\u0443\u0432 \u043f\u0440\u0438\u043f\u0438\u043d\u0435\u043d\u0438\u0439.&nbsp;<\/p>\n\n\n\n<p>\u0421\u0430\u043c \u043c\u0435\u0440 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0454 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430 <a href=\"https:\/\/opendatabot.ua\/c\/39879465\">\u00ab\u042f\u0441\u043d\u043e\u0433\u043e\u0440\u0456\u0432\u0441\u044c\u043a\u0435\u00bb<\/a>, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u044f\u043a\u043e\u0433\u043e \u0454 \u0439\u043e\u0433\u043e \u043c\u0430\u043c\u0430 \u041d\u0456\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e. \u0410\u043b\u0435 \u0441\u0442\u0430\u0442\u0443\u0442\u043d\u0438\u0439 \u043a\u0430\u043f\u0456\u0442\u0430\u043b \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0432\u0441\u044c\u043e\u0433\u043e 1000 \u0433\u0440\u043d, \u0430 \u0436\u043e\u0434\u043d\u043e\u0457 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u0437\u0432\u0456\u0442\u043d\u043e\u0441\u0442\u0456 \u043f\u043e \u043d\u044c\u043e\u043c\u0443 \u043d\u0435\u043c\u0430\u0454, \u0449\u043e \u0441\u0432\u0456\u0434\u0447\u0438\u0442\u044c \u043f\u0440\u043e \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u0456\u0441\u0442\u044c \u0439\u043e\u0433\u043e \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0442\u0430 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0414\u043e 2021 \u0440\u043e\u043a\u0443 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0442\u0430\u043a\u043e\u0436 \u0440\u0430\u0437\u043e\u043c \u0437\u0456 \u0441\u0432\u043e\u0454\u044e \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e \u0425\u0440\u0438\u0441\u0442\u0438\u043d\u043e\u044e \u0431\u0443\u0432 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c <a href=\"https:\/\/opendatabot.ua\/c\/38789533\">\u0422\u041e\u0412 \u00ab\u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0438\u0439 \u041a\u0440\u043e\u043b\u0438\u043a\u00bb<\/a>, \u0449\u043e \u0437\u0430 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0438\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0440\u043e\u0437\u0432\u0435\u0434\u0435\u043d\u043d\u044f\u043c \u0442\u0432\u0430\u0440\u0438\u043d. \u041a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u0431\u0443\u043b\u0438 \u0431\u0430\u0442\u044c\u043a\u043e \u0425\u0440\u0438\u0441\u0442\u0438\u043d\u0438 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0412\u0456\u043a\u0442\u043e\u0440 \u041d\u0456\u043a\u0456\u0442\u0456\u043d \u0442\u0430 \u0457\u0457 \u0431\u0440\u0430\u0442 \u0414\u0430\u043d\u0456\u0457\u043b \u041d\u0456\u043a\u0456\u0442\u0456\u043d. \u0410\u043b\u0435 \u0456 \u0446\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e, \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u0437\u0432\u0456\u0442\u043d\u043e\u0441\u0442\u0456, \u0437 2019 \u0440\u043e\u043a\u0443 \u043d\u0435 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u043b\u043e \u0436\u043e\u0434\u043d\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432. \u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0432\u043e\u043d\u043e \u043c\u0430\u043b\u043e \u043d\u0435\u043c\u0430\u043b\u0456 \u0431\u043e\u0440\u0433\u0438 \u043f\u0435\u0440\u0435\u0434 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430\u043c\u0438, \u044f\u043a\u0456 \u0442\u0456 \u0441\u0442\u044f\u0433\u0443\u0432\u0430\u043b\u0438 \u0437 \u00ab\u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u041a\u0440\u043e\u043b\u0438\u043a\u0430\u00bb <a href=\"https:\/\/opendatabot.ua\/court\/92917638-35141e3c2b49794c418f3f442162a0f5\">\u0447\u0435\u0440\u0435\u0437 \u0441\u0443\u0434\u0438<\/a>.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u0431\u0435\u0440\u0435\u0437\u043d\u0456 2021 \u0440\u043e\u043a\u0443 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0438 \u043f\u0440\u043e\u0434\u0430\u043b\u0438 \u0446\u044e \u0437\u0431\u0438\u0442\u043a\u043e\u0432\u0443 \u0444\u0456\u0440\u043c\u0443 \u0442\u0430\u043a\u043e\u043c\u0443 \u0441\u043e\u0431\u0456 \u041f\u0435\u0442\u0440\u043e\u0432\u0443 \u0420\u0443\u0441\u043b\u0430\u043d\u0443 \u0410\u043d\u0430\u0442\u043e\u043b\u0456\u0439\u043e\u0432\u0438\u0447\u0443, \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u0432 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u041a\u0440\u0438\u043c\u0443. \u0412 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/53580aac-edd6-4a52-b370-5ea51de9c293\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457<\/a> \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0432\u043a\u0430\u0437\u0430\u0432, \u0449\u043e \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0432\u0456\u0434 \u0432\u0456\u0434\u0447\u0443\u0436\u0435\u043d\u043d\u044f \u0446\u0456\u043d\u043d\u0438\u0445 \u043f\u0430\u043f\u0435\u0440\u0456\u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0432\u0456\u0434 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 6 \u043c\u043b\u043d \u0433\u0440\u043d, \u0442\u043e\u0431\u0442\u043e 220 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u041d\u0435\u043f\u043e\u0433\u0430\u043d\u0430 \u0446\u0456\u043d\u0430 \u044f\u043a \u0434\u043b\u044f \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u0431\u0435\u0437 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432 \u0456 \u0437 \u0431\u043e\u0440\u0433\u0430\u043c\u0438, \u0449\u043e \u043d\u0430\u0448\u0442\u043e\u0432\u0445\u0443\u0454 \u043d\u0430 \u0432\u0438\u0441\u043d\u043e\u0432\u043e\u043a, \u0449\u043e \u0434\u0430\u043d\u0430 \u0443\u0433\u043e\u0434\u0430 \u043a\u0443\u043f\u0456\u0432\u043b\u044f-\u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u0437 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043d\u043e\u044e \u043e\u0441\u043e\u0431\u043e\u044e \u0437 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u041a\u0440\u0438\u043c\u0443 \u043c\u043e\u0433\u043b\u0430 \u0431\u0443\u0442\u0438 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u043e\u044e \u0437 \u043c\u0435\u0442\u043e\u044e \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e\u043c \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u041f\u043e\u0434\u0456\u0431\u043d\u043e\u044e \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0454\u044e \u0433\u0440\u043e\u0448\u0435\u0439 \u0437\u0430\u0439\u043c\u0430\u0432\u0441\u044f \u0456 \u0431\u0440\u0430\u0442 \u043c\u0435\u0440\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u0421\u0435\u0440\u0433\u0456\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e. \u041e\u0442\u0440\u0438\u043c\u0430\u043d\u0443 \u0432 \u043f\u043e\u0434\u0430\u0440\u0443\u043d\u043e\u043a \u0432\u0456\u0434 \u043c\u0430\u0442\u0435\u0440\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 123 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0456 \u043c\u0435\u0442\u0440\u0438 \u0432 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0443 \u0443 2022 \u0440\u043e\u0446\u0456 \u0432\u0456\u043d \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0434\u0430\u0432 \u0441\u0432\u043e\u0457\u0439 \u0434\u0440\u0443\u0436\u0438\u043d\u0456 \u0437\u0430 580 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0414\u0443\u0436\u0435 \u0437\u0440\u0443\u0447\u043d\u043e \u0434\u043b\u044f \u043f\u043e\u044f\u0441\u043d\u0435\u043d\u043d\u044f \u0434\u0436\u0435\u0440\u0435\u043b\u0430 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432 \u0443 16 500 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0431\u0442\u043e \u0437\u043d\u0430\u0439\u0442\u0438 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u043d\u044f \u0442\u043e\u043c\u0443, \u0449\u043e \u043d\u0435 \u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0456 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f\u0445 \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u0440\u043e\u0434\u0438\u043d\u0438 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0456\u0432 \u043c\u0430\u044e\u0442\u044c \u0445\u043e\u0447 \u044f\u043a\u0435\u0441\u044c \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u0435 \u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0435 \u0434\u0436\u0435\u0440\u0435\u043b\u043e, \u043d\u0435 \u0432\u0434\u0430\u0454\u0442\u044c\u0441\u044f. \u0429\u043e \u043d\u0430\u0432\u043e\u0434\u0438\u0442\u044c \u043d\u0430 \u0432\u0438\u0441\u043d\u043e\u0432\u043e\u043a \u2014 \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0430 \u0440\u043e\u0431\u043e\u0442\u0430 \u0421\u0435\u0440\u0433\u0456\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0430 \u0432 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0434\u0435\u0440\u0436\u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0430 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u0430 \u0457\u043c \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u0442\u0438\u0441\u044c \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0449\u043e \u043f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u043a\u0443\u043f\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0456\u0432, \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0442\u0430 \u0441\u043e\u0442\u043d\u0456 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432 \u0437\u0435\u043c\u043b\u0456, \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u0438\u0445 \u043d\u0430 \u0457\u0445\u043d\u0456\u0445 \u0431\u0430\u0442\u044c\u043a\u0456\u0432. \u0406, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0443\u0441\u044c\u043e\u0433\u043e, \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0437\u0456 \u00ab\u0437\u043b\u0438\u0442\u0438\u043c\u0438\u00bb 400 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430\u043c\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043d\u043e\u043c\u0443 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u2014 \u043b\u0438\u0448\u0435 \u043e\u0434\u043d\u0430 \u0437 \u0431\u0430\u0433\u0430\u0442\u044c\u043e\u0445.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"goncharenko7\"><strong>\u042f\u043a \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d \u0423\u0437\u0431\u0435\u043a\u0438\u0441\u0442\u0430\u043d\u0443 \u0411\u0430\u0445\u0442\u0456\u0439\u043e\u0440 \u042e\u043b\u0434\u0430\u0448\u0435\u0432 \u0441\u0442\u0430\u0432 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0434\u0435\u0441\u044f\u0442\u043a\u0456\u0432 \u0444\u0456\u0440\u043c, \u0449\u043e \u0437\u0430\u0441\u0432\u043e\u0457\u043b\u0438 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443<\/strong><\/h2>\n\n\n\n<p>\u042f\u043a \u043c\u0438 \u0432\u0436\u0435 \u0432\u043a\u0430\u0437\u0443\u0432\u0430\u043b\u0438, \u043d\u043e\u0432\u0438\u043c \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0442\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u043f\u0456\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u044f\u043a \u0432\u043e\u043d\u043e \u00ab\u043f\u0435\u0440\u0435\u0457\u0445\u0430\u043b\u043e\u00bb \u0437 \u0414\u043d\u0456\u043f\u0440\u0430 \u0456 \u0441\u0442\u0430\u043b\u043e \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u0432\u0456\u0434 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0456\u0432, \u0441\u0442\u0430\u0432 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d \u0423\u0437\u0431\u0435\u043a\u0438\u0441\u0442\u0430\u043d\u0443 \u0411\u0430\u0445\u0442\u0456\u0439\u043e\u0440 \u042e\u043b\u0434\u0430\u0448\u0435\u0432. \u0406 \u044f\u043a \u043c\u0438 \u0432\u0436\u0435 \u0437\u0430\u0437\u043d\u0430\u0447\u0430\u043b\u0438, \u043e\u043a\u0440\u0456\u043c \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u043d\u0430\u0432\u0435\u0441\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0432\u0456\u043d \u0441\u0442\u0430\u0432 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0442\u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u0449\u0435 \u0437 \u0441\u043e\u0442\u043d\u0456 \u0456\u043d\u0448\u0438\u0445 \u0444\u0456\u0440\u043c. \u041c\u0438 \u043f\u0440\u043e\u0430\u043d\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u043b\u0438 \u0431\u0456\u043b\u044c\u0448\u0456\u0441\u0442\u044c \u0437 \u043d\u0438\u0445, \u0456 \u043e\u0442 \u0449\u043e \u0432\u0438\u044f\u0432\u0438\u043b\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0414\u0435\u044f\u043a\u0456 \u0437 \u0444\u0456\u0440\u043c, \u0449\u043e \u0442\u0435\u043f\u0435\u0440, \u044f\u043a \u0456 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb, \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u0456 \u043d\u0430 \u042e\u043b\u0434\u0430\u0448\u0435\u0432\u0430, \u0442\u0430\u043a \u0441\u0430\u043c\u043e \u044f\u043a \u0456 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u043d\u0430\u043f\u0435\u0440\u0435\u0434\u043e\u0434\u043d\u0456 \u0441\u0442\u0430\u0432\u0430\u043b\u0438 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0447\u0430\u043c\u0438 \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0431\u0430\u0433\u0430\u0442\u043e\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u043d\u0438\u0445 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u043f\u0456\u0434\u0440\u044f\u0434\u0456\u0432. \u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0422\u041e\u0412 <a href=\"https:\/\/opendatabot.ua\/c\/38256839\">\u00ab\u0410\u041c\u041a\u00bb<\/a> \u0443 2023 \u0440\u043e\u0446\u0456 \u0432\u0438\u0433\u0440\u0430\u043b\u0430 \u0434\u0432\u0430 \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0438 \u2014 \u043e\u0434\u0438\u043d \u043d\u0430 \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u044c\u043d\u0438\u0439 \u0440\u0435\u043c\u043e\u043d\u0442 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u0438\u0442\u044f\u0447\u043e\u0433\u043e \u0441\u0430\u0434\u043a\u0430 \u0432 \u0441\u043c\u0442. \u0427\u0443\u043f\u0430\u0445\u0456\u0432\u043a\u0430 \u0421\u0443\u043c\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u043d\u0430 \u0441\u0443\u043c\u0443 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-10-23-016260-a\">25&nbsp;558&nbsp;231 \u0433\u0440\u043d<\/a>, \u0430 \u0434\u0440\u0443\u0433\u0438\u0439 \u2014 \u043d\u0430 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0432\u043e\u0434\u043e\u0433\u043e\u043d\u0443 \u0432 \u0446\u044c\u043e\u043c\u0443 \u0436 \u0441\u043c\u0442. \u0427\u0443\u043f\u0430\u0445\u0456\u0432\u043a\u0430 \u043d\u0430 \u0441\u0443\u043c\u0443 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-08-30-000285-a\">95&nbsp;476&nbsp;097 \u0433\u0440\u043d<\/a>. \u0417\u0430 <a href=\"https:\/\/nashigroshi.org\/2023\/10\/19\/truby-dlia-vodohonu-na-sumshchyni-za-95-mln-perepliunuly-navit-koshtovne-budivnytstvo-na-zaporizhzhi-tsiny-zavyshcheni-v-vdvichi\/\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u00ab\u041d\u0430\u0448\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439\u00bb, \u043d\u0430 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0456 \u0432\u043e\u0434\u043e\u0433\u043e\u043d\u0443 \u0422\u041e\u0412 \u00ab\u0410\u041c\u041a\u00bb \u0437\u0430\u0432\u0438\u0449\u0438\u043b\u0430 \u0446\u0456\u043d\u0438 \u0432\u0434\u0432\u0456\u0447\u0456. \u0412 2019 \u0440\u043e\u0446\u0456 \u0446\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0431\u0443\u043b\u0430 <a href=\"https:\/\/mediadokaz.pl.ua\/2023\/12\/27\/velyke-latannya-ta-pidsypannya-stan-5-dorig-poltavshhyny-stane-krashhym-za-400-miljoniv-z-derzhbyudzhetu\/\">\u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c<\/a> \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0437\u0430 \u0444\u0430\u043a\u0442\u043e\u043c \u043c\u0430\u043d\u0456\u043f\u0443\u043b\u044e\u0432\u0430\u043d\u043d\u044f \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u044e \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044e \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 5,6 \u043c\u043b\u043d \u0433\u0440\u043d \u041f\u0414\u0412, \u0447\u0438\u043c \u0443\u0445\u0438\u043b\u044f\u043b\u0430\u0441\u044c \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0432 \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0440\u043e\u0437\u043c\u0456\u0440\u0430\u0445.<\/p>\n\n\n\n<p>\u0422\u041e\u0412 <a href=\"https:\/\/opendatabot.ua\/c\/41496718\">\u00ab\u041c\u0435\u043d\u0433\u043e \u0422\u0440\u0435\u0439\u0434\u00bb <\/a>\u0443 2023 \u0440\u043e\u0446\u0456 \u0432\u0438\u0433\u0440\u0430\u043b\u0430 \u0443 \u043d\u0435\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u0438\u0445 \u0442\u043e\u0440\u0433\u0430\u0445 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432 \u043d\u0430 \u0441\u0443\u043c\u0443 <a href=\"https:\/\/youcontrol.com.ua\/contractor\/?id=26867138&amp;tb=government-procurement\">59,5 \u043c\u043b\u043d \u0433\u0440\u043d<\/a> \u0443 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u0437 \u043f\u0438\u0442\u0430\u043d\u044c \u0441\u0430\u043c\u043e\u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u043d\u0430\u0441\u0435\u043b\u0435\u043d\u043d\u044f \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u043d\u0430 \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u044c\u043d\u0456 \u0440\u0435\u043c\u043e\u043d\u0442\u0438 \u043b\u0456\u0444\u0442\u043e\u0432\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f. \u041f\u0456\u0441\u043b\u044f \u0437\u0430\u0441\u0432\u043e\u0454\u043d\u043d\u044f \u0446\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0437\u043c\u0456\u043d\u0438\u043b\u0430 \u0441\u0432\u043e\u044e \u043d\u0430\u0437\u0432\u0443 \u0437 \u0422\u041e\u0412 \u00ab\u0421\u043f\u0435\u0446\u0456\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u00ab\u041b\u0456\u0444\u0442\u043c\u043e\u043d\u0442\u0430\u0436 \u0414\u043d\u0456\u043f\u0440\u043e\u00bb \u043d\u0430 \u00ab\u041c\u0435\u043d\u0433\u043e \u0422\u0440\u0435\u0439\u0434\u00bb, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0437\u043c\u0456\u043d\u0438\u043b\u0430 \u0441\u0432\u0456\u0439 \u0432\u0438\u0434 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0437 \u0431\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u043e-\u043c\u043e\u043d\u0442\u0430\u0436\u043d\u0438\u0445 \u0440\u043e\u0431\u0456\u0442 \u043d\u0430 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u043e \u0441\u0438\u0440\u0443 \u0442\u0430 \u043c\u0430\u0441\u043b\u0430. \u0420\u0430\u0437\u043e\u043c \u0437 \u0446\u0438\u043c \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0456 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0444\u0456\u0440\u043c\u0438 \u0441\u0442\u0430\u0432 \u0411\u0443\u0445\u0442\u0456\u0439\u043e\u0440 \u042e\u043b\u0434\u0430\u0448\u0435\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0422\u041e\u0412 <a href=\"https:\/\/opendatabot.ua\/c\/42793650\">\u00ab\u041c\u0430\u043a\u0441 \u0414\u0435\u0442\u0440\u0456 \u0422\u0430\u0431\u00bb<\/a> \u0443 2023 \u0440\u043e\u0446\u0456 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0432\u0456\u0434 \u0413\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u041f\u0435\u043d\u0441\u0456\u0439\u043d\u043e\u0433\u043e \u0444\u043e\u043d\u0434\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0443 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 22 \u043c\u043b\u043d 217 \u0442\u0438\u0441\u044f\u0447 171 \u0433\u0440\u0438\u0432\u043d\u044e \u0437\u0430 \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u044c\u043d\u0438\u0439 \u0440\u0435\u043c\u043e\u043d\u0442 \u0431\u0443\u0434\u0456\u0432\u043b\u0456 \u0442\u0430 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u044c, \u0432\u0438\u0433\u0440\u0430\u0432\u0448\u0438 \u0442\u0435\u043d\u0434\u0435\u0440 \u0442\u0430\u043a\u043e\u0436 \u0431\u0435\u0437 \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u0430. \u0410\u043b\u0435 \u044f\u043a \u0456 \u0432 \u043f\u043e\u043f\u0440\u0435\u0434\u043d\u0456\u0445 \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u0430, \u0442\u043e\u0434\u0456 \u0444\u0456\u0440\u043c\u0430 \u043c\u0430\u043b\u0430 \u0456\u043d\u0448\u0443 \u043d\u0430\u0437\u0432\u0443 \u2014 \u0422\u041e\u0412 \u00ab\u041f\u0430\u0440\u0438\u0442\u0435\u0442 \u0411\u0426\u00bb. \u041f\u0456\u0441\u043b\u044f \u00ab\u0432\u0456\u0434\u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043d\u043d\u044f\u00bb \u0431\u0430\u0433\u0430\u0442\u043e\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u043f\u0456\u0434\u0440\u044f\u0434\u0443 \u0443 \u0444\u0456\u0440\u043c\u0438 \u0437\u043c\u0456\u043d\u0438\u043b\u0430\u0441\u044c \u043d\u0430\u0437\u0432\u0430, \u0430\u0434\u0440\u0435\u0441\u0430 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0456\u2026 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a. \u041d\u0438\u043c \u0441\u0442\u0430\u0432 \u0411\u0443\u0445\u0442\u0456\u0439\u043e\u0440 \u042e\u043b\u0434\u0430\u0448\u0435\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0410\u0431\u043e \u0422\u041e\u0412 <a href=\"https:\/\/opendatabot.ua\/c\/44974146\">\u00ab\u0426\u0435\u043d\u043f\u0440\u043e\u043c\u00bb<\/a>. \u0412 2023 \u0440\u043e\u0446\u0456 \u0432\u043e\u043d\u043e \u043c\u0430\u043b\u043e \u043d\u0430\u0437\u0432\u0443 \u0422\u041e\u0412 \u00ab\u041a\u0406\u0422 2023\u00bb, \u043a\u043e\u043b\u0438 \u0432\u043e\u043d\u043e \u0432\u0438\u0433\u0440\u0430\u043b\u043e \u0432 \u0437\u043d\u043e\u0432\u0443 \u0436 \u0442\u0430\u043a\u0438 \u043d\u0435\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u0438\u0445 \u0442\u043e\u0440\u0433\u0430\u0445 \u0442\u0435\u043d\u0434\u0435\u0440 \u043d\u0430 \u0441\u0443\u043c\u0443 \u043c\u0430\u0439\u0436\u0435 <a href=\"https:\/\/youcontrol.com.ua\/contractor\/?id=72928247&amp;tb=government-procurement\">3 \u043c\u043b\u043d \u0433\u0440\u043d<\/a> \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u043a\u043e\u043d\u0441\u0435\u0440\u0432\u0438 \u0442\u0430 \u0437\u0430\u043c\u043e\u0440\u043e\u0436\u0435\u043d\u0438\u0445 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0456\u0432 \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0456\u0439 \u0447\u0430\u0441\u0442\u0438\u043d\u0456 \u04220400. \u041d\u0430\u0432\u0435\u0441\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0444\u0456\u0440\u043c\u0430 \u0431\u0443\u043b\u0430 \u043f\u0435\u0440\u0435\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0430 \u0437 \u0430\u0434\u0440\u0435\u0441\u0438 \u0443 \u0414\u043d\u0456\u043f\u0440\u0456 \u043d\u0430 \u0430\u0434\u0440\u0435\u0441\u0443 \u043c\u0430\u0441\u043e\u0432\u043e\u0457 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0444\u0456\u0440\u043c \u0443 \u041a\u0438\u0454\u0432\u0456 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0414\u0456\u043b\u043e\u0432\u0456\u0439, 5, \u0457\u0457 \u0432\u0438\u0434 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0437\u043c\u0456\u043d\u0438\u0432\u0441\u044f \u0437 \u043d\u0435\u0441\u043f\u0435\u0446\u0456\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u043e\u0457 \u043e\u043f\u0442\u043e\u0432\u043e\u0457 \u0442\u043e\u0440\u0433\u0456\u0432\u043b\u0456 \u0442\u0430 \u043e\u043f\u0442\u043e\u0432\u0443 \u0442\u043e\u0440\u0433\u0456\u0432\u043b\u044e \u043f\u0430\u043b\u0438\u0432\u043e\u043c, \u0430 \u0457\u0457 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0442\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0441\u0442\u0430\u0432, \u0432\u0433\u0430\u0434\u0430\u0439\u0442\u0435 \u0445\u0442\u043e? \u041f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e, \u0411\u0443\u0445\u0442\u0456\u0439\u043e\u0440 \u042e\u043b\u0434\u0430\u0448\u0435\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0406 \u0446\u0435 \u2014 \u043b\u0438\u0448\u0435 \u0447\u0430\u0441\u0442\u0438\u043d\u0430 \u0437 \u0442\u0438\u0445 \u0444\u0456\u0440\u043c, \u0443 \u044f\u043a\u0438\u0445 \u043f\u0440\u043e\u0441\u043b\u0456\u0434\u043a\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u043e\u0434\u043d\u0430 \u0439 \u0442\u0430 \u0441\u0430\u043c\u0430 \u0456\u0441\u0442\u043e\u0440\u0456\u044f: \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0431\u0430\u0433\u0430\u0442\u043e\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u043d\u0456 \u043f\u0456\u0434\u0440\u044f\u0434\u0438 \u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0443\u0441\u0442\u0430\u043d\u043e\u0432, \u0437\u0430\u0441\u0432\u043e\u0457\u043b\u0438 \u0433\u0440\u043e\u0448\u0456, \u0430 \u043f\u043e\u0442\u0456\u043c \u0440\u0456\u0437\u043a\u043e \u0432 \u043e\u0434\u0438\u043d \u0456 \u0442\u043e\u0439 \u0441\u0430\u043c\u0438\u0439 \u0447\u0430\u0441 \u2014 \u043d\u0430\u0432\u0435\u0441\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u2014 \u0437\u043c\u0456\u043d\u0438\u043b\u0438 \u0441\u0432\u043e\u0457 \u043d\u0430\u0437\u0432\u0438, \u0430\u0434\u0440\u0435\u0441\u0438 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457, \u0432\u0438\u0434\u0438 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0456 \u0443 \u0432\u0441\u0456\u0445 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0441\u0442\u0430\u043b\u0430 \u043e\u0434\u043d\u0430 \u0439 \u0442\u0430 \u0441\u0430\u043c\u0430 \u043b\u044e\u0434\u0438\u043d\u0430 \u2014 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d \u0423\u0437\u0431\u0435\u043a\u0438\u0441\u0442\u0430\u043d\u0443 \u0411\u0443\u0445\u0442\u0456\u0439\u043e\u0440 \u042e\u043b\u0434\u0430\u0448\u0435\u0432. \u0412\u0441\u0435 \u0446\u0435 \u043f\u0430\u0445\u043d\u0435 \u0434\u0443\u0436\u0435 \u043f\u043e\u0433\u0430\u043d\u043e \u0456 \u0432\u043a\u0430\u0437\u0443\u0454 \u043d\u0430 \u0442\u0435, \u0449\u043e \u0432 \u043a\u0440\u0430\u0457\u043d\u0456 \u0434\u0456\u0454 \u043f\u0435\u0432\u043d\u0430 \u0433\u0440\u0443\u043f\u0430 \u043e\u0441\u0456\u0431, \u0449\u043e&nbsp; \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u043f\u0440\u043e\u0432\u0435\u0440\u0442\u0430\u0454 \u0432 \u0440\u0456\u0437\u043d\u0438\u0445 \u043c\u0456\u0441\u0442\u0430\u0445 \u0442\u0430 \u0437 \u0440\u0456\u0437\u043d\u0438\u043c\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c\u0438 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0430\u043c\u0438 \u0441\u0445\u0435\u043c\u0443 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0431\u0430\u0433\u0430\u0442\u043e\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u043d\u0438\u0445 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u043f\u0456\u0434\u0440\u044f\u0434\u0456\u0432 \u043d\u0430 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0456 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043d\u0456 \u0444\u0456\u0440\u043c\u0438 \u0437 \u044f\u0432\u043d\u043e\u044e \u043c\u0435\u0442\u043e\u044e \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439. \u0406 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u0438 \u0446\u0456\u0454\u0457 \u0441\u0445\u0435\u043c\u0438, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0443\u0441\u044c\u043e\u0433\u043e, \u043c\u043e\u0436\u0443\u0442\u044c \u0441\u044f\u0433\u0430\u0442\u0438 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0449\u043e \u043e\u043f\u0438\u043d\u044f\u044e\u0442\u044c\u0441\u044f \u0443 \u0440\u0443\u043a\u0430\u0445 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u0445 \u0444\u0456\u0440\u043c, \u044f\u043a\u0456 \u043f\u043e\u0442\u0456\u043c \u043d\u0456\u0434\u0435 \u043d\u0435 \u0437\u043d\u0430\u0439\u0434\u0435\u0448.&nbsp;<\/p>\n\n\n\n<p>\u0427\u0438 \u043c\u043e\u0436\u0435 \u0446\u0435 \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u0431\u0435\u0437 \u0443\u0447\u0430\u0441\u0442\u0456 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456\u0432? \u041d\u0430 \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u0456 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u041e\u0412\u0410 \u0442\u0430 \u041f\u041f \u00ab\u041f\u043e\u043b\u0456\u00bb \u043c\u043e\u0436\u043d\u0430 \u0441\u043c\u0456\u043b\u0438\u0432\u043e \u0441\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u0432\u0430\u0442\u0438, \u0449\u043e \u0446\u0435 \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u043b\u043e\u0441\u044c \u0437\u0430 \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0441\u043f\u0440\u0438\u044f\u043d\u043d\u044f \u0421\u0435\u0440\u0433\u0456\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0430 \u044f\u043a \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u0430 \u043f\u043e\u0441\u043b\u0443\u0433 \u0442\u0430 \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043d\u0442\u0430 \u0443\u0433\u043e\u0434, \u0442\u0430 \u0439\u043e\u0433\u043e \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u041f\u0430\u0432\u043b\u0430 \u041a\u0438\u0440\u0438\u043b\u0435\u043d\u043a\u0430, \u044f\u043a \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u041e\u0412\u0410 \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442, \u0449\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0432 \u0437\u0430 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u043f\u0440\u0438\u0444\u0440\u043e\u043d\u0442\u043e\u0432\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0436, \u0441\u0442\u0430\u0454 \u0432\u0436\u0435 \u0439 \u043d\u0435 \u0442\u0430\u043a \u0434\u0438\u0432\u043d\u043e, \u0437\u0432\u0456\u0434\u043a\u0438 \u0432 \u0440\u043e\u0434\u0438\u043d\u0438 \u0431\u0440\u0430\u0442\u0456\u0432 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0456\u0432 \u0441\u0442\u0456\u043b\u044c\u043a\u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440, \u0431\u0443\u0434\u0438\u043d\u043a\u0456\u0432 \u0442\u0430 \u0437\u0435\u043c\u0435\u043b\u044c. \u0414\u0438\u0432\u043d\u043e \u043b\u0438\u0448\u0435, \u0449\u043e \u0434\u043e\u0441\u0456 \u0432\u0441\u044f \u0446\u044f \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u043e\u0437\u0430 \u0443\u0432\u0430\u0433\u043e\u044e \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432.&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0426\u0435 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u0440\u043e \u0431\u0440\u0430\u0442\u0456\u0432 \u0421\u0435\u0440\u0433\u0456\u044f \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0449\u043e \u043a\u0435\u0440\u0443\u0432\u0430\u043b\u0438 \u0442\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0442\u044c \u043a\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u0443 \u0444\u0440\u043e\u043d\u0442\u043e\u0432\u0456\u0439 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456. \u0417\u0430 \u0440\u043e\u043a\u0438 \u0457\u0445 \u0441\u043b\u0443\u0436\u0431\u0438 \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u0443 \u0457\u0445\u043d\u0456 \u0431\u0430\u0442\u044c\u043a\u0438 \u2014 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u0438 \u041d\u0456\u043d\u0430 \u0442\u0430 \u0412\u0430\u0441\u0438\u043b\u044c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0438 \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043d\u0430 \u043c\u0430\u0439\u0436\u0435 2 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0430 \u0457\u0445\u043d\u0456 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0432\u0435\u0434\u0443\u0442\u044c \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0438\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0442\u0442\u044f. <\/p>\n","protected":false},"author":4,"featured_media":1207,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[496,508,502,498,510,500,518,506,486,504,494,516,514,488,520,512,492,490],"class_list":["post-1186","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-buztijor-yuldashev","tag-vasyl-goncharenko","tag-doneczka-ova","tag-kramatorsk","tag-kramatorskyj-krolyk","tag-mer-kramatorska","tag-myrnograd","tag-nina-goncharenko","tag-oleksandr-goncharenko","tag-pavlo-kyrylenko","tag-pp-poli","tag-svyatogirsk","tag-selidove","tag-sergij-goncharenko","tag-sergij-pantyukov","tag-tov-ofis-czentr-2","tag-hrystyna-goncharenko","tag-yuliya-goncharenko"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041d\u0430\u0432\u0430\u0440\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0432\u0456\u0439\u043d\u0456. \u042f\u043a \u043c\u0435\u0440 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0437 \u0431\u0440\u0430\u0442\u043e\u043c \u00ab\u043d\u0430\u0436\u0438\u043b\u0438\u00bb \u043c\u0430\u0439\u043d\u0430 \u043d\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0412\u043e\u043d\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0433\u0440\u0430\u0431\u0443\u0432\u0430\u0442\u0438 \u043a\u0440\u0430\u0457\u043d\u0443, \u043f\u043e\u043a\u0438 \u043a\u0440\u0430\u0457\u043d\u0430 \u0449\u043e\u0441\u0438\u043b\u0438 \u043e\u0431\u043e\u0440\u043e\u043d\u044f\u0454\u0442\u044c\u0441\u044f \u0432\u0456\u0434 \u0432\u043e\u0440\u043e\u0433\u0430. \u0412\u043e\u043d\u0438 \u2014 \u0446\u0435 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456 \u0432\u0441\u0456\u0445 \u0440\u0456\u0432\u043d\u0456\u0432. \u0406 \u0447\u0438\u043c \u0432\u0438\u0449\u0430 \u043f\u043e\u0441\u0430\u0434\u0430, \u0456 \u0447\u0438\u043c \u0431\u0456\u043b\u044c\u0448\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u0457\u043c \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0438\u0439, \u0442\u0438\u043c \u0431\u0456\u043b\u044c\u0448\u0435 \u043a\u0440\u0430\u0434\u0443\u0442\u044c. \u0426\u0435 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u0440\u043e \u0431\u0440\u0430\u0442\u0456\u0432 \u0421\u0435\u0440\u0433\u0456\u044f \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0449\u043e \u043a\u0435\u0440\u0443\u0432\u0430\u043b\u0438 \u0442\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0442\u044c \u043a\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u0443 \u0444\u0440\u043e\u043d\u0442\u043e\u0432\u0456\u0439 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456. \u0417\u0430 \u0440\u043e\u043a\u0438 \u0457\u0445 \u0441\u043b\u0443\u0436\u0431\u0438 \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u0443 \u0457\u0445\u043d\u0456 \u0431\u0430\u0442\u044c\u043a\u0438 \u2014 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u0438 \u041d\u0456\u043d\u0430 \u0442\u0430 \u0412\u0430\u0441\u0438\u043b\u044c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0438 \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043d\u0430 \u043c\u0430\u0439\u0436\u0435 2 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0430 \u0457\u0445\u043d\u0456 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0432\u0435\u0434\u0443\u0442\u044c \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0438\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0442\u0442\u044f.\u00a0\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/mer-kramatorska-oleksandr-goncharenko-z-bratom-nazhili-maina-na-milioni-dolariv\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041d\u0430\u0432\u0430\u0440\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0432\u0456\u0439\u043d\u0456. \u042f\u043a \u043c\u0435\u0440 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0437 \u0431\u0440\u0430\u0442\u043e\u043c \u00ab\u043d\u0430\u0436\u0438\u043b\u0438\u00bb \u043c\u0430\u0439\u043d\u0430 \u043d\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0412\u043e\u043d\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0433\u0440\u0430\u0431\u0443\u0432\u0430\u0442\u0438 \u043a\u0440\u0430\u0457\u043d\u0443, \u043f\u043e\u043a\u0438 \u043a\u0440\u0430\u0457\u043d\u0430 \u0449\u043e\u0441\u0438\u043b\u0438 \u043e\u0431\u043e\u0440\u043e\u043d\u044f\u0454\u0442\u044c\u0441\u044f \u0432\u0456\u0434 \u0432\u043e\u0440\u043e\u0433\u0430. \u0412\u043e\u043d\u0438 \u2014 \u0446\u0435 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456 \u0432\u0441\u0456\u0445 \u0440\u0456\u0432\u043d\u0456\u0432. \u0406 \u0447\u0438\u043c \u0432\u0438\u0449\u0430 \u043f\u043e\u0441\u0430\u0434\u0430, \u0456 \u0447\u0438\u043c \u0431\u0456\u043b\u044c\u0448\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u0457\u043c \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0438\u0439, \u0442\u0438\u043c \u0431\u0456\u043b\u044c\u0448\u0435 \u043a\u0440\u0430\u0434\u0443\u0442\u044c. \u0426\u0435 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u0440\u043e \u0431\u0440\u0430\u0442\u0456\u0432 \u0421\u0435\u0440\u0433\u0456\u044f \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0449\u043e \u043a\u0435\u0440\u0443\u0432\u0430\u043b\u0438 \u0442\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0442\u044c \u043a\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u0443 \u0444\u0440\u043e\u043d\u0442\u043e\u0432\u0456\u0439 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456. \u0417\u0430 \u0440\u043e\u043a\u0438 \u0457\u0445 \u0441\u043b\u0443\u0436\u0431\u0438 \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u0443 \u0457\u0445\u043d\u0456 \u0431\u0430\u0442\u044c\u043a\u0438 \u2014 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u0438 \u041d\u0456\u043d\u0430 \u0442\u0430 \u0412\u0430\u0441\u0438\u043b\u044c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0438 \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043d\u0430 \u043c\u0430\u0439\u0436\u0435 2 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0430 \u0457\u0445\u043d\u0456 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0432\u0435\u0434\u0443\u0442\u044c \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0438\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0442\u0442\u044f.\u00a0\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/mer-kramatorska-oleksandr-goncharenko-z-bratom-nazhili-maina-na-milioni-dolariv\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-10-12T10:34:25+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-10-12T10:34:28+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728728816_monster-main-2.png\" \/>\n\t<meta property=\"og:image:width\" content=\"2520\" \/>\n\t<meta property=\"og:image:height\" content=\"1320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"26 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/mer-kramatorska-oleksandr-goncharenko-z-bratom-nazhili-maina-na-milioni-dolariv\/\",\"url\":\"https:\/\/testibb.top\/mer-kramatorska-oleksandr-goncharenko-z-bratom-nazhili-maina-na-milioni-dolariv\/\",\"name\":\"\u041d\u0430\u0432\u0430\u0440\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0432\u0456\u0439\u043d\u0456. \u042f\u043a \u043c\u0435\u0440 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0437 \u0431\u0440\u0430\u0442\u043e\u043c \u00ab\u043d\u0430\u0436\u0438\u043b\u0438\u00bb \u043c\u0430\u0439\u043d\u0430 \u043d\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/mer-kramatorska-oleksandr-goncharenko-z-bratom-nazhili-maina-na-milioni-dolariv\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/mer-kramatorska-oleksandr-goncharenko-z-bratom-nazhili-maina-na-milioni-dolariv\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728729186_monsters_1214_260.png\",\"datePublished\":\"2024-10-12T10:34:25+00:00\",\"dateModified\":\"2024-10-12T10:34:28+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u0412\u043e\u043d\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0433\u0440\u0430\u0431\u0443\u0432\u0430\u0442\u0438 \u043a\u0440\u0430\u0457\u043d\u0443, \u043f\u043e\u043a\u0438 \u043a\u0440\u0430\u0457\u043d\u0430 \u0449\u043e\u0441\u0438\u043b\u0438 \u043e\u0431\u043e\u0440\u043e\u043d\u044f\u0454\u0442\u044c\u0441\u044f \u0432\u0456\u0434 \u0432\u043e\u0440\u043e\u0433\u0430. \u0412\u043e\u043d\u0438 \u2014 \u0446\u0435 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456 \u0432\u0441\u0456\u0445 \u0440\u0456\u0432\u043d\u0456\u0432. \u0406 \u0447\u0438\u043c \u0432\u0438\u0449\u0430 \u043f\u043e\u0441\u0430\u0434\u0430, \u0456 \u0447\u0438\u043c \u0431\u0456\u043b\u044c\u0448\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u0457\u043c \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0438\u0439, \u0442\u0438\u043c \u0431\u0456\u043b\u044c\u0448\u0435 \u043a\u0440\u0430\u0434\u0443\u0442\u044c. \u0426\u0435 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u0440\u043e \u0431\u0440\u0430\u0442\u0456\u0432 \u0421\u0435\u0440\u0433\u0456\u044f \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0449\u043e \u043a\u0435\u0440\u0443\u0432\u0430\u043b\u0438 \u0442\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0442\u044c \u043a\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u0443 \u0444\u0440\u043e\u043d\u0442\u043e\u0432\u0456\u0439 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456. \u0417\u0430 \u0440\u043e\u043a\u0438 \u0457\u0445 \u0441\u043b\u0443\u0436\u0431\u0438 \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u0443 \u0457\u0445\u043d\u0456 \u0431\u0430\u0442\u044c\u043a\u0438 \u2014 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u0438 \u041d\u0456\u043d\u0430 \u0442\u0430 \u0412\u0430\u0441\u0438\u043b\u044c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0438 \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043d\u0430 \u043c\u0430\u0439\u0436\u0435 2 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0430 \u0457\u0445\u043d\u0456 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0432\u0435\u0434\u0443\u0442\u044c \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0438\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0442\u0442\u044f.\u00a0\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/mer-kramatorska-oleksandr-goncharenko-z-bratom-nazhili-maina-na-milioni-dolariv\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/mer-kramatorska-oleksandr-goncharenko-z-bratom-nazhili-maina-na-milioni-dolariv\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/mer-kramatorska-oleksandr-goncharenko-z-bratom-nazhili-maina-na-milioni-dolariv\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728729186_monsters_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728729186_monsters_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/mer-kramatorska-oleksandr-goncharenko-z-bratom-nazhili-maina-na-milioni-dolariv\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/pwn.wikkidd.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041d\u0430\u0432\u0430\u0440\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0432\u0456\u0439\u043d\u0456. \u042f\u043a \u043c\u0435\u0440 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0437 \u0431\u0440\u0430\u0442\u043e\u043c \u00ab\u043d\u0430\u0436\u0438\u043b\u0438\u00bb \u043c\u0430\u0439\u043d\u0430 \u043d\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041d\u0430\u0432\u0430\u0440\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0432\u0456\u0439\u043d\u0456. \u042f\u043a \u043c\u0435\u0440 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0437 \u0431\u0440\u0430\u0442\u043e\u043c \u00ab\u043d\u0430\u0436\u0438\u043b\u0438\u00bb \u043c\u0430\u0439\u043d\u0430 \u043d\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 BlackBOX OSINT","description":"\u0412\u043e\u043d\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0433\u0440\u0430\u0431\u0443\u0432\u0430\u0442\u0438 \u043a\u0440\u0430\u0457\u043d\u0443, \u043f\u043e\u043a\u0438 \u043a\u0440\u0430\u0457\u043d\u0430 \u0449\u043e\u0441\u0438\u043b\u0438 \u043e\u0431\u043e\u0440\u043e\u043d\u044f\u0454\u0442\u044c\u0441\u044f \u0432\u0456\u0434 \u0432\u043e\u0440\u043e\u0433\u0430. \u0412\u043e\u043d\u0438 \u2014 \u0446\u0435 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456 \u0432\u0441\u0456\u0445 \u0440\u0456\u0432\u043d\u0456\u0432. \u0406 \u0447\u0438\u043c \u0432\u0438\u0449\u0430 \u043f\u043e\u0441\u0430\u0434\u0430, \u0456 \u0447\u0438\u043c \u0431\u0456\u043b\u044c\u0448\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u0457\u043c \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0438\u0439, \u0442\u0438\u043c \u0431\u0456\u043b\u044c\u0448\u0435 \u043a\u0440\u0430\u0434\u0443\u0442\u044c. \u0426\u0435 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u0440\u043e \u0431\u0440\u0430\u0442\u0456\u0432 \u0421\u0435\u0440\u0433\u0456\u044f \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0449\u043e \u043a\u0435\u0440\u0443\u0432\u0430\u043b\u0438 \u0442\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0442\u044c \u043a\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u0443 \u0444\u0440\u043e\u043d\u0442\u043e\u0432\u0456\u0439 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456. \u0417\u0430 \u0440\u043e\u043a\u0438 \u0457\u0445 \u0441\u043b\u0443\u0436\u0431\u0438 \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u0443 \u0457\u0445\u043d\u0456 \u0431\u0430\u0442\u044c\u043a\u0438 \u2014 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u0438 \u041d\u0456\u043d\u0430 \u0442\u0430 \u0412\u0430\u0441\u0438\u043b\u044c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0438 \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043d\u0430 \u043c\u0430\u0439\u0436\u0435 2 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0430 \u0457\u0445\u043d\u0456 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0432\u0435\u0434\u0443\u0442\u044c \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0438\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0442\u0442\u044f.\u00a0","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/mer-kramatorska-oleksandr-goncharenko-z-bratom-nazhili-maina-na-milioni-dolariv\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041d\u0430\u0432\u0430\u0440\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0432\u0456\u0439\u043d\u0456. \u042f\u043a \u043c\u0435\u0440 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0437 \u0431\u0440\u0430\u0442\u043e\u043c \u00ab\u043d\u0430\u0436\u0438\u043b\u0438\u00bb \u043c\u0430\u0439\u043d\u0430 \u043d\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 BlackBOX OSINT","og_description":"\u0412\u043e\u043d\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0433\u0440\u0430\u0431\u0443\u0432\u0430\u0442\u0438 \u043a\u0440\u0430\u0457\u043d\u0443, \u043f\u043e\u043a\u0438 \u043a\u0440\u0430\u0457\u043d\u0430 \u0449\u043e\u0441\u0438\u043b\u0438 \u043e\u0431\u043e\u0440\u043e\u043d\u044f\u0454\u0442\u044c\u0441\u044f \u0432\u0456\u0434 \u0432\u043e\u0440\u043e\u0433\u0430. \u0412\u043e\u043d\u0438 \u2014 \u0446\u0435 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456 \u0432\u0441\u0456\u0445 \u0440\u0456\u0432\u043d\u0456\u0432. \u0406 \u0447\u0438\u043c \u0432\u0438\u0449\u0430 \u043f\u043e\u0441\u0430\u0434\u0430, \u0456 \u0447\u0438\u043c \u0431\u0456\u043b\u044c\u0448\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u0457\u043c \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0438\u0439, \u0442\u0438\u043c \u0431\u0456\u043b\u044c\u0448\u0435 \u043a\u0440\u0430\u0434\u0443\u0442\u044c. \u0426\u0435 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u0440\u043e \u0431\u0440\u0430\u0442\u0456\u0432 \u0421\u0435\u0440\u0433\u0456\u044f \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0449\u043e \u043a\u0435\u0440\u0443\u0432\u0430\u043b\u0438 \u0442\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0442\u044c \u043a\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u0443 \u0444\u0440\u043e\u043d\u0442\u043e\u0432\u0456\u0439 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456. \u0417\u0430 \u0440\u043e\u043a\u0438 \u0457\u0445 \u0441\u043b\u0443\u0436\u0431\u0438 \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u0443 \u0457\u0445\u043d\u0456 \u0431\u0430\u0442\u044c\u043a\u0438 \u2014 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u0438 \u041d\u0456\u043d\u0430 \u0442\u0430 \u0412\u0430\u0441\u0438\u043b\u044c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0438 \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043d\u0430 \u043c\u0430\u0439\u0436\u0435 2 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0430 \u0457\u0445\u043d\u0456 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0432\u0435\u0434\u0443\u0442\u044c \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0438\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0442\u0442\u044f.\u00a0","og_url":"https:\/\/testibb.top\/mer-kramatorska-oleksandr-goncharenko-z-bratom-nazhili-maina-na-milioni-dolariv\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-10-12T10:34:25+00:00","article_modified_time":"2024-10-12T10:34:28+00:00","og_image":[{"width":2520,"height":1320,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728728816_monster-main-2.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"26 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/mer-kramatorska-oleksandr-goncharenko-z-bratom-nazhili-maina-na-milioni-dolariv\/","url":"https:\/\/testibb.top\/mer-kramatorska-oleksandr-goncharenko-z-bratom-nazhili-maina-na-milioni-dolariv\/","name":"\u041d\u0430\u0432\u0430\u0440\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0432\u0456\u0439\u043d\u0456. \u042f\u043a \u043c\u0435\u0440 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0437 \u0431\u0440\u0430\u0442\u043e\u043c \u00ab\u043d\u0430\u0436\u0438\u043b\u0438\u00bb \u043c\u0430\u0439\u043d\u0430 \u043d\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/mer-kramatorska-oleksandr-goncharenko-z-bratom-nazhili-maina-na-milioni-dolariv\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/mer-kramatorska-oleksandr-goncharenko-z-bratom-nazhili-maina-na-milioni-dolariv\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728729186_monsters_1214_260.png","datePublished":"2024-10-12T10:34:25+00:00","dateModified":"2024-10-12T10:34:28+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u0412\u043e\u043d\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0433\u0440\u0430\u0431\u0443\u0432\u0430\u0442\u0438 \u043a\u0440\u0430\u0457\u043d\u0443, \u043f\u043e\u043a\u0438 \u043a\u0440\u0430\u0457\u043d\u0430 \u0449\u043e\u0441\u0438\u043b\u0438 \u043e\u0431\u043e\u0440\u043e\u043d\u044f\u0454\u0442\u044c\u0441\u044f \u0432\u0456\u0434 \u0432\u043e\u0440\u043e\u0433\u0430. \u0412\u043e\u043d\u0438 \u2014 \u0446\u0435 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456 \u0432\u0441\u0456\u0445 \u0440\u0456\u0432\u043d\u0456\u0432. \u0406 \u0447\u0438\u043c \u0432\u0438\u0449\u0430 \u043f\u043e\u0441\u0430\u0434\u0430, \u0456 \u0447\u0438\u043c \u0431\u0456\u043b\u044c\u0448\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u0457\u043c \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0438\u0439, \u0442\u0438\u043c \u0431\u0456\u043b\u044c\u0448\u0435 \u043a\u0440\u0430\u0434\u0443\u0442\u044c. \u0426\u0435 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u0440\u043e \u0431\u0440\u0430\u0442\u0456\u0432 \u0421\u0435\u0440\u0433\u0456\u044f \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0449\u043e \u043a\u0435\u0440\u0443\u0432\u0430\u043b\u0438 \u0442\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0442\u044c \u043a\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u0443 \u0444\u0440\u043e\u043d\u0442\u043e\u0432\u0456\u0439 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456. \u0417\u0430 \u0440\u043e\u043a\u0438 \u0457\u0445 \u0441\u043b\u0443\u0436\u0431\u0438 \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u0443 \u0457\u0445\u043d\u0456 \u0431\u0430\u0442\u044c\u043a\u0438 \u2014 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u0438 \u041d\u0456\u043d\u0430 \u0442\u0430 \u0412\u0430\u0441\u0438\u043b\u044c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u0438 \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043d\u0430 \u043c\u0430\u0439\u0436\u0435 2 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0430 \u0457\u0445\u043d\u0456 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0432\u0435\u0434\u0443\u0442\u044c \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0438\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0442\u0442\u044f.\u00a0","breadcrumb":{"@id":"https:\/\/testibb.top\/mer-kramatorska-oleksandr-goncharenko-z-bratom-nazhili-maina-na-milioni-dolariv\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/mer-kramatorska-oleksandr-goncharenko-z-bratom-nazhili-maina-na-milioni-dolariv\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/mer-kramatorska-oleksandr-goncharenko-z-bratom-nazhili-maina-na-milioni-dolariv\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728729186_monsters_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728729186_monsters_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/mer-kramatorska-oleksandr-goncharenko-z-bratom-nazhili-maina-na-milioni-dolariv\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/pwn.wikkidd.com\/"},{"@type":"ListItem","position":2,"name":"\u041d\u0430\u0432\u0430\u0440\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0432\u0456\u0439\u043d\u0456. \u042f\u043a \u043c\u0435\u0440 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u044c\u043a\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0437 \u0431\u0440\u0430\u0442\u043e\u043c \u00ab\u043d\u0430\u0436\u0438\u043b\u0438\u00bb \u043c\u0430\u0439\u043d\u0430 \u043d\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1186"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1186"}],"version-history":[{"count":4,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1186\/revisions"}],"predecessor-version":[{"id":1208,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1186\/revisions\/1208"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1207"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1186"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1186"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1186"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}