{"id":772,"date":"2024-06-17T16:17:00","date_gmt":"2024-06-17T13:17:00","guid":{"rendered":"https:\/\/testibb.top\/?p=772"},"modified":"2024-06-18T23:38:11","modified_gmt":"2024-06-18T20:38:11","slug":"fiktyvna-reforma-yak-yurij-bolohovecz-dyrektor-dp-lisy-ukrayiny-ocholyv-korupcziyu-i-nezakonnu-vyrubku-derev-u-lisovyh-gospodarstvah","status":"publish","type":"post","link":"https:\/\/testibb.top\/fiktyvna-reforma-yak-yurij-bolohovecz-dyrektor-dp-lisy-ukrayiny-ocholyv-korupcziyu-i-nezakonnu-vyrubku-derev-u-lisovyh-gospodarstvah\/","title":{"rendered":"\u0424\u0456\u043a\u0442\u0438\u0432\u043d\u0430 \u0440\u0435\u0444\u043e\u0440\u043c\u0430. \u042f\u043a \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb, \u043e\u0447\u043e\u043b\u0438\u0432 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u044e \u0456 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443 \u0432\u0438\u0440\u0443\u0431\u043a\u0443 \u0434\u0435\u0440\u0435\u0432 \u0443 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430\u0445"},"content":{"rendered":"\n<p>\u0412 \u041a\u0430\u0440\u043f\u0430\u0442\u0430\u0445 \u043c\u0430\u0441\u043e\u0432\u043e \u0432\u0438\u0440\u0443\u0431\u0443\u044e\u0442\u044c \u043b\u0456\u0441\u0438, \u0434\u043e \u0404\u0432\u0440\u043e\u043f\u0438 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u043e\u044e \u0432\u0438\u0432\u043e\u0437\u044f\u0442\u044c \u043b\u0456\u0441-\u043a\u0440\u0443\u0433\u043b\u044f\u043a, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0438 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u044e\u0442\u044c\u0441\u044f. \u0426\u0435 \u0432\u0438 \u0440\u043e\u043a\u0430\u043c\u0438 \u0447\u0443\u0454\u0442\u0435 \u0443 \u043d\u043e\u0432\u0438\u043d\u0430\u0445 \u043f\u0440\u043e \u0437\u0430\u0433\u0440\u0443\u0437\u043b\u0443 \u0443 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457 \u043b\u0456\u0441\u043e\u0432\u0443 \u0433\u0430\u043b\u0443\u0437\u044c \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0429\u0435 2015 \u0440\u043e\u043a\u0443 \u0443\u0440\u044f\u0434 \u043d\u0430\u043a\u043b\u0430\u0432 \u043c\u043e\u0440\u0430\u0442\u043e\u0440\u0456\u0439 \u043d\u0430 \u0435\u043a\u0441\u043f\u043e\u0440\u0442 \u043b\u0456\u0441\u0443-\u043a\u0440\u0443\u0433\u043b\u044f\u043a\u0443, \u0430\u043b\u0435 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0438-\u043b\u0456\u0441\u0433\u043e\u0441\u043f\u043d\u0438\u043a\u0438 \u0456 \u0457\u0445 \u043a\u0430\u0440\u043c\u0430\u043d\u043d\u0456 \u0444\u0456\u0440\u043c\u0438 \u0448\u0432\u0438\u0434\u043a\u043e \u043f\u0440\u0438\u0437\u0432\u0438\u0447\u0430\u0457\u043b\u0438\u0441\u044c \u2014 \u0442\u0435\u043f\u0435\u0440 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0443 \u0432\u0438\u0432\u043e\u0437\u044f\u0442\u044c \u043f\u0456\u0434 \u0432\u0438\u0433\u043b\u044f\u0434\u043e\u043c \u0434\u0440\u043e\u0432, \u0430\u0431\u043e \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u043e\u044e \u043f\u043e \u043f\u0456\u0434\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0445 \u0441\u0435\u0440\u0442\u0438\u0444\u0456\u043a\u0430\u0442\u0430\u0445, \u0447\u0435\u0440\u0435\u0437 \u0449\u043e \u043e\u0431\u0441\u044f\u0433\u0438 \u0432\u0438\u0440\u0443\u0431\u043a\u0438 \u043b\u0456\u0441\u0456\u0432 \u0442\u0456\u043b\u044c\u043a\u0438 \u0437\u0431\u0456\u043b\u044c\u0448\u0443\u0454\u0442\u044c\u0441\u044f.<\/p>\n\n\n\n<p id=\"fiktref\">\u0423 \u0432\u0435\u0440\u0435\u0441\u043d\u0456 2022 \u0440\u043e\u043a\u0443 \u0432\u043b\u0430\u0434\u0430 \u0432\u0438\u0440\u0456\u0448\u0438\u043b\u0430 \u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438 \u0440\u0435\u0444\u043e\u0440\u043c\u0443 \u043b\u0456\u0441\u043e\u0432\u043e\u0457 \u0433\u0430\u043b\u0443\u0437\u0456. \u041e\u0434\u043d\u0430\u043a, \u044f\u043a \u0446\u0435 \u0447\u0430\u0441\u0442\u043e \u0431\u0443\u0432\u0430\u0454 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u0432\u0456\u0434 \u0440\u0435\u0444\u043e\u0440\u043c\u0438 \u0442\u0430\u043c \u0442\u0456\u043b\u044c\u043a\u0438 \u0433\u0443\u0447\u043d\u0435 \u0441\u043b\u043e\u0432\u043e \u0440\u0435\u0444\u043e\u0440\u043c\u0430. \u0412\u0441\u0456 158&nbsp; \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432, \u044f\u043a\u0456 \u0432\u0435\u043b\u0438 \u0441\u0430\u043c\u043e\u0441\u0442\u0456\u0439\u043d\u0443 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c (\u0432\u0438\u0440\u0443\u0431\u043a\u0430 \u043b\u0456\u0441\u0443 \u0442\u0430 \u0432\u0438\u0441\u0430\u0434\u043a\u0430 \u043d\u043e\u0432\u043e\u0433\u043e) \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0431\u2019\u0454\u0434\u043d\u0430\u043b\u0438 \u0432 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0435 26 \u0436\u043e\u0432\u0442\u043d\u044f 2022 \u0440\u043e\u043a\u0443 \u0454\u0434\u0438\u043d\u0435 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0435 \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0435 \u043f\u0456\u0434\u043f\u0440\u0454\u043c\u0441\u0442\u0432\u043e <a href=\"https:\/\/e-forest.gov.ua\">\u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb<\/a>, \u0430 \u0437\u0430\u043c\u0456\u0441\u0442\u044c 24&nbsp; \u043e\u0431\u043b\u0430\u0441\u043d\u0438\u0445 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u044c \u0441\u0442\u0432\u043e\u0440\u0438\u043b\u0438 9 \u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043e\u0444\u0456\u0441\u0456\u0432 \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u0442\u0430 \u043c\u0438\u0441\u043b\u0438\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<p>\u041f\u0430\u0440\u0430\u043b\u0435\u043b\u044c\u043d\u043e \u0437 \u0446\u0438\u043c \u0443 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u0456\u0439 \u0420\u0430\u0434\u0456 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0431\u0443\u043b\u0430 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u0430 \u0422\u0438\u043c\u0447\u0430\u0441\u043e\u0432\u0430 \u0441\u043b\u0456\u0434\u0447\u0430 \u043a\u043e\u043c\u0456\u0441\u0456\u044f \u0437 \u043f\u0438\u0442\u0430\u043d\u044c \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u0456\u0439 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u044f\u043a\u043e\u043c\u0443 \u043f\u0456\u0434\u043f\u043e\u0440\u044f\u0434\u043a\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u043e\u0432\u043e\u0441\u0442\u0432\u043e\u0440\u0435\u043d\u0435 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u0456 \u044f\u043a\u0435 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043e\u0431\u043b\u0456\u043a\u043e\u043c \u043b\u0456\u0441\u0456\u0432 \u0442\u0430 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c \u0437\u0430 \u043b\u0456\u0441\u043e\u0432\u0438\u043c \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e\u043c. \u0420\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u043c \u0440\u043e\u0431\u043e\u0442\u0438 \u0446\u0456\u0454\u0457 \u0422\u0421\u041a \u0441\u0442\u0430\u0432 \u0432\u0438\u0441\u043d\u043e\u0432\u043e\u043a, \u0449\u043e \u043b\u0456\u0441\u043e\u0432\u0430 \u0433\u0430\u043b\u0443\u0437\u044c \u043d\u0435\u0434\u043e\u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0417\u0430 \u0432\u0438\u0441\u043d\u043e\u0432\u043a\u0430\u043c\u0438 \u043d\u0430\u0440\u0434\u0435\u043f\u0456\u0432, \u0433\u0430\u043b\u0443\u0437\u044c \u043c\u043e\u0433\u043b\u0430 \u0431 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u0438 \u0434\u043e 880 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u043d\u0430 \u0440\u0456\u043a, \u0430 \u0443 2022 \u0440\u043e\u0446\u0456 \u0431\u0443\u043b\u043e \u0437\u0430\u0440\u043e\u0431\u043b\u0435\u043d\u043e \u0432\u0441\u044c\u043e\u0433\u043e 23,3 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u2014 \u0442\u043e\u0431\u0442\u043e \u043c\u0430\u0439\u0436\u0435 \u0432\u0441\u044f \u0432\u043e\u043d\u0430 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0442\u0456\u043d\u0456. \u0412\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0437\u0430 \u0446\u0435 \u0431\u0443\u043b\u0430 \u043f\u043e\u043a\u043b\u0430\u0434\u0435\u043d\u0430 \u043d\u0430 \u0433\u043e\u043b\u043e\u0432\u0443 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430 \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f, \u044f\u043a\u0438\u0439 \u0431\u0443\u0432 \u0437\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u0438\u0439 \u0437 \u043f\u043e\u0441\u0430\u0434\u0438, \u0449\u043e \u0432\u0456\u043d \u0437\u0430\u0439\u043c\u0430\u0432 \u0437 2021 \u0440\u043e\u043a\u0443.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u0440\u043e\u0437\u043a\u0440\u0438\u0442\u0438\u043a\u043e\u0432\u0430\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430\u043c\u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0431\u0435\u0437 \u0440\u043e\u0431\u043e\u0442\u0438 \u0437\u0430\u043b\u0438\u0448\u0430\u0432\u0441\u044f \u043b\u0438\u0448\u0435 \u043f\u0430\u0440\u0443 \u0442\u0438\u0436\u043d\u0456\u0432. \u0412\u0436\u0435 4 \u0442\u0440\u0430\u0432\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0439\u043e\u0433\u043e \u0431\u0443\u043b\u043e \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043e\u2026 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u043d\u0435\u0449\u043e\u0434\u0430\u0432\u043d\u043e \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043e\u0433\u043e \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb. \u0422\u043e\u0431\u0442\u043e \u043b\u044e\u0434\u0438\u043d\u0443, \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u0443 \u0437\u0430 \u043f\u0440\u043e\u0432\u0430\u043b \u0433\u0430\u043b\u0443\u0437\u0456, \u0441\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043a\u0430\u0440\u0430\u044e\u0442\u044c \u0437\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u043d\u044f\u043c, \u0430 \u043f\u043e\u0442\u0456\u043c \u043d\u0430\u0433\u043e\u0440\u043e\u0434\u0436\u0443\u044e\u0442\u044c \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f\u043c \u2014 \u0443 \u00ab\u0440\u0435\u0444\u043e\u0440\u043c\u043e\u0432\u0430\u043d\u0438\u0439\u00bb \u043e\u0440\u0433\u0430\u043d. \u041f\u0440\u0438 \u0447\u043e\u043c\u0443 \u0441\u0443\u0442\u044c \u043d\u0456 \u0432 \u0447\u043e\u043c\u0443 \u043d\u0435 \u0437\u043c\u0456\u043d\u0438\u043b\u0430\u0441\u044c: \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u044f\u043a \u0456 \u0440\u0430\u043d\u0456\u0448\u0435 \u0437 \u043f\u043e\u0441\u0430\u0434\u0438 \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430 \u043a\u0435\u0440\u0443\u0432\u0430\u0432 158 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0430\u043c\u0438, \u0442\u0430\u043a \u0456 \u0442\u0435\u043f\u0435\u0440, \u0432\u0436\u0435 \u044f\u043a \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430, \u0443 \u044f\u043a\u0435 \u0443\u0432\u0456\u0439\u0448\u043b\u0438 \u0432\u0441\u0456 \u0446\u0456 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0438. \u0420\u0456\u0437\u043d\u0438\u0446\u044f \u043b\u0438\u0448\u0435 \u0432 \u0442\u043e\u043c\u0443, \u0449\u043e \u0442\u0435\u043f\u0435\u0440 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043d\u0430 \u043d\u043e\u0432\u0456\u0439 \u043f\u043e\u0441\u0430\u0434\u0456 \u0432\u0436\u0435 \u0441\u0430\u043c \u2014 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u043e\u0434\u043d\u043e\u0433\u043e \u0432\u0435\u043b\u0438\u043a\u043e\u0433\u043e \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0443. \u0413\u0430\u0440\u043d\u0430 \u0440\u0435\u0444\u043e\u0440\u043c\u0430, \u0447\u0438 \u043d\u0435 \u0442\u0430\u043a? \u0422\u0435\u043f\u0435\u0440 \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u043f\u0440\u0438\u0433\u043b\u044f\u043d\u0435\u043c\u043e\u0441\u044c \u0431\u043b\u0438\u0436\u0447\u0435 \u0434\u043e \u0457\u0457 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u0438\u0445 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456\u0432 \u0442\u0430 \u0434\u043e \u0441\u0430\u043c\u043e\u0433\u043e \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f, \u044f\u043a\u0438\u0439 \u0457\u0445 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u044c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"htotakujbolohovets\"><strong>\u0425\u0442\u043e \u0442\u0430\u043a\u0438\u0439 \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c?<\/strong><\/h2>\n\n\n\n<p>\u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043d\u0430\u0440\u043e\u0434\u0438\u0432\u0441\u044f \u0432 1982 \u0440\u043e\u0446\u0456 \u0432 \u0441\u0435\u043b\u0456 \u0406\u0432\u0430\u043d\u0433\u043e\u0440\u043e\u0434 \u0406\u0447\u043d\u044f\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0443 \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456. \u0423 2005 \u0440\u043e\u0446\u0456 \u0432\u0456\u043d \u0437\u0430\u043a\u0456\u043d\u0447\u0438\u0432 \u043b\u0456\u0441\u043e\u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u0438\u0439 \u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0430\u0433\u0440\u0430\u0440\u043d\u043e\u0433\u043e \u0443\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0443&nbsp;\u0442\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u043a\u0432\u0430\u043b\u0456\u0444\u0456\u043a\u0430\u0446\u0456\u044e \u0456\u043d\u0436\u0435\u043d\u0435\u0440\u0430&nbsp;\u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430. \u041f\u043e\u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432\u0448\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c \u0456\u043d\u0441\u043f\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0443 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0445 \u041c\u0456\u043d\u0435\u043a\u043e\u043b\u043e\u0433\u0456\u0457 \u0442\u0430 \u0456\u043d\u0436\u0435\u043d\u0435\u0440\u043e\u043c-\u043b\u0456\u0441\u043d\u0438\u0447\u0438\u043c, \u0432 2011 \u0440\u043e\u0446\u0456 \u0432\u0456\u043d \u0437\u0430\u0439\u043d\u044f\u0432 \u043f\u043e\u0441\u0430\u0434\u0443 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u041f \u00ab\u041f\u0440\u0438\u043b\u0443\u0446\u044c\u043a\u0435 \u043b\u0456\u0441\u043e\u0432\u0435 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e\u00bb, \u0430 \u0432\u0436\u0435 \u0447\u0435\u0440\u0435\u0437 \u0440\u0456\u043a \u0441\u0442\u0430\u0432 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0414\u041f&nbsp;\u00ab\u041d\u0456\u0436\u0438\u043d\u0441\u044c\u043a\u0435 \u043b\u0456\u0441\u043e\u0432\u0435 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e\u00bb.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"670\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322599_bolohovets_nigun.png\" alt=\"\n\u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0443 2012 \u0440\u043e\u0446\u0456 \u043a\u0435\u0440\u0443\u0432\u0430\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e\u043c \u00ab\u041d\u0456\u0436\u0438\u043d\u0441\u044c\u043a\u0435 \u043b\u0456\u0441\u043e\u0432\u0435 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e\u00bb. \n\" class=\"wp-image-773\" title=\"\u0424\u043e\u0442\u043e \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f, \u044f\u043a\u0438\u0439 \u0443 2012 \u0440\u043e\u0446\u0456 \u043a\u0435\u0440\u0443\u0432\u0430\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e\u043c \u00ab\u041d\u0456\u0436\u0438\u043d\u0441\u044c\u043a\u0435 \u043b\u0456\u0441\u043e\u0432\u0435 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e\u00bb\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322599_bolohovets_nigun.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322599_bolohovets_nigun-300x200.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322599_bolohovets_nigun-768x513.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0432 \u0447\u0430\u0441\u0438 \u043a\u0435\u0440\u0443\u0432\u0430\u043d\u043d\u044f \u041d\u0456\u0436\u0438\u043d\u0441\u044c\u043a\u0438\u043c \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u043e\u043c. \u0424\u043e\u0442\u043e: <\/em><a href=\"http:\/\/kyiinfo.com.ua\">kyiinfo.com.ua<\/a><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u041d\u0456\u0436\u0438\u043d\u0456 \u042e\u0440\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u00ab\u043f\u0440\u043e\u0441\u0438\u0434\u0456\u0432\u00bb \u0434\u043e\u0431\u0440\u0438\u0445 \u0432\u0456\u0441\u0456\u043c \u0440\u043e\u043a\u0456\u0432, \u0430\u043b\u0435 \u0432 2020 \u0440\u043e\u0446\u0456 \u043f\u043e\u0447\u0438\u043d\u0430\u0454\u0442\u044c\u0441\u044f \u0439\u043e\u0433\u043e \u0441\u0442\u0440\u0456\u043c\u043a\u0438\u0439 \u0437\u043b\u0456\u0442 \u0443 \u043a\u0430\u0440\u2019\u0454\u0440\u0456. \u041f\u0456\u0441\u043b\u044f \u043d\u0435\u0442\u0440\u0438\u0432\u0430\u043b\u043e\u0433\u043e, \u043d\u0430 \u0432\u0456\u0441\u0456\u043c \u043c\u0456\u0441\u044f\u0446\u0456\u0432, \u043f\u0456\u0434\u0432\u0438\u0449\u0435\u043d\u043d\u044f \u0434\u043e \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u0442\u0430 \u043c\u0438\u0441\u043b\u0438\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430, \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043f\u0435\u0440\u0435\u0457\u0436\u0434\u0436\u0430\u0454 \u0434\u043e \u0441\u0442\u043e\u043b\u0438\u0446\u0456, \u0434\u0435 \u0439\u043e\u0433\u043e \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0430\u044e\u0442\u044c \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0429\u0435 \u0447\u0435\u0440\u0435\u0437 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u043c\u0456\u0441\u044f\u0446\u0456\u0432, \u0432 \u043b\u044e\u0442\u043e\u043c\u0443 2021 \u0440\u043e\u043a\u0443, \u0432\u0456\u043d \u0441\u0442\u0430\u0454 \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430. \u0429\u043e \u0431\u0443\u043b\u043e \u0434\u0430\u043b\u0456, \u0432\u0438 \u0432\u0436\u0435 \u0437\u043d\u0430\u0454\u0442\u0435.<\/p>\n\n\n\n<p>\u0426\u0435 \u2014 \u043b\u0438\u0449\u0435 \u043e\u0434\u043d\u0430 \u0441\u0442\u043e\u0440\u043e\u043d\u0430 \u0436\u0438\u0442\u0442\u044f \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u043a\u0430 \u00ab\u041b\u0456\u0441\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u044f\u043a \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044f. \u0404 \u0449\u0435 \u043e\u0434\u043d\u0430, \u043f\u0430\u0440\u0430\u043b\u0435\u043b\u044c\u043d\u0430. \u041d\u0435 \u0436\u0438\u0442\u0438 \u0436 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0443 \u043b\u0438\u0448\u0435 \u043d\u0430 \u043e\u0434\u043d\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443. \u042f\u043a\u0430, \u0434\u043e \u0440\u0435\u0447\u0456, \u0442\u0456\u043b\u044c\u043a\u0438 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0439 \u0440\u0456\u043a \u0454 \u0432\u0438\u0441\u043e\u043a\u043e\u044e, \u0430 \u0434\u043e \u0442\u043e\u0433\u043e \u2014 \u0431\u0456\u043b\u044c\u0448\u0435, \u043d\u0456\u0436 \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u044e. \u0417 2016 \u043f\u043e 2022 \u0440\u0456\u043a \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u043d\u0430 \u0440\u0456\u0437\u043d\u0438\u0445 \u043f\u043e\u0441\u0430\u0434\u0430\u0445 \u0441\u043a\u043b\u0430\u0434\u0430\u043b\u0430 \u0432\u0456\u0434 15,5 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d (2016 \u0440\u0456\u043a) \u0434\u043e 39,6 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d (2022 \u0440\u0456\u043a) \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0417\u0433\u0456\u0434\u043d\u043e \u0437 \u0439\u043e\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0454\u044e \u0437\u0430 2023 \u0440\u0456\u043a, \u0432\u0436\u0435 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u043d\u043e\u0432\u043e\u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043e\u0433\u043e \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u0432\u0456\u043d \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0432 127 \u0442\u0438\u0441\u044f\u0447 931 \u0433\u0440\u0438\u0432\u043d\u044e \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0422\u043e\u0431\u0442\u043e \u043b\u044e\u0434\u0438\u043d\u0430, \u044f\u043a\u0443 \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0442\u0438\u043b\u0438 \u0432 \u043a\u0430\u0442\u0430\u0441\u0442\u0440\u043e\u0444\u0456\u0447\u043d\u0456\u0439 \u043d\u0435\u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0456 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430, \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043d\u0435 \u0442\u0435, \u0449\u043e \u043f\u043e\u043a\u0430\u0440\u0430\u043b\u0438, \u0430 \u043d\u0430\u0433\u043e\u0440\u043e\u0434\u0438\u043b\u0438 \u0437\u0440\u043e\u0441\u0442\u0430\u043d\u043d\u044f\u043c \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u0443 3 \u0440\u0430\u0437\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"analizdeklr\">\u0410\u043d\u0430\u043b\u0456\u0437 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f: \u0432\u0438\u0434\u0430\u0442\u043a\u0438 \u0432 \u0440\u0430\u0437\u0438 \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0443\u044e\u0442\u044c \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438<\/h2>\n\n\n\n<p>\u0422\u0438\u043c \u043d\u0435 \u043c\u0435\u043d\u0448, \u043f\u043e\u0432\u0435\u0440\u043d\u0456\u043c\u043e\u0441\u044c \u0434\u043e \u0436\u0438\u0442\u0442\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u0434\u043e \u0446\u044c\u043e\u0433\u043e \u00ab\u0441\u043e\u043b\u043e\u0434\u043a\u043e\u0433\u043e\u00bb \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f. \u041f\u0435\u0440\u0448\u0443 \u0441\u0432\u043e\u044e <a href=\"https:\/\/public.nazk.gov.ua\/documents\/5091af62-0060-4e56-bc88-de1c2df63bdd\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044e<\/a> \u0432\u0456\u043d \u043f\u043e\u0434\u0430\u0432 \u0443 2017 \u0440\u043e\u0446\u0456 \u0437\u0430 2016 \u0440\u0456\u043a, \u043a\u043e\u043b\u0438 \u0431\u0443\u0432 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0414\u041f \u00ab\u041d\u0456\u0436\u0438\u043d\u0441\u044c\u043a\u0435 \u043b\u0456\u0441\u043e\u0432\u0435 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e\u00bb. \u0422\u0430\u043a \u043e\u0442 \u0446\u0456\u043a\u0430\u0432\u0438\u0439 \u0444\u0430\u043a\u0442, \u044f\u043a\u0438\u0439 \u0447\u043e\u043c\u0443\u0441\u044c \u0442\u043e\u0434\u0456 \u043d\u0435 \u0437\u0430\u0446\u0456\u043a\u0430\u0432\u0438\u0432 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0435 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e \u0437\u0430\u043f\u043e\u0431\u0456\u0433\u0430\u043d\u043d\u044f \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457.<\/p>\n\n\n\n<p>\u0422\u043e\u0434\u0456 \u0437 \u043e\u0431\u2019\u0454\u043a\u0442\u0456\u0432 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u0432 \u043b\u0438\u0448\u0435 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0435 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f 216 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0440\u0456\u0434\u043d\u043e\u043c\u0443 \u0406\u0432\u0430\u043d\u0433\u043e\u0440\u043e\u0434\u0456 \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0435 \u043d\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0443 \u041b\u044e\u0434\u043c\u0438\u043b\u0443 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c, \u0442\u0430 \u043e\u0431\u2019\u0454\u043a\u0442 \u043d\u0435\u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043e\u0433\u043e \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u2014 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 90 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0456\u0432 \u0432 \u041d\u0456\u0436\u0438\u043d\u0456. \u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c \u2014 Shkoda Octavia 2013 \u0440\u043e\u043a\u0443, \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u2014 \u00ab\u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e\u00bb. \u041e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0439 \u0442\u0430\u043a\u043e\u0436 \u043d\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0443.<\/p>\n\n\n\n<p>\u0422\u0430\u043a \u043e\u0442, \u043f\u0440\u0438 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0456 \u0437\u0430 \u0440\u0456\u043a \u0443 186 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u0443 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u0456 \u0432\u0441\u044c\u043e\u0433\u043e 6631 \u0433\u0440\u043d \u2014 \u0443 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0438, \u043f\u043e\u0434\u0440\u0443\u0436\u0436\u044f \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u043b\u043e \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u044c \u043d\u0430 300 \u0442\u0438\u0441\u044f\u0447 \u0443 \u0433\u0440\u0438\u0432\u043d\u0456, 20 \u0442\u0438\u0441\u044f\u0447 \u0443 \u0434\u043e\u043b\u0430\u0440\u0430\u0445 \u0456 \u0449\u0435 100 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0437\u043c\u0456\u0433 \u0437\u0430\u043f\u043e\u0437\u0438\u0447\u0438\u0442\u0438 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0456\u0439 \u043e\u0441\u043e\u0431\u0456. \u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u043d\u0430 \u043a\u0443\u043f\u0456\u0432\u043b\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0432 \u041d\u0456\u0436\u0438\u043d\u0456 \u0432\u043e\u043d\u0438 \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u043b\u0438 1 \u043c\u043b\u043d 731 \u0442\u0438\u0441\u044f\u0447\u0443 600 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0456 \u0449\u0435 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442 \u0432 \u043d\u0456\u0439 \u2014 589 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0422\u043e\u0431\u0442\u043e \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u0437\u0430 \u0440\u0456\u043a (\u043d\u0435 \u0432\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438 \u0449\u043e\u0434\u0435\u043d\u043d\u0438\u0445 \u043f\u043e\u0431\u0443\u0442\u043e\u0432\u0438\u0445) \u0440\u043e\u0434\u0438\u043d\u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0438\u043b\u0438 \u0443 12 \u0440\u0430\u0437\u0456\u0432 \u0457\u0445\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438. \u0406 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0449\u0435 \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u0438\u0441\u044c \u043d\u0435\u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0456 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u043d\u044f.<\/p>\n\n\n\n<p>\u0412 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f\u0445 \u0437\u0430 \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u0456 \u0440\u043e\u043a\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u041d\u0456\u0436\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0443 \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u043b\u0438\u0441\u044c \u043d\u0435 \u043c\u0435\u043d\u0448\u0456 \u043c\u0435\u0442\u0430\u043c\u043e\u0440\u0444\u043e\u0437\u0438. \u0412 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/2130bbbb-af19-459b-aa9c-c5ed9bf5ff46\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0437\u0430 2017 \u0440\u0456\u043a<\/a> \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0437\u2019\u044f\u0432\u043b\u044f\u0454\u0442\u044c\u0441\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 48 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0443 \u041a\u0438\u0454\u0432\u0456 \u0431\u0435\u0437 \u0437\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u0457\u0457 \u0432\u0430\u0440\u0442\u043e\u0441\u0442\u0456 \u0442\u0430 \u0434\u0430\u0442\u0438 \u043d\u0430\u0431\u0443\u0442\u0442\u044f. \u0422\u0430 \u0449\u0435 400 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u0434\u043e \u0442\u0438\u0445 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u044c, \u0449\u043e \u0431\u0443\u043b\u0438 \u0432 2016-\u043e\u043c\u0443. \u041f\u0440\u0438 \u0442\u043e\u043c\u0443, \u0449\u043e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u0437\u0430 \u0440\u0456\u043a \u0441\u043a\u043b\u0430\u043b\u0430 276 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d, \u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u2014 \u0432\u0441\u044c\u043e\u0433\u043e 20 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u0437\u0430 \u0440\u0456\u043a. \u0410\u0431\u0438 \u043d\u0430\u043a\u043e\u043f\u0438\u0447\u0438\u0442\u0438 400 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 \u0441\u0442\u043e\u043b\u0438\u0446\u0456, \u0442\u0440\u0435\u0431\u0430 \u044f\u0432\u043d\u043e \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0442\u0438 \u0431\u0456\u043b\u044c\u0448\u0435.<\/p>\n\n\n\n<p>\u0412 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/5982224c-fa98-4476-bffc-43b39b96d9b7\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0437\u0430 2018 \u0440\u0456\u043a<\/a> \u0449\u0435 \u043e\u0434\u043d\u0430 \u0446\u0456\u043a\u0430\u0432\u0430 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u2014 \u0432 \u0440\u043e\u0434\u0438\u043d\u0456 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0432 \u0457\u0445\u043d\u044c\u043e\u043c\u0443 \u0440\u0456\u0434\u043d\u043e\u043c\u0443 \u0441\u0435\u043b\u0456 \u0406\u0432\u0430\u043d\u0433\u043e\u0440\u043e\u0434 \u0437\u2019\u044f\u0432\u043b\u044f\u0454\u0442\u044c\u0441\u044f \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0430 \u0434\u0456\u043b\u044f\u043d\u043a\u0430 \u0443 2500 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0442\u0430 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0443 64 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0456 \u043c\u0435\u0442\u0440\u0438 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0432\u0441\u044c\u043e\u0433\u043e 25 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d. \u0414\u0430\u0442\u0430\u043c\u0438 \u043d\u0430\u0431\u0443\u0442\u0442\u044f \u043f\u0440\u0430\u0432\u0430 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043d\u0430 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u0456 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0432\u043a\u0430\u0437\u0430\u043d\u0456 30 \u0442\u0430 31 \u0436\u043e\u0432\u0442\u043d\u044f 2014 \u0440\u043e\u043a\u0443. \u0406 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0456 \u0432\u043e\u043d\u0438 \u043d\u0430 \u0434\u043e\u043d\u044c\u043a\u0443 \u043d\u0456\u0436\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043b\u0456\u0441\u043d\u0438\u043a\u0430 \u0421\u043e\u0444\u0456\u044e \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c, \u044f\u043a\u0430 \u043d\u0430\u0440\u043e\u0434\u0438\u043b\u0430\u0441\u044c \u0443 2009 \u0440\u043e\u0446\u0456, \u0442\u043e\u0431\u0442\u043e \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u043d\u0430\u0431\u0443\u0442\u0442\u044f \u043f\u0440\u0430\u0432\u0430 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0457\u0439 \u0431\u0443\u043b\u043e 5 \u0440\u043e\u043a\u0456\u0432, \u0430 \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u0437\u0430\u043f\u043e\u0432\u043d\u0435\u043d\u043d\u044f \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0435\u043c \u2014 10 \u0440\u043e\u043a\u0456\u0432.<\/p>\n\n\n\n<p>\u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0456 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0430 \u0434\u0456\u043b\u044f\u043d\u043a\u0430, \u0456 \u0431\u0443\u0434\u0438\u043d\u043e\u043a, \u043d\u0430\u0431\u0443\u0442\u0456 \u0443 \u0432\u043b\u0430\u0441\u043d\u0456\u0441\u0442\u044c \u0434\u0438\u0442\u0438\u043d\u043e\u044e \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u0432 2014 \u0440\u043e\u0446\u0456, \u0431\u0443\u043b\u0438 \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u0456 \u0439\u043e\u0433\u043e \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f\u0445 \u0437\u0430 2016 \u0442\u0430 2017 \u0440\u0456\u043a. \u0410 \u0432 2018-\u043e\u043c\u0443 \u0440\u0456\u0437\u043a\u043e \u0437\u2019\u044f\u0432\u0438\u043b\u0438\u0441\u044c. \u0422\u043e\u0431\u0442\u043e \u043b\u044e\u0434\u0438\u043d\u0430 \u0441\u0432\u0456\u0434\u043e\u043c\u043e \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0432\u0430\u043b\u0430 \u043c\u0430\u0439\u043d\u043e \u0432\u0456\u0434 \u041d\u0410\u0417\u041a, \u0437\u0430 \u0449\u043e \u043c\u0430\u043b\u0430 \u0431 \u0431\u0443\u0442\u0438 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0430 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u043c \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f\u043c. \u0410\u043b\u0435 \u043d\u0430 \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u043d\u0435 \u043c\u0430\u0439\u043d\u043e \u0456 \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u043d\u0456 \u0434\u0436\u0435\u0440\u0435\u043b\u0430 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u0447\u043e\u043c\u0443\u0441\u044c \u0440\u043e\u043a\u0430\u043c\u0438 \u043d\u0456\u0445\u0442\u043e \u043d\u0435 \u0437\u0432\u0435\u0440\u0442\u0430\u0432 \u0443\u0432\u0430\u0433\u0443.<\/p>\n\n\n\n<p>\u041f\u0440\u0438\u0445\u043e\u0432\u0443\u044e\u0442\u044c \u0411\u0456\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0437 \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e \u0456 \u0442\u0435, \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0433\u0440\u043e\u0448\u0435\u0439 \u0432\u043e\u043d\u0438 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u044e\u0442\u044c \u043d\u0430 \u043e\u0440\u0435\u043d\u0434\u0443 \u0432\u0435\u043b\u0438\u043a\u043e\u0457 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0443 140 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u043c\u0443 \u0416\u041a \u00ab\u0411\u0443\u043b\u044c\u0432\u0430\u0440 \u0444\u043e\u043d\u0442\u0430\u043d\u0456\u0432\u00bb. \u0412\u0438\u043d\u0430\u0439\u043c\u0430\u044e\u0442\u044c \u0432\u043e\u043d\u0438 \u0457\u0457 \u0443 \u0441\u0432\u043e\u0433\u043e \u043e\u0434\u043d\u043e\u0441\u0435\u043b\u044c\u0447\u0430\u043d\u0438\u043d\u0430 \u0442\u0430 \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0420\u0435\u0432\u0438 (\u043f\u0440\u043e \u043d\u044c\u043e\u0433\u043e \u043d\u0438\u0436\u0447\u0435). \u0426\u0456\u043d\u0430 \u043e\u0440\u0435\u043d\u0434\u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0442\u0430\u043a\u043e\u0433\u043e \u0440\u043e\u0437\u043c\u0456\u0440\u0443 \u0432 \u0446\u044c\u043e\u043c\u0443 \u0416\u041a, \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 \u0440\u0456\u0454\u043b\u0442\u043e\u0440\u0441\u044c\u043a\u0438\u0445 \u043f\u043e\u0440\u0442\u0430\u043b\u0456\u0432, \u0441\u044f\u0433\u0430\u0454 \u0432 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 4000 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0442\u043e\u0431\u0442\u043e 160 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u2014 \u043c\u0430\u0439\u0436\u0435 \u044f\u043a \u043c\u0456\u0441\u044f\u0447\u043d\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043b\u0456\u0441\u043d\u0438\u043a\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438.<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0435\u0432\u0430 \u0437\u0434\u0430\u0454 \u0446\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0443 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u043e. \u0421\u0443\u0434\u044f\u0447\u0438 \u0437 \u0434\u0430\u043d\u0438\u0445 \u0404\u0434\u0438\u043d\u043e\u0433\u043e \u0440\u0435\u0454\u0441\u0442\u0440\u0443 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0440\u0456\u0448\u0435\u043d\u044c, 1 \u0433\u0440\u0443\u0434\u043d\u044f 2022 \u0440\u043e\u043a\u0443 \u041b\u044e\u0434\u043c\u0438\u043b\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0443\u043a\u043b\u0430\u043b\u0430 \u0437 \u0410\u043d\u0434\u0440\u0456\u0454\u043c \u0420\u0435\u0432\u043e\u044e \u0434\u043e\u0433\u043e\u0432\u0456\u0440 \u043f\u043e\u0437\u0438\u043a\u0438, \u0437\u0430 \u0443\u043c\u043e\u0432\u0430\u043c\u0438 \u044f\u043a\u043e\u0433\u043e \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0439 (\u043c\u0430\u044e\u0447\u0438 \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043a\u0443\u043f\u0443 \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432 \u0442\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456) \u043f\u043e\u0437\u0438\u0447\u0438\u0432 \u0432\u0456\u0434 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f 10 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u0437\u0456 \u0441\u0442\u0440\u043e\u043a\u043e\u043c \u043f\u043e\u0432\u0435\u0440\u043d\u0435\u043d\u043d\u044f \u0434\u043e 1 \u0433\u0440\u0443\u0434\u043d\u044f 2025 \u0440\u043e\u043a\u0443. \u0410 \u0432 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u043e\u0432\u043e\u0433\u043e \u0437\u043e\u0431\u043e\u0432`\u044f\u0437\u0430\u043d\u043d\u044f \u0420\u0435\u0432\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0432 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f\u043c \u0432 \u0456\u043f\u043e\u0442\u0435\u043a\u0443 \u0434\u0430\u043d\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443, \u0449\u043e \u043a\u043e\u0448\u0442\u0443\u0454 \u0434\u043e 1 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0429\u043e\u0441\u044c \u043d\u0430 \u0434\u0443\u0436\u0435 \u0445\u0438\u0442\u0440\u043e\u043c\u0443. \u0426\u0456\u043a\u0430\u0432\u043e, \u0449\u043e \u0434\u0443\u043c\u0430\u044e\u0442\u044c \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u043e\u0440\u0433\u0430\u043d\u0438 \u043f\u0440\u043e \u0442\u0430\u043a\u0456 \u0434\u0443\u0436\u0435 \u0432\u0438\u0433\u0456\u0434\u043d\u0456 \u0434\u043b\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0441\u043b\u043e\u0436\u0431\u043e\u0432\u0446\u044f \u0443\u0433\u043e\u0434\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zembank\">\u0417\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0439 \u0431\u0430\u043d\u043a \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f: \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432 \u0443 \u0440\u043e\u0437\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u0456 \u0444\u0456\u0440\u043c \u043c\u0430\u0442\u0435\u0440\u0456 \u0413\u0430\u043d\u043d\u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0442\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u041b\u044e\u0434\u043c\u0438\u043b\u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c<\/h2>\n\n\n\n<p>\u0417\u0432\u0456\u0434\u043a\u0438 \u0436 \u0433\u0440\u043e\u0448\u0456 \u0443 \u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043b\u0456\u0441\u043d\u0438\u043a\u0430 \u041d\u0456\u0436\u0438\u043d\u0430 \u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438, \u0440\u0435\u043c\u043e\u043d\u0442\u0438 \u0442\u0430 \u0441\u043e\u0442\u043d\u0456 \u0442\u0438\u0441\u044f\u0447 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u044c \u043f\u0440\u0438 \u0431\u0456\u043b\u044c\u0448, \u043d\u0456\u0436 \u0441\u043a\u0440\u043e\u043c\u043d\u0438\u0445 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0430\u0445? \u0421\u0445\u043e\u0436\u0435 \u043d\u0430 \u0442\u0435, \u0449\u043e \u0456\u0441\u043d\u0443\u044e\u0442\u044c \u043d\u0435 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456. \u0427\u0435\u0440\u0435\u0437 \u0440\u0456\u043a \u043f\u0456\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u044f\u043a \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0441\u0442\u0430\u0432 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0414\u041f \u00ab\u041d\u0456\u0436\u0438\u043d\u044c\u0441\u043a\u0435 \u043b\u0456\u0441\u043e\u0432\u0435 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e\u00bb, \u0443 2013 \u0440\u043e\u0446\u0456 \u0439\u043e\u0433\u043e \u043c\u0430\u0442\u0438, \u0432\u0447\u0438\u0442\u0435\u043b\u044c\u043a\u0430 \u0406\u0432\u0430\u043d\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u043e\u0457 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u0457 \u0448\u043a\u043e\u043b\u0438&nbsp; \u0440\u0456\u0437\u043a\u043e \u0432\u0438\u0440\u0456\u0448\u0438\u043b\u0430 \u0441\u0442\u0430\u0442\u0438 \u0431\u0456\u0437\u043d\u0435\u0441\u0432\u0443\u043c\u0435\u043d \u0442\u0430 \u0437\u0430\u0441\u043d\u0443\u0432\u0430\u043b\u0430 \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u044c\u043a\u0435 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u00ab\u0406\u0432\u0430\u043d\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u0435\u00bb \u0440\u0430\u0437\u043e\u043c \u0437 \u043e\u0434\u043d\u043e\u0441\u0435\u043b\u044c\u0447\u0430\u043d\u0438\u043d\u043e\u043c \u0410\u043d\u0434\u0440\u0456\u0454\u043c \u0420\u0435\u0432\u043e\u044e \u0442\u0430 \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u0446\u0435\u044e \u0413\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0435\u0440\u0436\u0433\u0435\u043e\u043a\u0430\u0434\u0430\u0441\u0442\u0440\u0443 \u0443 \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0410\u043b\u043b\u043e\u044e \u041f\u0440\u043e\u0448\u0443\u043a\u0430\u043b\u043e. \u0424\u0435\u0440\u043c\u0435\u0440\u0441\u044c\u043a\u0435 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043c\u0430\u0454 \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0442\u0430 \u0432 \u043e\u0440\u0435\u043d\u0434\u0456 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0439 \u0431\u0430\u043d\u043a \u0443 45 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u043f\u043b\u043e\u0449\u0435\u044e \u0432 475 \u0433\u0430, \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0456 \u0432 \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456. \u0417 \u043d\u0438\u0445 22 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456\u0439 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456, \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0456 \u0432 \u041d\u0456\u0436\u0438\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0440\u0430\u0439\u043e\u043d\u0456 \u0442\u0430 \u043d\u0430\u0431\u0443\u0432\u0430\u043b\u0438\u0441\u044c \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e\u043c \u0432 \u043f\u0435\u0440\u0456\u043e\u0434, \u043a\u043e\u043b\u0438 \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0431\u0443\u0432 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0414\u041f \u00ab\u041d\u0456\u0436\u0438\u043d\u0441\u044c\u043a\u0435 \u043b\u0456\u0441\u043e\u0432\u0435 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e\u00bb.<strong><\/strong><\/p>\n\n\n\n<p>\u0423 2015 \u0440\u043e\u0446\u0456 \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0432\u0438\u0440\u0456\u0448\u0438\u0432 \u0440\u043e\u0437\u0448\u0438\u0440\u0438\u0442\u0438 \u0441\u0432\u0456\u0439 \u0432\u043f\u043b\u0438\u0432 \u0432 \u0440\u0435\u0433\u0456\u043e\u043d\u0456 \u0442\u0430 \u043e\u0431\u0440\u0430\u0432\u0441\u044f \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0440\u0430\u0434\u0438 \u0432\u0456\u0434 \u0410\u0433\u0440\u0430\u0440\u043d\u043e\u0457 \u043f\u0430\u0440\u0442\u0456\u0457 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0412 \u0446\u0435\u0439 \u0436\u0435 \u0447\u0430\u0441 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u041b\u044e\u0434\u043c\u0438\u043b\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0440\u0430\u0437\u043e\u043c \u0437 \u0442\u0438\u043c \u0441\u0430\u043c\u0438\u043c \u0410\u043d\u0434\u0440\u0456\u0454\u043c \u0420\u0435\u0432\u043e\u044e \u0437\u0430\u0441\u043d\u0443\u0432\u0430\u043b\u0430 \u0422\u041e\u0412 \u00ab\u0406\u0432\u0430\u043d\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u0435\u00bb, \u044f\u043a\u0435 \u043e\u0431\u0456\u0433\u043d\u0430\u043b\u043e \u043e\u0434\u043d\u043e\u0439\u043c\u0435\u043d\u043d\u0435 \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u044c\u043a\u0435 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u043f\u043e \u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456 \u0437\u0435\u043c\u043b\u0456 \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0456\u0436 \u0432 3 \u0440\u0430\u0437\u0438. \u041f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u043c\u0430\u0454 \u0432 \u0440\u043e\u0437\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u0456 415 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u0457 \u0442\u0430 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456, \u0449\u043e \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0456 \u0432 \u0406\u0447\u043d\u044f\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0442\u0430 \u0411\u043e\u0440\u0437\u043d\u044f\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0440\u0430\u0439\u043e\u043d\u0430\u0445 \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e \u0432 1424 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432.<\/p>\n\n\n\n<p>\u0425\u0442\u043e\u0437\u043d\u0430, \u0447\u0438 \u0442\u043e \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u0446\u044f \u0413\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0435\u0440\u0436\u0433\u0435\u043e\u043a\u0430\u0434\u0430\u0441\u0442\u0440\u0443 \u0410\u043b\u043b\u0430 \u041f\u0440\u043e\u0448\u0443\u043a\u0430\u043b\u043e, \u0447\u0438 \u0442\u043e \u0441\u0430\u043c \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u043b\u0456\u0441\u043d\u0438\u043a \u041d\u0456\u0436\u0438\u043d\u0430 \u0442\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043e\u0431\u043b\u0440\u0430\u0434\u0438 \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0441\u043f\u0440\u0438\u044f\u043b\u0438 \u043d\u0430\u0431\u0443\u0442\u0442\u044e \u0457\u0445\u043d\u044c\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u043d\u0430\u0434\u0456\u043b\u0456\u0432 \u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u0438, \u0430\u043b\u0435 \u0442\u043e\u0447\u043d\u043e \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0442\u0430\u043a \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u043e\u0440\u0433\u0430\u043d\u0438 \u0439\u0448\u043b\u0438 \u043d\u0430\u0437\u0443\u0441\u0442\u0440\u0456\u0447.<\/p>\n\n\n\n<p>\u042f\u043a \u043e\u0434\u0438\u043d \u0437 \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u0456\u0432 \u0442\u043e\u0433\u043e, \u044f\u043a \u0444\u0456\u0440\u043c\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u043b\u0430 \u0437\u0435\u043c\u043b\u0456: \u043c\u0430\u0439\u0436\u0435 35 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432 \u0437\u0435\u043c\u043b\u0456 \u043d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 \u041f\u043b\u0438\u0441\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u0441\u0456\u043b\u044c\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u041d\u0456\u0436\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0443 \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0443 2018 \u0440\u043e\u0446\u0456 \u0432\u0438\u0431\u0443\u043b\u0438 \u0437 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0442\u0430 \u043e\u043f\u0438\u043d\u0438\u043b\u0438\u0441\u044c \u0432 \u0440\u0443\u043a\u0430\u0445 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u0456 \u0439\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430 \u0420\u0435\u0432\u0438. \u0423 2018 \u0440\u043e\u0446\u0456 \u0447\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0414\u0435\u0440\u0436\u0433\u0435\u043e\u043a\u0430\u0434\u0430\u0441\u0442\u0440 \u043f\u0435\u0440\u0435\u0434\u0430\u0432 \u041f\u043b\u0438\u0441\u043a\u0456\u0432\u0441\u044c\u043a\u0456\u0439 \u0441\u0456\u043b\u044c\u0441\u044c\u043a\u0456\u0439 \u0440\u0430\u0434\u0456 \u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0443 \u0432\u043b\u0430\u0441\u043d\u0456\u0441\u0442\u044c \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u0443 34,8 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432, \u044f\u043a\u0430 \u043e\u0445\u043e\u0440\u043e\u043d\u044f\u0454\u0442\u044c\u0441\u044f \u0437\u0430\u043a\u043e\u043d\u043e\u043c, \u0431\u043e \u043d\u0430 \u043d\u0456\u0439 \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0456 \u043f\u0430\u043c\u2019\u044f\u0442\u043a\u0438 \u0430\u0440\u0445\u0435\u043e\u043b\u043e\u0433\u0456\u0457 \u2014 \u0434\u0430\u0432\u043d\u0456 \u043f\u043e\u0441\u0435\u043b\u0435\u043d\u043d\u044f \u0447\u0435\u0440\u043d\u044f\u0445\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0438 \u0406\u0406\u0406-V \u0441\u0442\u043e\u043b\u0456\u0442\u0442\u044f \u043d\u0430\u0448\u043e\u0457 \u0435\u0440\u0438, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0433\u0440\u0443\u043f\u0430 \u043a\u0443\u0440\u0433\u0430\u043d\u0456\u0432 \u043a\u043e\u0447\u043e\u0432\u0438\u0445 \u043f\u043b\u0435\u043c\u0435\u043d \u0406\u0406-\u0406 \u0442\u0438\u0441\u044f\u0447\u043e\u043b\u0456\u0442\u0442\u044f \u0434\u043e \u043d\u0430\u0448\u043e\u0457 \u0435\u0440\u0438. \u0417\u0433\u0456\u0434\u043d\u043e \u0437 \u0417\u0430\u043a\u043e\u043d\u043e\u043c \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u00ab\u041f\u0440\u043e \u043e\u0445\u043e\u0440\u043e\u043d\u0443 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u043e\u0457 \u0441\u043f\u0430\u0434\u0449\u0438\u043d\u0438\u00bb, \u043f\u0430\u043c`\u044f\u0442\u043a\u0438 \u0430\u0440\u0445\u0435\u043e\u043b\u043e\u0433\u0456\u0457 \u0442\u0430 \u0437\u0435\u043c\u043b\u0456, \u043d\u0430 \u044f\u043a\u0438\u0445 \u0432\u043e\u043d\u0438 \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0456, \u043c\u043e\u0436\u0443\u0442\u044c \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0438\u0441\u044c \u0442\u0456\u043b\u044c\u043a\u0438 \u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456\u0439 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456.<\/p>\n\n\n\n<p>\u0422\u0438\u043c \u043d\u0435 \u043c\u0435\u043d\u0448, \u0437\u0433\u0456\u0434\u043d\u043e <a href=\"https:\/\/lpd.court.gov.ua\/adjudication\/43294\">\u0434\u0430\u043d\u0438\u0445<\/a> \u0404\u0434\u0438\u043d\u043e\u0433\u043e \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0440\u0435\u0454\u0441\u0442\u0440\u0443, \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0414\u0435\u0440\u0436\u0433\u0435\u043e\u043a\u0430\u0434\u0430\u0441\u0442\u0440\u0443 \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u0438 \u0446\u0456 \u0437\u0435\u043c\u043b\u0456 \u0441\u0456\u043b\u044c\u0441\u044c\u043a\u0456\u0439 \u0440\u0430\u0434\u0456, \u0430 \u0442\u0430, \u0432 \u0441\u0432\u043e\u044e \u0447\u0435\u0440\u0433\u0443, \u0440\u043e\u0437\u0434\u0456\u043b\u0438\u043b\u0430 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u043d\u0430 \u0434\u0432\u0456 \u0456 \u0432 \u0441\u0435\u0440\u043f\u043d\u0456 2021 \u0440\u043e\u043a\u0443 \u043f\u0440\u043e\u0432\u0435\u043b\u0430 \u0430\u0443\u043a\u0446\u0456\u043e\u043d\u0438 \u0437 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u043f\u0440\u0430\u0432\u0430 \u0457\u0445 \u043e\u0440\u0435\u043d\u0434\u0438, \u044f\u043a\u0456 \u0432\u0438\u0433\u0440\u0430\u043b\u043e \u0422\u041e\u0412 \u00ab\u0406\u0432\u0430\u043d\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u0435\u00bb, \u0449\u043e \u0440\u043e\u0437\u043f\u0430\u044f\u043b\u043e \u0434\u0456\u043b\u044f\u043d\u043a\u0438, \u0456, \u0437\u0430 \u043d\u0430\u0448\u0438\u043c\u0438 \u0434\u0430\u043d\u0438\u043c\u0438, \u0441\u0442\u0430\u043b\u043e \u0432\u0438\u0440\u043e\u0449\u0443\u0432\u0430\u0442\u0438 \u043d\u0430 \u043d\u0438\u0445 \u0437\u0435\u0440\u043d\u043e \u0442\u0430 \u043a\u0443\u043a\u0443\u0440\u0443\u0434\u0437\u0443, \u044f\u043a\u0456 \u0432 \u0442\u043e\u043c\u0443 \u0447\u0438\u0441\u043b\u0456 \u0437\u0431\u0443\u0432\u0430\u043b\u0438 \u043d\u0430 \u0435\u043a\u0441\u043f\u043e\u0440\u0442. \u0427\u0438 \u043c\u043e\u0436\u043d\u0430 \u043f\u043e\u0432\u0456\u0440\u0438\u0442\u0438, \u0449\u043e \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0442\u0430\u043a \u043f\u0456\u0448\u043b\u0438 \u043d\u0430 \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u0437\u0430\u043a\u043e\u043d\u0443 \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u044c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u043e\u0431\u043b\u0440\u0430\u0434\u0438 \u0442\u0430 \u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043d\u0456\u0436\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043b\u0456\u0441\u043d\u0438\u043a\u0430 \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f?<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"toveger\"><strong>\u042f\u043a \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0438 \u00ab\u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0443\u0432\u0430\u043b\u0438\u00bb \u043b\u0456\u0441 \u043d\u0430 \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u0448\u0438\u043d\u0456, \u0437\u0430\u0431\u043e\u0440\u043e\u043d\u0438\u0432\u0448\u0438 \u043c\u0456\u0441\u0446\u0435\u0432\u0438\u043c \u0436\u0438\u0442\u0435\u043b\u044f\u043c \u043f\u0456\u0434 \u0441\u0442\u0440\u0430\u0445\u043e\u043c \u0444\u0456\u0437\u0438\u0447\u043d\u043e\u0457 \u0440\u043e\u0437\u043f\u0440\u0430\u0432\u0438 \u0437\u0430\u0445\u043e\u0434\u0438\u0442\u0438 \u0443 \u043d\u044c\u043e\u0433\u043e<\/strong><\/h2>\n\n\n\n<p>\u041e\u043a\u0440\u0456\u043c \u0446\u0438\u0445 \u0434\u0432\u043e\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043c\u0430\u0454 \u0432\u0456\u0434\u043d\u043e\u0448\u0435\u043d\u043d\u044f \u0449\u0435 \u0434\u043e \u043e\u0434\u043d\u043e\u0433\u043e \u2014&nbsp; <a href=\"https:\/\/clarity-project.info\/edr\/35233839\/persons\">\u0422\u041e\u0412 \u00ab\u041c\u0438\u0441\u043b\u0438\u0432\u0441\u044c\u043a\u043e-\u0440\u0438\u0431\u0430\u043b\u044c\u0441\u044c\u043a\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u00ab\u0404\u0433\u0435\u0440\u00bb<\/a>, \u044f\u043a\u0435 \u0432\u0456\u043d \u0437\u0430\u0441\u043d\u0443\u0432\u0430\u0432 \u0440\u0430\u0437\u043e\u043c \u0437 \u041c\u0438\u0445\u0430\u0439\u043b\u043e\u043c \u0420\u0435\u0432\u043e\u044e, \u0431\u0430\u0442\u044c\u043a\u043e\u043c \u0410\u043d\u0434\u0440\u0456\u044f \u0420\u0435\u0432\u0438, \u0449\u0435 \u0443 2008 \u0440\u043e\u0446\u0456, \u043a\u043e\u043b\u0438 \u0431\u0443\u0432 \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u043c \u043b\u0456\u0441\u043d\u0438\u0447\u0438\u043c \u0434\u043e\u0447\u0456\u0440\u043d\u044c\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u00ab\u0406\u0447\u043d\u044f\u0440\u0430\u0439\u0430\u0433\u0440\u043e\u043b\u0456\u0441\u043d\u0438\u0446\u0442\u0432\u043e\u00bb \u041a\u041f \u00ab\u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u043e\u0431\u043b\u0430\u0433\u0440\u043e\u043f\u043e\u043b\u0456\u0441\u00bb. \u0421\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0446\u0435 \u2014 \u0449\u0435 \u043e\u0434\u0438\u043d \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u0432\u0435\u043b\u0438\u0447\u0435\u0437\u043d\u043e\u0433\u043e \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u0443 \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0456\u0436 20 \u0442\u0438\u0441\u044f\u0447 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432 \u0432 \u0406\u0447\u043d\u044f\u043d\u0441\u044c\u043a\u0456\u0439 \u0442\u0430 \u0411\u043e\u0440\u0437\u043d\u044f\u043d\u0441\u044c\u043a\u0456\u0439 \u0433\u0440\u043e\u043c\u0430\u0434\u0430\u0445 \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456. \u0426\u0435 \u2014 \u043d\u0435\u0434\u0430\u043b\u0435\u043a\u043e \u0432\u0456\u0434 \u041a\u0438\u0454\u0432\u0430, \u0442\u043e\u043c\u0443 \u043f\u043e\u043b\u044e\u0432\u0430\u0442\u0438 \u043d\u0430 \u0437\u0430\u0439\u0446\u0456\u0432, \u043b\u0438\u0441\u0438\u0446\u044c, \u043a\u0430\u0431\u0430\u043d\u0456\u0432 \u0447\u0438 \u043a\u043e\u0441\u0443\u043b\u044c \u0443 \u0446\u0438\u0445 \u043c\u0438\u0441\u043b\u0438\u0432\u0441\u044c\u043a\u0438\u0445 \u0443\u0433\u0456\u0434\u0434\u044f\u0445 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u0447\u0430\u0441\u0442\u043e, \u0437\u0430 \u0441\u0432\u0456\u0434\u0447\u0435\u043d\u043d\u044f\u043c\u0438 \u043c\u0456\u0441\u0446\u0435\u0432\u0438\u0445, \u043f\u043e\u043b\u044e\u0431\u043b\u044f\u044e\u0442\u044c \u0432\u0438\u0441\u043e\u043a\u0456 \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u0456 \u0447\u0438\u043d\u0438.<\/p>\n\n\n\n<p>\u0421\u0435\u0440\u0435\u0434 \u043d\u0438\u0445 \u2014 \u0456 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0443 \u0456 \u0437\u0432\u2019\u044f\u0437\u043a\u0443 \u0442\u0430 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 6-\u0433\u043e \u0441\u043a\u043b\u0438\u043a\u0430\u043d\u043d\u044f \u0432\u0456\u0434 \u0411\u043b\u043e\u043a\u0443 \u042e\u043b\u0456\u0457 \u0422\u0438\u043c\u043e\u0448\u0435\u043d\u043a\u043e \u0411\u043e\u0440\u0438\u0441 \u0428\u0438\u044f\u043d\u043e\u0432, \u0449\u043e \u0443 \u0444\u0440\u0430\u043a\u0446\u0456\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0432 \u0437\u0430 \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u0449\u0438\u043d\u0443. \u042f\u043a <a href=\"https:\/\/pero.org.ua\/rozsliduvannia\/zastupnyk-golovy-derzhlisagentstva-yurij-bolohovets-pryhovuye-kryminalne-mynule\/\">\u043f\u0438\u0441\u0430\u043b\u0438<\/a> \u0440\u0430\u043d\u0456\u0448\u0435 \u0417\u041c\u0406, \u0441\u0430\u043c\u0435 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0434\u043e\u043f\u043e\u043c\u043e\u0437\u0456 \u0442\u0430 \u0432\u043f\u043b\u0438\u0432\u0443 \u0428\u0438\u044f\u043d\u043e\u0432\u0430 \u0432 \u0440\u0435\u0433\u0456\u043e\u043d\u0456, \u00ab\u0404\u0433\u0435\u0440\u00bb \u0432 \u0441\u0432\u0456\u0439 \u0447\u0430\u0441 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0431\u0456\u043b\u044c\u0448\u0456\u0441\u0442\u044c \u0441\u0432\u043e\u0457\u0445 \u043d\u0430\u0439\u043a\u0440\u0430\u0449\u0438\u0445 \u043b\u0456\u0441\u043d\u0438\u0445 \u0443\u0433\u0456\u0434\u044c \u0432\u0456\u0434 \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0440\u0430\u0434\u0438 \u0441\u0442\u0440\u043e\u043a\u043e\u043c \u043d\u0430 25 \u0440\u043e\u043a\u0456\u0432.<\/p>\n\n\n\n<p>\u00ab\u041c\u0456\u0441\u0446\u0435\u0432\u0456 \u043c\u0435\u0449\u043a\u0430\u043d\u0446\u0456 \u043d\u0430\u0432\u0456\u0442\u044c \u0432\u0438\u0445\u043e\u0434\u0438\u043b\u0438 \u043d\u0430 \u043f\u0440\u043e\u0442\u0435\u0441\u0442\u0438 \u0437 \u0446\u044c\u043e\u0433\u043e \u043f\u0440\u0438\u0432\u043e\u0434\u0443. \u0423\u0442\u0456\u043c \u2013 \u0456 \u0442\u0443\u0442 \u0441\u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u043f\u043e\u0437\u0438\u0446\u0456\u044f \u0434\u0440\u0443\u0437\u0456\u0432-\u043b\u0456\u0441\u043d\u0438\u043a\u0456\u0432 \u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456\u0439 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456\u0439 \u0456\u0454\u0440\u0430\u0440\u0445\u0456\u0457\u2026 \u0412\u043e\u043d\u0438 (\u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0442\u0430 \u0428\u0438\u044f\u043d\u043e\u0432 \u2014 \u0440\u0435\u0434.) \u043d\u0430\u0437\u0438\u0432\u0430\u043b\u0438 \u043b\u0456\u0441 \u0441\u0432\u043e\u0457\u043c \u0456 \u0437\u0430\u0431\u043e\u0440\u043e\u043d\u0438\u043b\u0438 \u043c\u0456\u0441\u0446\u0435\u0432\u0438\u043c \u0436\u0438\u0442\u0435\u043b\u044f\u043c \u0440\u0438\u0431\u0430\u043b\u0438\u0442\u0438 \u0430\u0431\u043e \u043f\u043e\u043b\u044e\u0432\u0430\u0442\u0438 \u0442\u0430\u043c. \u041f\u043e\u0440\u0443\u0448\u0443\u0432\u0430\u0442\u0438 \u0446\u0456 \u0437\u0430\u0431\u043e\u0440\u043e\u043d\u0438 \u0432\u0441\u0456 \u0431\u043e\u044f\u043b\u0438\u0441\u044f, \u043e\u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u043c\u043e\u0436\u043d\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438 \u0444\u0456\u0437\u0438\u0447\u043d\u0435 \u043d\u0430\u0441\u0438\u043b\u044c\u0441\u0442\u0432\u043e \u0432\u0456\u0434 \u043e\u0445\u043e\u0440\u043e\u043d\u0438\u00bb, \u2014 \u0439\u0434\u0435\u0442\u044c\u0441\u044f \u0432 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0430\u0445 \u043c\u0435\u0434\u0456\u0430.<\/p>\n\n\n\n<p>\u041e\u0434\u0438\u043d \u0437 \u0442\u0430\u043a\u0438\u0445 \u0433\u0443\u0447\u043d\u0438\u0445 \u0432\u0438\u043f\u0430\u0434\u043a\u0456\u0432 \u0441\u0442\u0430\u0432\u0441\u044f \u0432 2011 \u0440\u043e\u0446\u0456 \u0437\u0430 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e\u0457 \u0443\u0447\u0430\u0441\u0442\u0456 \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f. \u041c\u0456\u0441\u0446\u0435\u0432\u0430 \u0433\u0430\u0437\u0435\u0442\u0430 \u00ab\u0412\u0456\u0441\u043d\u0438\u043a \u0427\u00bb \u043f\u0440\u0438\u0441\u0432\u044f\u0442\u0438\u043b\u0430 \u0446\u0456\u043b\u0443 \u0448\u043f\u0430\u043b\u044c\u0442\u0443 \u0446\u0456\u0439 \u0456\u0441\u0442\u043e\u0440\u0456\u0457. \u0425\u043e\u0447 \u0437\u0430\u0440\u0430\u0437 \u0432\u043e\u043d\u0430 \u0439 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u0430 \u0437 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0441\u0430\u0439\u0442\u0443 \u0432\u0438\u0434\u0430\u043d\u043d\u044f, \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u0438\u0441\u044c \u0434\u0440\u0443\u043a\u043e\u0432\u0430\u043d\u0456 \u043f\u0440\u0438\u043c\u0456\u0440\u043d\u0438\u043a\u0438. \u0422\u0440\u043e\u0454 \u0436\u0438\u0442\u0435\u043b\u0456\u0432 \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u0449\u0438\u043d\u0438 \u041c\u0438\u043a\u043e\u043b\u0430 \u0414\u0443\u0434\u043a\u0430, \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u0425\u0440\u0438\u0441\u0442\u044e\u043a \u0456 \u041c\u0438\u043a\u043e\u043b\u0430 \u0421\u0456\u0447\u043a\u0430\u0440\u044c \u0437\u0430\u0433\u0443\u0431\u0438\u043b\u0438 \u0441\u0432\u043e\u0433\u043e \u043c\u0438\u0441\u043b\u0438\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0441\u0430 \u043d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 \u0443\u0433\u0456\u0434\u044c \u0422\u041e\u0412 \u00ab\u0404\u0433\u0435\u0440\u00bb. \u0421\u043f\u0440\u043e\u0431\u0438 \u0439\u043e\u0433\u043e \u043f\u043e\u0448\u0443\u043a\u0456\u0432 \u0437\u0430\u043a\u0456\u043d\u0447\u0438\u043b\u0438\u0441\u044c \u0457\u0445\u043d\u0456\u043c \u0436\u043e\u0440\u0441\u0442\u043e\u043a\u0438\u043c \u043f\u043e\u0431\u0438\u0442\u0442\u044f\u043c.<\/p>\n\n\n\n<p>\u0417\u0430 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0456\u0432, \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0420\u0435\u0432\u0430 \u0442\u0430 \u043b\u0456\u0441\u043d\u0438\u0447\u0438\u0439 \u041f\u0440\u0438\u043b\u0443\u0446\u044c\u043a\u043e\u0433\u043e \u043b\u0456\u0441\u043e-\u043c\u0438\u0441\u043b\u0438\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0440\u0430\u0437\u043e\u043c \u0437 \u043f\u0456\u0432\u0434\u0435\u0441\u044f\u0442\u043a\u043e\u043c \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a\u0456\u0432 \u0437\u0430\u0442\u044f\u0433\u043d\u0443\u043b\u0438 \u0457\u0445 \u0443 \u043f\u0456\u0434\u0441\u043e\u0431\u043d\u0435 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0442\u0430 \u0437 \u043f\u0456\u0432\u0433\u043e\u0434\u0438\u043d\u0438 \u043b\u0443\u043f\u0446\u044e\u0432\u0430\u043b\u0438 \u0440\u0443\u043a\u0430\u043c\u0438 \u0442\u0430 \u043d\u043e\u0433\u0430\u043c\u0438, \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u044e\u0447\u0438 \u0432\u0431\u0438\u0432\u0441\u0442\u0432\u043e\u043c. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0433\u0430\u0437\u0435\u0442\u0438, \u0442\u0430\u043a\u0430 \u0440\u043e\u0437\u043f\u0440\u0430\u0432\u0430 \u0431\u0443\u043b\u0430 \u0432\u0438\u043a\u043b\u0438\u043a\u0430\u043d\u0430 \u0442\u0438\u043c, \u0449\u043e \u043d\u0430\u043f\u0435\u0440\u0435\u0434\u043e\u0434\u043d\u0456 \u0446\u0456 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0438 \u0432\u0456\u0434\u0456\u0431\u0440\u0430\u043b\u0438 \u0443 \u043f\u2019\u044f\u043d\u043e\u0433\u043e \u0454\u0433\u0435\u0440\u0430 \u043d\u0430\u0440\u0456\u0437\u043d\u0443 \u0437\u0431\u0440\u043e\u044e, \u044f\u043a\u043e\u044e \u0442\u043e\u0439 \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u0432\u0430\u0432 \u043d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 \u0443\u0433\u0456\u0434\u044c \u0456 \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u0438 \u0457\u0457 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0430\u043c \u043c\u0456\u043b\u0456\u0446\u0456\u0457. \u0426\u0435 \u0439 \u0432\u0438\u043a\u043b\u0438\u043a\u0430\u043b\u043e \u0433\u043d\u0456\u0432 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0422\u041e\u0412 \u00ab\u0404\u0433\u0435\u0440\u00bb \u0420\u0435\u0432\u0438 \u0442\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f.<\/p>\n\n\n\n<p>\u0406\u0441\u0442\u043e\u0440\u0456\u044f \u0442\u043e\u0434\u0456 \u0432\u0438\u043a\u043b\u0438\u043a\u0430\u043b\u0430 \u0447\u0438\u043c\u0430\u043b\u0438\u0439 \u0440\u0435\u0437\u043e\u043d\u0430\u043d\u0441, \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u0430 \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0430 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0443 \u0441\u043f\u0440\u0430\u0432\u0443. \u0420\u0435\u0432\u0430 \u0437 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0435\u043c \u0441\u0442\u0430\u043b\u0438 \u0437\u0430\u043f\u0435\u0440\u0435\u0447\u0443\u0432\u0430\u0442\u0438 \u0441\u0432\u043e\u044e \u043f\u0440\u0438\u0447\u0435\u0442\u043d\u0456\u0441\u0442\u044c \u0434\u043e \u043f\u043e\u0431\u0438\u0442\u0442\u044f \u043c\u0438\u0441\u043b\u0438\u0432\u0446\u0456\u0432, \u0456 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0441\u043f\u0440\u0430\u0432\u0430 \u0431\u0443\u043b\u0430 \u0437\u0430\u043c\u2019\u044f\u0442\u0430 \u2014 \u0437\u0430\u044f\u0432\u043d\u0438\u043a\u0456\u0432, \u0437\u0430 \u0441\u0432\u0456\u0434\u0447\u0435\u043d\u043d\u044f\u043c\u0438, \u0434\u043e\u0431\u0440\u044f\u0447\u0435 \u0437\u0430\u043b\u044f\u043a\u0430\u043b\u0438.<\/p>\n\n\n\n<p>\u0412\u0441\u0435 \u0446\u0435 \u0434\u0430\u043b\u043e \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u0442\u0438 \u043c\u0435\u0448\u043a\u0430\u043d\u0446\u044f\u043c \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u0449\u0438\u043d\u0438 \u2014 \u0443 \u043b\u0456\u0441\u0438, \u0449\u043e \u0432\u0456\u0434\u0434\u0430\u043b\u0438 \u0422\u041e\u0412 \u00ab\u041c\u0420\u0411 \u0404\u0433\u0435\u0440\u00bb, \u043a\u0440\u0430\u0449\u0435 \u043d\u0435 \u0437\u0430\u0445\u043e\u0434\u0438\u0442\u0438. \u0410 \u0442\u0438\u043c \u0447\u0430\u0441\u043e\u043c, \u0420\u0435\u0432\u0456 \u0442\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044e \u043c\u0456\u0441\u0446\u0435\u0432\u0456 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0432\u0456\u0434\u0434\u0430\u044e\u0442\u044c \u0432\u0441\u0435 \u0431\u0456\u043b\u044c\u0448\u0435 \u043b\u0456\u0441\u0456\u0432. \u0412\u043e\u0441\u0442\u0430\u043d\u043d\u0454 \u0446\u0435 \u0441\u0442\u0430\u043b\u043e\u0441\u044c \u0443 \u0432\u0435\u0440\u0435\u0441\u043d\u0456 2023 \u0440\u043e\u043a\u0443, \u043a\u043e\u043b\u0438, \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0441\u0443\u0441\u043f\u0456\u043b\u044c\u043d\u0438\u0439 \u0440\u0435\u0437\u043e\u043d\u0430\u043d\u0441 \u0442\u0430 \u0441\u0443\u043f\u0440\u043e\u0442\u0438\u0432, \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u0441\u044c\u043a\u0430 \u043e\u0431\u043b\u0430\u0441\u043d\u0430 \u0440\u0430\u0434\u0430, \u0440\u043e\u0433\u043b\u044f\u043d\u0443\u0432\u0448\u0438 \u043f\u043e\u0434\u0430\u043d\u043d\u044f \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432\u0456\u0434 1 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0442\u0430 \u043a\u043b\u043e\u043f\u043e\u0442\u0430\u043d\u043d\u044f \u0422\u041e\u0412 \u00ab\u041c\u0420\u0411 \u0404\u0433\u0435\u0440\u00bb, \u0432\u0438\u0440\u0456\u0448\u0438\u043b\u0430 \u0431\u0435\u0437\u043e\u043f\u043b\u0430\u0442\u043d\u043e \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u0438 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u043c \u0437\u0435\u043c\u043b\u0456 \u043f\u043b\u043e\u0449\u0435\u044e 4622 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432 \u0442\u0435\u0440\u043c\u0456\u043d\u043e\u043c \u0441\u0442\u0440\u043e\u043a\u043e\u043c \u043d\u0430 49 \u0440\u043e\u043a\u0456\u0432.<\/p>\n\n\n\n<p>\u00ab\u042f\u043a \u043c\u043e\u0436\u043d\u0430 \u043f\u0440\u0438\u0439\u043c\u0430\u0442\u0438 \u0442\u0430\u043a\u0456 \u0440\u0456\u0448\u0435\u043d\u043d\u044f? \u0412\u0438\u043c\u043e\u0433\u0438 \u0437\u0435\u043c\u043b\u0435\u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u043d\u0435 \u0432\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u0456. \u0426\u0456 \u043b\u0456\u0441\u0438 \u0441\u0430\u0434\u0438\u043b\u0438 \u043d\u0430\u0448\u0456 \u0434\u0456\u0434\u0438-\u043f\u0440\u0430\u0434\u0456\u0434\u0438 \u0449\u0435 \u043f\u0440\u0438 \u0446\u0430\u0440\u0456. \u0427\u043e\u043c\u0443 \u0436 \u043c\u0438 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u043f\u0438\u0442\u0430\u0442\u0438 \u0434\u043e\u0437\u0432\u043e\u043b\u0443, \u0449\u043e\u0431 \u0445\u043e\u0434\u0438\u0442\u0438 \u043f\u043e \u043d\u0438\u0445?\u00bb, \u2013 <a href=\"https:\/\/kyiinfo.com.ua\/kabmin-pryznachyv-novogo-golovu-derzhagentstva-lisovyh-resursiv-ukrayiny\/\">\u043e\u0431\u0443\u0440\u044e\u0432\u0430\u0432\u0441\u044f<\/a> \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u041c\u043e\u0432\u0447\u0430\u043d, \u043c\u0438\u0441\u043b\u0438\u0432\u0435\u0446\u044c \u0437 \u0441\u0435\u043b\u0430 \u041f\u0440\u0438\u043f\u0443\u0442\u043d\u0456 \u0406\u0447\u043d\u044f\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0443.<\/p>\n\n\n\n<p>\u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0431\u0443\u0432 \u0441\u043f\u0456\u0432\u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u00ab\u0404\u0433\u0435\u0440\u044f\u00bb \u0434\u043e 2017 \u0440\u043e\u043a\u0443, \u043a\u043e\u043b\u0438 \u0432\u0456\u043d \u043f\u0440\u043e\u0434\u0430\u0432 \u0441\u0432\u043e\u044e \u0447\u0430\u0441\u0442\u0438\u043d\u0443 \u0443 33% \u0432 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0456 \u0410\u0440\u0442\u0443\u0440\u0443 \u0410\u043d\u0430\u043d\u044f\u043d\u0443, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0443 \u0422\u041e\u0412 \u00ab\u0411\u0412 \u0417\u0430\u0432\u043e\u0434\u00bb \u041b\u0435\u043e\u043d\u0456\u0434\u0430 \u042e\u0440\u0443\u0448\u0435\u0432\u0430. \u0410\u043b\u0435 \u0437\u0430 \u0440\u0456\u043a \u0434\u043e \u0442\u043e\u0433\u043e \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0432\u0432\u0456\u0432 \u0443 \u00ab\u0404\u0433\u0435\u0440\u00bb \u0432 \u044f\u043a\u043e\u0441\u0442\u0456 \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043d\u0442\u0430 \u0441\u0432\u043e\u044e \u0434\u0440\u0443\u0436\u0438\u043d\u0443 \u041b\u044e\u0434\u043c\u0438\u043b\u0443, \u044f\u043a\u0430 \u0444\u0456\u0433\u0443\u0440\u0443\u0432\u0430\u043b\u0430 \u0432 \u043c\u0438\u0441\u043b\u0438\u0432\u0441\u044c\u043a\u043e\u043c\u0443 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0456 \u0432 \u0446\u0456\u0439 \u0440\u043e\u043b\u0456 \u0434\u043e 2023 \u0440\u043e\u043a\u0443 \u0442\u0430 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u043b\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u2014 \u0434\u0443\u0436\u0435 \u0441\u043a\u0440\u043e\u043c\u043d\u0443, \u043d\u0430 \u0440\u0456\u0432\u043d\u0456 15 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u0440\u0456\u043a.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/06\\\/cleaned1718386461_scheme_bolohovets.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-800&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:2846,&quot;targetHeight&quot;:1753,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u041f\\u0435\\u0440\\u0435\\u043b\\u0456\\u043a \\u0444\\u0456\\u0440\\u043c \\u0442\\u0430 \\u0444\\u0435\\u0440\\u043c\\u0435\\u0440\\u0441\\u044c\\u043a\\u0438\\u0445 \\u0433\\u043e\\u0441\\u043f\\u043e\\u0434\\u0430\\u0440\\u0441\\u0442\\u0432 \\u0441\\u0456\\u043c\\u0027\\u0457 \\u0411\\u043e\\u043b\\u043e\\u0445\\u043e\\u0432\\u0435\\u0446\\u044c, \\u044f\\u043a\\u0456 \\u0432\\u043e\\u043b\\u043e\\u0434\\u0456\\u044e\\u0442\\u044c \\u043f\\u043e\\u043d\\u0430\\u0434 1900 \\u0433\\u0435\\u043a\\u0442\\u0430\\u0440\\u0456\\u0432 \\u0437\\u0435\\u043c\\u043b\\u0456&quot;,&quot;alt&quot;:&quot;\\u041f\\u0435\\u0440\\u0435\\u043b\\u0456\\u043a \\u0444\\u0456\\u0440\\u043c \\u0442\\u0430 \\u0444\\u0435\\u0440\\u043c\\u0435\\u0440\\u0441\\u044c\\u043a\\u0438\\u0445 \\u0433\\u043e\\u0441\\u043f\\u043e\\u0434\\u0430\\u0440\\u0441\\u0442\\u0432 \\u0441\\u0456\\u043c\\u0027\\u0457 \\u0411\\u043e\\u043b\\u043e\\u0445\\u043e\\u0432\\u0435\\u0446\\u044c, \\u044f\\u043a\\u0456 \\u0432\\u043e\\u043b\\u043e\\u0434\\u0456\\u044e\\u0442\\u044c \\u043f\\u043e\\u043d\\u0430\\u0434 1900 \\u0433\\u0435\\u043a\\u0442\\u0430\\u0440\\u0456\\u0432 \\u0437\\u0435\\u043c\\u043b\\u0456&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\" id=\"shemabolohovets\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"631\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718386461_scheme_bolohovets-1024x631.png\" alt=\"\u041f\u0435\u0440\u0435\u043b\u0456\u043a \u0444\u0456\u0440\u043c \u0442\u0430 \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u044c\u043a\u0438\u0445 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432 \u0441\u0456\u043c'\u0457 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c, \u044f\u043a\u0456 \u0432\u043e\u043b\u043e\u0434\u0456\u044e\u0442\u044c \u043f\u043e\u043d\u0430\u0434 1900 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432 \u0437\u0435\u043c\u043b\u0456\" class=\"wp-image-800\" title=\"\u0417\u0432'\u044f\u0437\u043a\u0438 \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u0437 \u0444\u0456\u0440\u043c\u0430\u043c\u0438 \u0442\u0430 \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u044c\u043a\u0438\u043c\u0438 \u0442\u043e\u0432\u0430\u0440\u0438\u0441\u0442\u0432\u0430\u043c\u0438 \u044f\u043a\u0456 \u0432\u043e\u043b\u043e\u0434\u0456\u044e\u0442\u044c \u043f\u043e\u043d\u0430\u0434 1900 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432 \u0437\u0435\u043c\u043b\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718386461_scheme_bolohovets-1024x631.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718386461_scheme_bolohovets-300x185.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718386461_scheme_bolohovets-768x473.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718386461_scheme_bolohovets-1536x946.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718386461_scheme_bolohovets-2048x1261.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u041f\u0435\u0440\u0435\u043b\u0456\u043a \u0444\u0456\u0440\u043c \u0442\u0430 \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u044c\u043a\u0438\u0445 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432 \u0441\u0456\u043c&#039;\u0457 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c, \u044f\u043a\u0456 \u0432\u043e\u043b\u043e\u0434\u0456\u044e\u0442\u044c \u043f\u043e\u043d\u0430\u0434 1900 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432 \u0437\u0435\u043c\u043b\u0456\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\">\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0432, \u044f\u043a\u0438\u043c\u0438 \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0441\u0456\u043c&#8217;\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c<\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"dgprbdrug\"><strong>\u0414\u0436\u0435\u0440\u0435\u043b\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432 \u041b\u044e\u0434\u043c\u0438\u043b\u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c, \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f<\/strong><\/h2>\n\n\n\n<p>\u0425\u0442\u043e\u0437\u043d\u0430, \u0449\u043e \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e \u043d\u0430 \u0446\u0435 \u0432\u043f\u043b\u0438\u043d\u0443\u043b\u043e, \u0430\u043b\u0435 \u0437 2020 \u0440\u043e\u043a\u0443 \u043d\u0430\u0431\u0440\u0430\u043d\u0456 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0435\u043c \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0435\u043a\u0442\u0430\u0440 \u0437\u0435\u043c\u043b\u0456 \u0441\u0442\u0430\u043b\u0438 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u0438 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0456 \u0432\u0436\u0435 \u0441\u0443\u0442\u0442\u0454\u0432\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438. \u0423 2020 \u0440\u043e\u0446\u0456 \u041b\u044e\u0434\u043c\u0438\u043b\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u043f\u0435\u0440\u0448\u0456 \u0434\u0438\u0432\u0456\u0434\u0435\u043d\u0434\u0438 \u0432 \u0441\u0443\u043c\u0456 330 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u0432\u0456\u0434 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0422\u041e\u0412 \u00ab\u0406\u0432\u0430\u043d\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u0435\u00bb, \u044f\u043a\u0435 \u0432 \u0446\u0435\u0439 \u0440\u0456\u043a \u0437\u0431\u0456\u043b\u044c\u0448\u0438\u043b\u043e \u0441\u0432\u0456\u0439 \u0434\u043e\u0445\u0456\u0434 \u0432\u0456\u0434 \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0437 17 \u0434\u043e 50 \u043c\u043b\u043d \u0433\u0440\u043d \u0442\u0430 \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u043e \u0447\u0438\u0441\u0442\u0438\u0439 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u0443 13 \u043c\u043b\u043d \u0433\u0440\u043d (\u0443 2019 \u0440\u043e\u0446\u0456 \u0432\u0456\u043d \u0441\u043a\u043b\u0430\u0434\u0430\u0432 \u043b\u0438\u0448\u0435 988 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d). \u0412 2021 \u0440\u043e\u0446\u0456 \u0434\u0438\u0432\u0456\u0434\u0435\u043d\u0434\u0438 \u041b\u044e\u0434\u043c\u0438\u043b\u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0432\u0436\u0435 \u0441\u043a\u043b\u0430\u043b\u0438 660 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d, \u0432 2022 \u0440\u043e\u0446\u0456 \u2014 \u0437\u043d\u043e\u0432\u0443 330 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u0442\u0430 722 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u0437\u0430 2023 \u0440\u0456\u043a.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"754\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322600_lumula_bolohovets.png\" alt=\"\u041b\u044e\u0434\u043c\u0438\u043b\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c, \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 &quot;\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438&quot; \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f\" class=\"wp-image-776\" title=\"\u0424\u043e\u0442\u043e \u0437 Facebook \u041b\u044e\u0434\u043c\u0438\u043b\u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c, \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 &quot;\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438&quot; \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322600_lumula_bolohovets.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322600_lumula_bolohovets-300x225.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322600_lumula_bolohovets-768x577.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u041b\u044e\u0434\u043c\u0438\u043b\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c. \u0424\u043e\u0442\u043e: Facebook<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 2021 \u0440\u043e\u0446\u0456 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0432\u0436\u0435 \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0430 \u0442\u0430\u043a\u043e\u0436 \u0424\u041e\u041f \u0437 \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u2014 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c\u043d\u043e\u0433\u043e \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0443. \u0406 \u043e\u0434\u0440\u0430\u0437\u0443 \u0436 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0438\u0446\u044e \u0441\u043f\u0456\u0442\u043a\u0430\u0432 \u0443\u0441\u043f\u0456\u0445: \u044f\u043a\u0449\u043e \u0432 \u043f\u0435\u0440\u0448\u0438\u0439 \u0440\u0456\u043a \u0432\u043e\u043d\u0430 \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430 451 \u0442\u0438\u0441\u044f\u0447\u0443 675 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0442\u043e \u0432 2022-\u043e\u043c\u0443 \u2014 \u0432\u0436\u0435 696 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d, \u0430 \u0432 2023-\u043e\u043c\u0443 \u2014 1 \u043c\u043b\u043d 535 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d. \u0426\u0435\u0439 \u0434\u043e\u0445\u0456\u0434 \u0432\u043e\u043d\u0430 \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u0432\u0438\u043a\u043b\u044e\u0447\u043d\u043e \u0432\u0456\u0434 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u0431\u0456\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0456\u0432 \u0441\u0432\u043e\u0433\u043e \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0430 \u2014 \u041c\u0438\u0445\u0430\u0439\u043b\u0430 \u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0420\u0435\u0432\u0438, \u0430 \u0442\u043e\u0447\u043d\u0456\u0448\u0435 \u2014 \u0457\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u0422\u041e\u0412 \u00ab\u0413\u0430\u0440\u0430\u043d\u0442 \u0415\u043d\u0435\u0440\u0433\u043e\u00bb, \u0422\u041e\u0412 \u00ab\u041c.\u0412. \u0406\u043d\u0432\u0435\u0441\u0442\u00bb, \u0422\u041e\u0412 \u00ab\u0415\u043d\u0435\u0440\u0433\u043e \u0421\u043c\u0430\u0440\u0442\u00bb, \u041f\u041f \u00ab\u0415\u043d\u0435\u0440\u0433\u043e\u0441\u0442\u0440\u0456\u043c\u00bb \u0442\u0430 \u0422\u041e\u0412 \u00ab\u0413\u0430\u0440\u0430\u043d\u0442 \u0415\u043d\u0435\u0440\u0434\u0436\u0438\u00bb.<\/p>\n\n\n\n<p>\u042f\u043a \u0442\u0456\u043b\u044c\u043a\u0438 \u00ab\u0441\u043f\u0440\u0430\u0432\u0438 \u043f\u0456\u0448\u043b\u0438 \u0432\u0433\u043e\u0440\u0443\u00bb, \u0437 2020 \u043f\u043e 2023 \u0440\u043e\u043a\u0438 \u041b\u044e\u0434\u043c\u0438\u043b\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043f\u043e\u0447\u0430\u043b\u0430&nbsp; \u0437\u0431\u0438\u0440\u0430\u0442\u0438 \u0432\u0436\u0435 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0438\u0439 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0439 \u0431\u0430\u043d\u043a, \u0441\u043a\u0443\u043f\u043e\u0432\u0443\u044e\u0447\u0438 \u0449\u0435 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0432 \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456. \u0417\u0430 \u0447\u043e\u0442\u0438\u0440\u0438 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438 \u0432\u043e\u043d\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0432 \u0406\u0447\u043d\u044f\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0440\u0430\u0439\u043e\u043d\u0456 \u043e\u0434\u0440\u0430\u0437\u0443 13 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 36 \u0433\u0435\u043a\u0442\u0430\u0440, \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u0432\u0448\u0438 \u043d\u0430 \u043d\u0438\u0445 \u0441\u0443\u043c\u0430\u0440\u043d\u043e 30 \u0442\u0438\u0441\u044f\u0447 168 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 (\u0431\u043b\u0438\u0437\u044c\u043a\u043e 1,1 \u043c\u043b\u043d \u0433\u0440\u043d). \u0429\u043e \u0446\u0456\u043a\u0430\u0432\u043e, \u0443\u0433\u043e\u0434\u0438 \u043e\u0444\u043e\u0440\u043c\u043b\u044e\u0432\u0430\u043b\u0438\u0441\u044c \u043d\u0430 \u0442\u0430\u043a\u0443 \u0441\u043e\u0431\u0456 \u0422\u0440\u0435\u0442\u044f\u043a \u0422\u0430\u043c\u0430\u0440\u0443 \u0406\u0433\u043e\u0440\u0456\u0432\u043d\u0443, \u0449\u043e \u0434\u0456\u044f\u043b\u0430 \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0456 \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u043e\u0441\u0442\u0456 \u0432\u0456\u0434 \u0456\u043c\u0435\u043d\u0456 \u041b\u044e\u0434\u043c\u0438\u043b\u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tennigyn\"><strong>\u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u00ab\u041d\u0456\u0436\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430\u00bb \u043e\u0434\u043d\u043e\u0441\u0435\u043b\u044c\u0447\u0430\u043d\u043a\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0456\u0432<\/strong><\/h2>\n\n\n\n<p>\u0422\u0430\u043c\u0430\u0440\u0430 \u0422\u0440\u0435\u0442\u044f\u043a \u2014 \u0442\u0430\u043a\u043e\u0436 \u043e\u0434\u043d\u043e\u0441\u0435\u043b\u044c\u0447\u0430\u043d\u043a\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0456\u0432. \u0417 2007 \u043f\u043e 2019 \u0440\u043e\u043a\u0438 \u0432\u043e\u043d\u0430 \u0437\u0430\u0439\u043c\u0430\u043b\u0430\u0441\u044c \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0441\u044c\u043a\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044e, \u0430 \u043e\u0442 \u0432 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0456 2016 \u0440\u043e\u043a\u0443 \u0432\u0438\u0440\u0456\u0448\u0438\u043b\u0430 \u043f\u0435\u0440\u0435\u0439\u0442\u0438 \u0443 \u043b\u0456\u0441\u043e\u0437\u0430\u0433\u043e\u0442\u0456\u0432\u043b\u044e. \u0421\u0430\u043c\u0435 \u0437 \u0442\u0430\u043a\u0438\u043c \u041a\u0412\u0415\u0414\u043e\u043c \u0432\u043e\u043d\u0430 \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0430 \u0441\u0432\u0456\u0439 \u0424\u041e\u041f. \u0406 \u044f\u043a \u0432\u0438 \u0434\u0443\u043c\u0430\u0454\u0442\u0435, \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u044f\u043a\u043e\u0457 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438 \u0432\u043e\u043d\u0430 \u043e\u0434\u0440\u0430\u0437\u0443 \u043f\u043e\u0447\u0430\u043b\u0430 \u0432\u0438\u0433\u0440\u0430\u0432\u0430\u0442\u0438? \u041f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e, \u0414\u041f \u00ab\u041d\u0456\u0436\u0438\u043d\u0441\u044c\u043a\u0435 \u043b\u0456\u0441\u043e\u0432\u0435 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e\u00bb, \u044f\u043a\u0438\u043c \u043a\u0435\u0440\u0443\u0432\u0430\u0432 \u0442\u043e\u0434\u0456 \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c. \u0417\u0430\u0433\u0430\u043b\u043e\u043c \u0437 2017 \u043f\u043e 2022 \u0440\u043e\u043a\u0438 \u0422\u0440\u0435\u0442\u044f\u043a \u0432\u0438\u0433\u0440\u0430\u043b\u0430 \u043b\u043e\u0442\u0456\u0432 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u0435\u043b\u044c \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0443 \u043d\u0430 \u0441\u0443\u043c\u0443 \u0431\u0456\u043b\u044f 33 \u043c\u043b\u043d \u0433\u0440\u043d, \u0437 \u044f\u043a\u0438\u0445 \u043c\u0430\u0439\u0436\u0435 14 \u043c\u043b\u043d \u0433\u0440\u043d \u0432\u043e\u043d\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0432 \u0447\u0430\u0441\u0438, \u043a\u043e\u043b\u0438 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u043e\u043c \u043a\u0435\u0440\u0443\u0432\u0430\u0432 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456\u0448\u043d\u0456\u0439 \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u043b\u0456\u0441\u043d\u0438\u043a \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0406\u043d\u0448\u0456 \u2014 \u0432\u0436\u0435 \u043a\u043e\u043b\u0438 \u00ab\u041d\u0456\u0436\u0438\u043d\u0441\u044c\u043a\u0435 \u043b\u0456\u0441\u043e\u0432\u0435 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e\u00bb \u043f\u0456\u0441\u043b\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u043e\u0447\u043e\u043b\u0438\u0432, \u0437\u0430 \u0434\u0435\u044f\u043a\u0438\u043c\u0438 \u0434\u0430\u043d\u043d\u0438\u043c\u0438, \u0439\u043e\u0433\u043e \u043a\u0443\u043c \u0410\u043d\u0434\u0440\u0456\u0439 \u0414\u0430\u043d\u044c\u043a\u043e. \u0422\u043e\u0431\u0442\u043e, \u0432\u0432\u0430\u0436\u0430\u0439, \u0432\u0441\u0435 \u2014 \u043e\u0434\u043d\u0430 \u0440\u043e\u0434\u0438\u043d\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"650\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322602_tenderu_tretyak.png\" alt=\"\u041f\u0435\u0440\u0435\u043b\u0456\u043a \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432 \u041d\u0456\u0436\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430, \u044f\u043a\u0456 \u0432\u0438\u0433\u0440\u0430\u043b\u0430 \u0422\u0430\u043c\u0430\u0440\u0430 \u0422\u0440\u0435\u0442\u044f\u043a - \u043e\u0434\u043d\u043e\u0441\u0435\u043b\u044c\u0447\u0430\u043d\u043a\u0430 \u0441\u0456\u043c'\u0457 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c\" class=\"wp-image-778\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322602_tenderu_tretyak.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322602_tenderu_tretyak-300x194.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322602_tenderu_tretyak-768x497.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u041e\u0442\u0440\u0438\u043c\u0430\u043d\u0456 \u0442\u0435\u043d\u0434\u0435\u0440\u0438 \u0432\u0456\u0434 \u041d\u0456\u0436\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0443 \u0422\u0430\u043c\u0430\u0440\u043e\u044e \u0422\u0440\u0435\u0442\u044f\u043a<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412\u0438\u0445\u043e\u0434\u0438\u0442\u044c, \u0449\u043e \u043e\u0434\u043d\u043e\u0441\u0435\u043b\u044c\u0447\u0430\u043d\u043a\u0430 \u0433\u043e\u043b\u043e\u0432\u0438 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0443, \u0449\u043e \u0454 \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u043e\u044e \u043e\u0441\u043e\u0431\u043e\u044e \u0439\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u043d\u0438, \u0440\u0456\u0437\u043a\u043e \u043a\u0438\u0434\u0430\u0454 \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0443\u0440\u0443 \u0456 \u0439\u0434\u0435 \u0432 \u043b\u0456\u0441\u043d\u0438\u0446\u0442\u0432\u043e, \u0434\u0435 \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0432\u0456\u0434 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044e \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0443. \u042f\u043a \u0436\u0435 \u0441\u0438\u043b\u044c\u043d\u043e \u0442\u0445\u043d\u0435 \u0439\u043c\u043e\u0432\u0456\u0440\u043d\u043e\u044e \u0441\u0445\u0435\u043c\u043e\u044e \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432, \u0447\u0438 \u043d\u0435 \u0442\u0430\u043a?<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zahopuvlis\"><strong>\u042f\u043a \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u0437\u0430\u0445\u043e\u043f\u0438\u0432 \u043b\u0456\u0441 <\/strong>\u0456 \u043f\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u0432 \u0442\u0430\u043c \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a<\/h2>\n\n\n\n<p>\u0410\u043b\u0435 \u0456 \u0446\u0435 \u0449\u0435 \u043d\u0435 \u0432\u0441\u0435. \u0412 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u043c\u0443 \u0431\u0430\u043d\u043a\u0443 \u0440\u043e\u0434\u0438\u043d\u0438 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u0441\u0432\u043e\u044e \u0447\u0430\u0441\u0442\u043a\u0443 \u043c\u0430\u0454 \u0442\u0430\u043a\u043e\u0436 \u0439\u043e\u0433\u043e \u043c\u0430\u0442\u0438 \u0413\u0430\u043d\u043d\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c. \u0422\u0430 \u0441\u0430\u043c\u0430, \u0449\u043e \u0432\u0441\u0435 \u0436\u0438\u0442\u0442\u044f \u0431\u0443\u043b\u0430 \u0432\u0447\u0438\u0442\u0435\u043b\u044c\u043a\u043e\u044e \u0432 \u0441\u0456\u043b\u044c\u0441\u044c\u043a\u0456\u0439 \u0448\u043a\u043e\u043b\u0456, \u0430 \u0441\u0442\u0430\u043b\u0430 \u0441\u043f\u0456\u0432\u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0435\u044e \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u0456 \u0432\u043e\u043b\u043e\u0434\u0430\u0440\u043a\u043e\u044e 3 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u043d\u0430\u0434\u0456\u043b\u0456\u0432 \u0431\u0456\u043b\u044c\u0448\u0435 9 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432, \u044f\u043a\u0456 \u0437\u0434\u0430\u0454 \u0432 \u043e\u0440\u0435\u043d\u0434\u0443 \u0422\u041e\u0412 \u00ab\u0406\u0432\u0430\u043d\u0433\u043e\u0440\u043e\u0434\u0441\u044c\u043a\u0435\u00bb \u0441\u0432\u043e\u0454\u0457 \u043d\u0435\u0432\u0456\u0441\u0442\u043a\u0438. \u0429\u0435 4 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043f\u043b\u043e\u0449\u0435\u044e \u0431\u0456\u043b\u044f 73 \u0433\u0430 \u0432\u043e\u043d\u0430 \u043e\u0440\u0435\u043d\u0434\u0443\u0454.<\/p>\n\n\n\n<p>\u0422\u0430\u043a \u043e\u0442 \u0456 \u0446\u0438\u0445 \u0441\u0443\u043a\u0443\u043f\u043d\u043e \u0434\u0435\u0441\u044f\u0442\u043a\u0456\u0432 \u0442\u0438\u0441\u044f\u0447 \u0433\u0435\u043a\u0442\u0430\u0440 \u0440\u043e\u0434\u0438\u043d\u0456 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u0432\u0438\u044f\u0432\u0438\u043b\u043e\u0441\u044c \u043c\u0430\u043b\u043e. \u041f\u0440\u044f\u043c\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u0435 \u0431\u044e\u0440\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u044c \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f <a href=\"https:\/\/youcontrol.com.ua\/catalog\/court-document\/119546482\/\">\u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u043c \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f\u043c<\/a>, \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u043c 14 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430 2023 \u0440\u043e\u043a\u0443, \u0437\u0430 \u0444\u0430\u043a\u0442\u043e\u043c \u0437\u043b\u043e\u0432\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u0432\u043b\u0430\u0434\u043e\u044e \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u0438\u043c \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u042e\u0440\u0456\u0454\u043c \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0435\u043c \u0442\u0430 \u0447\u043b\u0435\u043d\u0430\u043c\u0438 \u0439\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u043d\u0438, \u044f\u043a\u0456, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0441\u0430\u043c\u043e\u0432\u0456\u043b\u044c\u043d\u043e \u0437\u0430\u0439\u043d\u044f\u043b\u0438 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u0442\u0430 \u043f\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u043b\u0438 \u043d\u0430 \u043d\u0456\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a. \u0417\u0432\u0456\u0441\u043d\u043e, \u0449\u043e \u043d\u0435\u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u043e\u0432\u0430\u043d\u0438\u0439. \u0412\u0433\u0430\u0434\u0430\u0439\u0442\u0435, \u0432 \u0447\u0438\u0454\u043c\u0443 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u0456 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0446\u044f \u0434\u0456\u043b\u044f\u043d\u043a\u0430? \u0412\u043e\u043d\u0430 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u043e\u043c\u0443 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u0456 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb, \u044f\u043a\u0435 \u043e\u0447\u043e\u043b\u044e\u0454 \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c.<\/p>\n\n\n\n<p>\u0426\u044f \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0430 \u0434\u0456\u043b\u044f\u043d\u043a\u0430 \u043c\u0435\u0436\u0443\u0454 \u0437 \u0456\u043d\u0448\u043e\u044e \u0434\u0456\u043b\u044f\u043d\u043a\u043e\u044e \u0437 \u043a\u0430\u0434\u0430\u0441\u0442\u0440\u043e\u0432\u0438\u043c \u043d\u043e\u043c\u0435\u0440\u043e\u043c 7421784800:03:000:2040, \u044f\u043a\u0430 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u0456 \u043c\u0430\u0442\u0435\u0440\u0456 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f. \u0407\u0457 \u0446\u0456\u043b\u044c\u043e\u0432\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u2014 \u0434\u043b\u044f \u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430. \u041e\u0434\u043d\u0430\u043a, \u044f\u043a \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438 \u0441\u043b\u0456\u0434\u0447\u0456, \u0440\u043e\u0434\u0438\u043d\u0430 \u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043b\u0456\u0441\u043d\u0438\u043a\u0430 \u043a\u0440\u0430\u0457\u043d\u0438 \u043d\u0430 \u0434\u0430\u043d\u0456\u0439 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456\u0439 \u0434\u0456\u043b\u044f\u043d\u0446\u0456 \u043e\u0431\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043b\u0430 \u0448\u0442\u0443\u0447\u043d\u0443 \u0432\u043e\u0434\u043e\u0439\u043c\u0443, \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0430\u0445 \u044f\u043a\u043e\u0457 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0430 \u0442\u0438\u043c\u0447\u0430\u0441\u043e\u0432\u0456 \u0441\u043f\u043e\u0440\u0443\u0434\u0438 \u0434\u043b\u044f \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u043d\u043a\u0443. \u041d\u0443, \u0442\u0430\u043a\u0443 \u0441\u043e\u0431\u0456 \u0431\u0430\u0437\u0443 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u043d\u043a\u0443. \u0412\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0449\u043e \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0443. \u0426\u0456 \u0437\u0435\u043c\u043b\u0456, \u0430 \u0440\u0430\u0437\u043e\u043c \u0437 \u043d\u0438\u043c \u0449\u0435 15 \u0434\u0456\u043b\u044f\u043d\u043e\u043a, \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043e\u0433\u043e\u0440\u043e\u0434\u0438\u0432 \u0441\u0443\u0446\u0456\u043b\u044c\u043d\u0438\u043c \u043f\u0430\u0440\u043a\u0430\u043d\u043e\u043c, \u0449\u043e \u0443\u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043b\u044e\u0454 \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u0432\u043a\u0430\u0437\u0430\u043d\u043e\u0457 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 \u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0456\u0445 \u043e\u0441\u0456\u0431. \u041e\u0441\u044c \u0442\u0430\u043a\u0438\u0439 \u0432\u0438\u0439\u0448\u043e\u0432 \u0441\u0456\u043c\u0435\u0439\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441.<\/p>\n\n\n\n<p>\u041f\u0440\u0438\u043c\u0456\u0442\u043d\u043e, \u0449\u043e \u043e\u0434\u043d\u0456\u0454\u044e \u0437\u0456 \u0441\u0442\u0430\u0442\u0435\u0439 \u041a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0435\u043a\u0441\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0437\u0430 \u044f\u043a\u0438\u043c\u0438 \u0414\u0411\u0420 \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u043e \u0434\u0430\u043d\u0435 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f, \u0454 \u0441\u0442\u0430\u0442\u0442\u044f 209 \u041a\u041a\u0423 \u00ab\u041b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044f (\u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043d\u043d\u044f) \u0434\u043e\u0445\u043e\u0434\u0456\u0432, \u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0445 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u0438\u043c \u0448\u043b\u044f\u0445\u043e\u043c\u00bb. \u0421\u0443\u0434\u044f\u0447\u0438 \u0437 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0440\u0456\u0448\u0435\u043d\u044c \u043f\u043e \u0446\u0456\u0439 \u0441\u043f\u0440\u0430\u0432\u0456, \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e, \u0449\u043e \u043a\u043e\u0448\u0442\u0438, \u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0456 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u0438\u043c \u0448\u043b\u044f\u0445\u043e\u043c, \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c, \u0439\u043c\u043e\u0432\u0456\u0440\u043d\u043e, \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u0454 \u043d\u0430 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0456 \u0440\u0430\u0445\u0443\u043d\u043a\u0438 \u0434\u0440\u0443\u0436\u0438\u043d\u0438, \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0456 \u0432 \u044e\u0440\u0438\u0441\u0434\u0438\u043a\u0446\u0456\u044f\u0445 \u0421\u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043e\u0433\u043e \u041a\u043e\u0440\u043e\u043b\u0456\u0432\u0441\u0442\u0432\u0430 \u0412\u0435\u043b\u0438\u043a\u043e\u0457 \u0411\u0440\u0438\u0442\u0430\u043d\u0456\u0457 \u0442\u0430 \u041f\u0456\u0432\u043d\u0456\u0447\u043d\u043e\u0457 \u0406\u0440\u043b\u0430\u043d\u0434\u0456\u0457, \u0434\u043e \u044f\u043a\u0438\u0445 \u0441\u043b\u0456\u0434\u0447\u0456 \u043f\u0440\u043e\u0441\u0438\u043b\u0438 \u0432 \u0441\u0443\u0434\u0434\u0456\u0432 \u0434\u043e\u0441\u0442\u0443\u043f.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"prukrcorruptions\">\u042f\u043a \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043f\u0440\u0438\u043a\u0440\u0438\u0432\u0430\u0432 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0430\u0445 \u0433\u043e\u043b\u0456\u0432 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0456\u0432 \u042e\u0440\u0456\u044f \u0421\u043e\u0439\u043c\u0430, \u0412\u0430\u0441\u0438\u043b\u044f \u0406\u0432\u0430\u043d\u0438\u043d\u0443, \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0421\u043e\u0434\u043e\u043b\u0456\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0442\u0430 \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u0446\u044e \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u044c\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u0456 \u043c\u0438\u0441\u043b\u0438\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430&nbsp;\u0412\u0456\u043a\u0442\u043e\u0440\u0456\u0457 \u0411\u0456\u043b\u043e\u0443\u0441\u043e\u0432\u0443<\/h2>\n\n\n\n<p>\u0427\u0438 \u043c\u043e\u0436\u043d\u0430 \u0440\u043e\u0437\u0440\u0430\u0445\u043e\u0432\u0443\u0432\u0430\u0442\u0438, \u0449\u043e \u0442\u0430\u043a\u0430 \u043b\u044e\u0434\u0438\u043d\u0430, \u044f\u043a \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c, \u0434\u0456\u0439\u0441\u043d\u043e \u0437\u0430\u0439\u043c\u0430\u0442\u0438\u043c\u0435\u0442\u044c\u0441\u044f \u0440\u0435\u0444\u043e\u0440\u043c\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u043b\u0456\u0441\u043e\u0432\u043e\u0457 \u0433\u0430\u043b\u0443\u0437\u0456, \u043e\u0447\u0438\u0449\u0435\u043d\u043d\u044f\u043c \u0457\u0457 \u0432\u0456\u0434 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457 \u0442\u0430 \u043d\u0430\u0432\u0435\u0434\u0435\u043d\u043d\u044f\u043c \u0432 \u043d\u0456\u0439 \u043f\u043e\u0440\u044f\u0434\u043a\u0443 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u0440\u0435\u0444\u043e\u0440\u043c\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb? \u0425\u0456\u0431\u0430 \u0436.<\/p>\n\n\n\n<p>\u0429\u0435 \u0431\u0443\u0434\u0443\u0447\u0438 \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043f\u0440\u0438\u0457\u0445\u0430\u0432 \u043d\u0430 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0442\u044f, \u0434\u0435 <a href=\"https:\/\/www.stopcor.org\/ukr\/section-suspilstvo\/news-nagrili-byudzhet-na-160-mln-golova-derzhlisagentstva-bolohovets-pokrivae-rozprodazh-karpatskogo-lisu-26-05-2022.html\">\u0432\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0432 \u043f\u043e\u043a\u0430\u0437\u043e\u0432\u0443 \u0440\u043e\u0437\u043f\u0440\u0430\u0432\u0443<\/a> \u043d\u0430\u0434 \u0447\u043e\u0442\u0438\u0440\u043c\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430\u043c\u0438 \u043c\u0456\u0441\u0446\u0435\u0432\u0438\u0445 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432, \u044f\u043a\u0456 \u043d\u0430\u0447\u0435\u0431\u0442\u043e \u0434\u043e\u043f\u0443\u0441\u0442\u0438\u043b\u0438 \u043a\u0443\u043f\u0443 \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u044c \u0432 \u0440\u043e\u0431\u043e\u0442\u0456 \u0442\u0430 \u0437\u0430\u0432\u2019\u044f\u0437\u043b\u0438 \u0443 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457. \u041e\u0434\u043d\u0430\u043a, \u043c\u0456\u0441\u0446\u0435\u0432\u0456 \u0430\u043a\u0442\u0438\u0432\u0456\u0441\u0442\u0438 \u0442\u0430 \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0438 \u0437\u0434\u0438\u0432\u0443\u0432\u0430\u043b\u0438\u0441\u044c: \u0437\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u043e \u0431\u0443\u043b\u043e \u044f\u043a\u0440\u0430\u0437 \u0431\u0456\u043b\u044c\u0448-\u043c\u0435\u043d\u0448 \u043d\u0435\u043f\u043e\u043c\u0456\u0442\u043d\u0438\u0445 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0456\u0432, \u0430 \u043e\u0442 \u0442\u0438\u0445, \u043d\u0430 \u043a\u043e\u043c\u0443, \u044f\u043a \u043a\u0430\u0436\u0443\u0442\u044c, \u043d\u0435\u043c\u0430 \u0434\u0435 \u0441\u0442\u0430\u0432\u0438\u0442\u0438 \u043a\u043b\u0435\u0439\u043c\u0430, \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043e\u043c\u0438\u043d\u0443\u0432 \u0441\u0432\u043e\u0454\u044e \u0443\u0432\u0430\u0433\u043e\u044e.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u0441\u0432\u043e\u0457 \u043f\u043e\u0441\u0430\u0434\u0438 \u0437\u0431\u0435\u0440\u0435\u0433\u043b\u0438 \u0433\u043e\u043b\u043e\u0432\u0438 <a href=\"https:\/\/ukranews.com\/ua\/news\/902954-dyrektor-velykobychkivskogo-lisgospu-yurij-sojma-vlashtuvav-sobi-nelegalnyj-biznes-za-derzhavnyj\">\u0414\u041f \u00ab\u0412\u0435\u043b\u0438\u043a\u043e\u0431\u0438\u0447\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u00bb<\/a>&nbsp;<a href=\"https:\/\/bychkivrada.gov.ua\/persons\/1537\">\u042e\u0440\u0456\u0439 \u0421\u043e\u0439\u043c\u0430<\/a>&nbsp;(\u044f\u043a\u0438\u0439 \u044f\u043a \u0456 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0432\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0432 \u0441\u043e\u0431\u0456 \u0431\u0456\u0437\u043d\u0435\u0441 \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0437\u0435\u043c\u043b\u044f\u0445) \u0442\u0430 <a href=\"https:\/\/xn--c1afrs9etbc.com\/20\/%25252525D0%25252525BC%25252525D1%2525252596%25252525D0%25252525B6%25252525D0%25252525B3%25252525D1%2525252596%25252525D1%2525252580'%25252525D1%252525258F\/4513\/%25252525D0%252525259A%25252525D0%25252525B5%25252525D1%2525252580%25252525D1%2525252596%25252525D0%25252525B2%25252525D0%25252525BD%25252525D0%25252525B8%25252525D0%25252525BA%25252525D0%25252525B0-%25252525D0%252525259C%25252525D1%2525252596%25252525D0%25252525B6%25252525D0%25252525B3%25252525D1%2525252596%25252525D1%2525252580%25252525D1%2525252581%25252525D1%252525258C%25252525D0%25252525BA%25252525D0%25252525BE%25252525D0%25252525B3%25252525D0%25252525BE-%25252525D0%25252525B4%25252525D0%25252525B5%25252525D1%2525252580%25252525D0%25252525B6%25252525D0%25252525BB%25252525D1%2525252596%25252525D1%2525252581%25252525D0%25252525B3%25252525D0%25252525BE%25252525D1%2525252581%25252525D0%25252525BF%25252525D1%2525252583-%25252525D0%2525252586%25252525D0%25252525B2%25252525D0%25252525B0%25252525D0%25252525BD%25252525D0%25252525B8%25252525D0%25252525BD%25252525D1%2525252583,-%25252525D1%2525252589%25252525D0%25252525BE-%25252525D0%25252525BE%25252525D1%2525252580%25252525D0%25252525B3%25252525D0%25252525B0%25252525D0%25252525BD%25252525D1%2525252596%25252525D0%25252525B7%25252525D1%2525252583%25252525D0%25252525B2%25252525D0%25252525B0%25252525D0%25252525B2-%25252525D1%2525252581%25252525D1%2525252585%25252525D0%25252525B5%25252525D0%25252525BC%25252525D1%2525252583-%2525252522%25252525D0%25252525B2%25252525D1%2525252596%25252525D0%25252525B4%25252525D0%25252525BA%25252525D0%25252525B0%25252525D1%2525252582%25252525D1%2525252596%25252525D0%25252525B2%2525252522-%25252525D0%25252525BD%25252525D0%25252525B0-%25252525D0%25252525B7%25252525D0%25252525B0%25252525D0%25252525BA%25252525D1%2525252583%25252525D0%25252525BF%25252525D1%2525252596%25252525D0%25252525B2%25252525D0%25252525BB%25252525D1%2525252596-%25252525D0%25252525BF%25252525D0%25252525B0%25252525D0%25252525BB%25252525D1%252525258C%25252525D0%25252525BD%25252525D0%25252525BE%25252525D0%25252525B3%25252525D0\">\u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0439 \u043d\u0430 \u0445\u0430\u0431\u0430\u0440\u0456<\/a> \u0433\u043e\u043b\u043e\u0432\u0430 \u0414\u041f \u00ab\u041c\u0456\u0436\u0433\u0456\u0440\u0441\u044c\u043a\u0438\u0439 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u00bb&nbsp;\u0412\u0430\u0441\u0438\u043b\u044c \u0406\u0432\u0430\u043d\u0438\u043d\u0430, \u044f\u043a\u0456 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u043f\u0456\u0434\u043e\u0437\u0440\u0438 \u0432\u0456\u0434 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432 \u0437\u0430 \u0445\u0430\u0431\u0430\u0440\u043d\u0438\u0446\u0442\u0432\u043e \u0442\u0430 \u0440\u043e\u0437\u0442\u0440\u0430\u0442\u0443 \u043a\u043e\u0448\u0442\u0456\u0432, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u0414\u041f \u00ab\u0421\u0432\u0430\u043b\u044f\u0432\u0441\u044c\u043a\u0438\u0439 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u00bb <a href=\"https:\/\/transkarpatia.net\/transcarpathia\/crime\/157028-jak-na-zakarpatti-predstavniki-partiji-vijni-zarobljajut-v-lisovij-galuzi.html\">\u0420\u0443\u0441\u043b\u0430\u043d \u0421\u043e\u0434\u043e\u043b\u0456\u043d\u0441\u044c\u043a\u0438\u0439<\/a>, \u044f\u043a\u0438\u0439 \u0454 \u043e\u0434\u043d\u043e\u043a\u0443\u0440\u0441\u043d\u0438\u043a\u043e\u043c \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f, \u0442\u0430 \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u0446\u044f \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u0456 \u043c\u0438\u0441\u043b\u0438\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430&nbsp;\u0412\u0456\u043a\u0442\u043e\u0440\u0456\u044f \u0411\u0456\u043b\u043e\u0443\u0441\u043e\u0432\u0430.<\/p>\n\n\n\n<p>\u0421\u0430\u043c\u0435 \u043f\u0440\u0438 \u043a\u0435\u0440\u0443\u0432\u0430\u043d\u043d\u0456 \u0411\u0456\u043b\u043e\u0443\u0441\u043e\u0432\u043e\u0457 \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u043f\u043e\u0447\u0430\u043b\u043e \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0434\u0456\u044f\u0442\u0438 \u0422\u041e\u0412 \u00ab\u0422\u0440\u0430\u043d\u0441 \u041f\u00bb, \u0449\u043e \u043f\u0440\u0430\u0446\u044e\u0454 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u044f\u043a \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a \u043c\u0456\u0436 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0430\u043c\u0438 \u0442\u0430 \u043a\u0456\u043d\u0446\u0435\u0432\u0438\u043c\u0438 \u043f\u043e\u043a\u0443\u043f\u0446\u044f\u043c\u0438. \u0417\u0433\u0456\u0434\u043d\u043e&nbsp; \u0437 \u0437\u0430\u043a\u043e\u043d\u043e\u043c, \u0440\u0435\u0430\u043b\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u043b\u0456\u0441 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0430\u043c \u0434\u043e\u0437\u0432\u043e\u043b\u0435\u043d\u043e \u043b\u0438\u0448\u0435 \u0447\u0435\u0440\u0435\u0437 \u0430\u0443\u043a\u0446\u0456\u043e\u043d. \u0410\u043b\u0435 \u0443 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u043f\u043e\u043d\u0430\u0434 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u0443 \u0443\u0441\u0456\u0445 \u0443\u0433\u043e\u0434 \u043f\u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u043b\u0456\u0441\u0443 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0430\u043c\u0438 \u2014 \u0446\u0435 \u043f\u0440\u044f\u043c\u0456 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u0437 \u0444\u0456\u0440\u043c\u0430\u043c\u0438 \u0431\u0435\u0437 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0430\u0443\u043a\u0446\u0456\u043e\u043d\u0456\u0432. \u0426\u0435 \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0454 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0430\u043c \u0437\u0431\u0443\u0432\u0430\u0442\u0438 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0443 \u0437\u0430 \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u0438\u043c\u0438 \u0446\u0456\u043d\u0430\u043c\u0438 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0437\u043c\u043e\u0432 \u0437 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430\u043c\u0438, \u044f\u043a\u0456 \u043f\u043e\u0442\u0456\u043c \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0434\u0430\u044e\u0442\u044c \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0443 \u0437\u0430 \u0440\u0438\u043d\u043a\u043e\u0432\u0438\u043c\u0438 \u0446\u0456\u043d\u0430\u043c\u0438, \u0442\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u044e\u0447\u0438\u0441\u044c \u0442\u0430 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u044e\u044e\u0447\u0438 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0456\u0432 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432.<\/p>\n\n\n\n<p>\u0414\u043e \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u0443, \u0421\u0432\u0430\u043b\u044f\u0432\u0441\u044c\u043a\u0438\u0439 \u043b\u0456\u0441\u0433\u043e\u0441\u043f \u043f\u0440\u043e\u0434\u0430\u0454 \u0431\u0443\u043a \u043d\u0430 \u0430\u0443\u043a\u0446\u0456\u043e\u043d\u0456 \u043f\u043e \u0446\u0456\u043d\u0456 4200 \u0433\u0440\u043d \u0437\u0430 \u043a\u0443\u0431\u043e\u043c\u0435\u0442\u0440, \u0430 \u043f\u043e \u043f\u0440\u044f\u043c\u0438\u0445 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u0445 \u2014 \u0437\u0430 2000 \u0433\u0440\u043d \u0437\u0430 \u043a\u0443\u0431. \u0412\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438, \u0449\u043e \u043e\u0434\u0438\u043d \u043b\u0456\u0441\u0433\u043e\u0441\u043f \u043d\u0430 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0442\u0456 \u0432 \u0440\u0456\u043a \u0432\u0438\u0440\u0443\u0431\u0443\u0454 \u0432 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 50 \u0442\u0438\u0441\u044f\u0447 \u043a\u0443\u0431\u043e\u043c\u0435\u0442\u0440\u0456\u0432 (\u043b\u0438\u0448\u0435 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e), \u0442\u043e \u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0443 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u0438 \u0446\u044c\u043e\u0433\u043e \u043e\u0431\u2019\u0454\u043c\u0443 \u043f\u043e \u043f\u0440\u044f\u043c\u0438\u0445 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u0445 \u0437\u0430 \u0446\u0456\u043d\u043e\u044e \u0432 2 \u0440\u0430\u0437\u0438 \u0434\u0435\u0448\u0435\u0432\u0448\u0435, \u0446\u0435 \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c 55 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0435\u0434\u043e\u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u043b\u0438\u0448\u0435 \u0437 \u043e\u0434\u043d\u043e\u0433\u043e \u0437\u0456 158 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432 \u043a\u0440\u0430\u0457\u043d\u0438, \u043f\u0440\u043e \u0449\u043e, \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0456 \u043a\u0430\u0437\u0430\u043b\u0438 \u043d\u0430\u0440\u043e\u0434\u043d\u0456 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0438, \u043d\u0430\u0434\u0430\u044e\u0447\u0438 \u0432\u0438\u0441\u043d\u043e\u0432\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438 \u0442\u0438\u043c\u0447\u0430\u0441\u043e\u0432\u043e\u0457 \u0441\u043b\u0456\u0434\u0447\u043e\u0457 \u043a\u043e\u043c\u0456\u0441\u0456\u0457.<\/p>\n\n\n\n<p>\u0421\u0430\u043c\u0435 \u0442\u0430\u043a\u043e\u044e \u0444\u0456\u0440\u043c\u043e\u044e, \u044f\u043a\u0456\u0439 \u00ab\u0449\u0430\u0441\u0442\u0438\u0442\u044c\u00bb \u0437\u0430\u043a\u0443\u043f\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0443 \u0443 \u0437\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u044c\u043a\u0438\u0445 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432 \u0432 2 \u0440\u0430\u0437\u0438 \u0434\u0435\u0448\u0435\u0432\u0448\u0435 \u0431\u0435\u0437 \u0443\u0447\u0430\u0441\u0442\u0456 \u0432 \u0430\u0443\u043a\u0446\u0456\u043e\u043d\u0430\u0445, \u0454 <a href=\"https:\/\/clarity-project.info\/edr\/41491484\">\u0422\u041e\u0412 \u00ab\u0422\u0440\u0430\u043d\u0441 \u041f\u00bb<\/a>. \u0407\u0457 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0456 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0438 \u2013 \u043c\u0435\u0448\u043a\u0430\u043d\u0446\u0456 \u0421\u0432\u0430\u043b\u044f\u0432\u0438&nbsp;\u041c\u0438\u0445\u0430\u0439\u043b\u043e \u041b\u0438\u0432\u0447 \u0456&nbsp;\u0412\u0430\u0441\u0438\u043b\u044c \u041a\u043e\u0448\u0435\u043b\u044f. \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u041b\u0438\u0432\u0447 \u0454 \u0431\u0440\u0430\u0442\u043e\u043c \u041c\u0438\u0440\u043e\u0441\u043b\u0430\u0432\u0438 \u041b\u0438\u0432\u0447, \u043a\u0435\u0440\u0443\u044e\u0447\u043e\u0457 \u0441\u043f\u0440\u0430\u0432\u0430\u043c\u0438 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0440\u0430\u0434\u0438. \u0414\u043e \u0442\u043e\u0433\u043e \u041c\u0438\u0440\u043e\u0441\u043b\u0430\u0432\u0430 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0421\u0432\u0430\u043b\u044f\u0432\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0457 \u0440\u0430\u0434\u0438, \u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u044f \u0411\u0456\u043b\u043e\u0443\u0441\u043e\u0432\u0430 \u0431\u0443\u043b\u0430 \u0432 \u043d\u0435\u0457 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u0435\u043c \u0443 \u043f\u0440\u0438\u0439\u043c\u0430\u043b\u044c\u043d\u0456. \u041c\u0430\u0431\u0443\u0442\u044c, \u0440\u043e\u0431\u043e\u0442\u0430 \u043f\u0435\u0440\u0435\u0440\u043e\u0441\u043b\u0430 \u0432 \u0434\u0440\u0443\u0436\u0431\u0443, \u044f\u043a\u0430 \u043f\u043e\u0442\u0456\u043c \u0441\u0442\u0430\u043b\u0430 \u0432\u0438\u0433\u0456\u0434\u043d\u0438\u043c \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u0446\u0442\u0432\u043e\u043c, \u043f\u0456\u0434 \u0447\u0430\u0441 \u044f\u043a\u043e\u0433\u043e \u0411\u0456\u043b\u043e\u0443\u0441\u043e\u0432\u0430 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0443\u0454 \u043b\u043e\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432 \u0434\u043e \u0422\u041e\u0412 \u00ab\u0422\u0440\u0430\u043d\u0441 \u041f\u00bb \u0431\u0440\u0430\u0442\u0430 \u0441\u0432\u043e\u0454\u0457 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0457 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u0446\u0456.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"604\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322603_viktoriya_bilousova_zakarpattya.png\" alt=\"\u041a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u044f \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u044c\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u0456 \u043c\u0438\u0441\u043b\u0438\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430\u00a0\u0412\u0456\u043a\u0442\u043e\u0440\u0456\u044f \u0411\u0456\u043b\u043e\u0443\u0441\u043e\u0432\u0430, \u044f\u043a\u0430 \u043f\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u043b\u0430 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0443 \u0441\u0445\u0435\u043c\u0443 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438 \u0437\u0430 \u043f\u0440\u044f\u043c\u0438\u043c\u0438 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u043c\u0438 \u0422\u041e\u0412 &quot;\u0422\u0440\u0430\u043d\u0441 \u041f&quot;\" class=\"wp-image-780\" title=\"\u041a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u044f \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u044c\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u0456 \u043c\u0438\u0441\u043b\u0438\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430\u00a0\u0412\u0456\u043a\u0442\u043e\u0440\u0456\u044f \u0411\u0456\u043b\u043e\u0443\u0441\u043e\u0432\u0430, \u044f\u043a\u0430 \u043f\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u043b\u0430 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0443 \u0441\u0445\u0435\u043c\u0443 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438 \u0437\u0430 \u043f\u0440\u044f\u043c\u0438\u043c\u0438 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u043c\u0438 \u0422\u041e\u0412 &quot;\u0422\u0440\u0430\u043d\u0441 \u041f&quot;\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322603_viktoriya_bilousova_zakarpattya.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322603_viktoriya_bilousova_zakarpattya-300x180.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322603_viktoriya_bilousova_zakarpattya-768x462.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412\u0456\u043a\u0442\u043e\u0440\u0456\u044f \u0411\u0456\u043b\u043e\u0443\u0441\u043e\u0432\u0430, \u0433\u043e\u043b\u043e\u0432\u043d\u0430 \u043b\u0456\u0441\u043d\u0438\u0447\u0430 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0442\u044f<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u043e\u043b\u0438 \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0438 \u043f\u0440\u043e\u0435\u043a\u0442\u0443 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u044c Go.ua <a href=\"https:\/\/www.youtube.com\/watch?v=4USQjm7WK3E\">\u0437\u0430\u043f\u0438\u0442\u0430\u043b\u0438<\/a> \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u0446\u044e \u043e\u0431\u043b\u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u0442\u0430 \u043c\u0438\u0441\u043b\u0438\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u0411\u0456\u043b\u043e\u0443\u0441\u043e\u0432\u0443 \u043f\u0440\u043e \u0437\u0430\u0441\u0438\u043b\u043b\u044f \u043f\u0440\u044f\u043c\u0438\u0445 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0456\u0432, \u044f\u043a\u0438\u043c\u0438 \u0437\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u044c\u043a\u0456 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0438 \u00ab\u0437\u043b\u0438\u0432\u0430\u044e\u0442\u044c\u00bb \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0443 \u0437\u0430 \u043f\u0456\u0432\u0446\u0456\u043d\u0438, \u0432\u043e\u043d\u0430 \u0441\u0442\u0430\u043b\u0430 \u0440\u0456\u0437\u043a\u043e \u0446\u0435 \u0437\u0430\u043f\u0435\u0440\u0435\u0447\u0443\u0432\u0430\u0442\u0438, \u043a\u0430\u0436\u0443\u0447\u0438, \u0449\u043e \u0446\u0435 \u2014 \u043d\u0435\u043f\u0440\u0430\u0432\u0434\u0430. \u0410\u043b\u0435 \u043f\u0456\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u044f\u043a \u0457\u0439 \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438, \u0449\u043e \u0446\u0435 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u044e\u0442\u044c, \u0437\u0440\u043e\u0431\u0438\u043b\u0430 \u043a\u0440\u0443\u0433\u043b\u0456 \u043e\u0447\u0456 \u0456 \u043f\u043e\u0447\u0430\u043b\u0430 \u044f\u043a\u043e\u0441\u044c \u043d\u0435\u0432\u043f\u0435\u0432\u043d\u0435\u043d\u043e \u0432\u0438\u043f\u0440\u0430\u0432\u0434\u043e\u0432\u0443\u0432\u0430\u0442\u0438\u0441\u044c, \u0440\u043e\u0437\u043a\u0430\u0437\u0443\u044e\u0447\u0438 \u043f\u0440\u043e \u00ab\u0437\u0431\u043e\u0457 \u0432 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0430\u0445\u00bb.<\/p>\n\n\n\n<p>\u0421\u0430\u043c\u0438\u043c \u0444\u0430\u043a\u0442\u043e\u043c, \u0449\u043e \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u043e \u0437\u0430\u043b\u0438\u0448\u0438\u0432 \u0457\u0457 \u043d\u0430 \u0441\u0432\u043e\u0457\u0439 \u043f\u043e\u0441\u0430\u0434\u0456 \u0441\u0430\u043c\u0435 \u0442\u043e\u0434\u0456, \u043a\u043e\u043b\u0438 \u0437\u0432\u0456\u043b\u044c\u043d\u044f\u0432 \u0456\u043d\u0448\u0438\u0445 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0456\u0432 \u0437\u0430 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u044e, \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0432, \u0449\u043e \u0432\u0456\u043d \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e \u0443\u0441\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u0439 \u0432 \u0442\u043e\u043c\u0443, \u0449\u043e \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f, \u0430 \u0442\u043e\u043c\u0443 \u0454 \u044f\u043a \u043c\u0456\u043d\u0456\u043c\u0443\u043c \u0441\u043f\u0456\u0432\u0443\u0447\u0430\u0441\u043d\u0438\u043a\u043e\u043c. \u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0432\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438 \u0442\u0435, \u0449\u043e, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0456\u0432-\u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u0447\u0456\u0432, \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043f\u0440\u0438\u043c\u0443\u0448\u0443\u0432 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0456\u0432 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432 \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u0432\u0430\u0442\u0438 \u0437\u0430\u044f\u0432\u0438 \u043f\u0440\u043e \u0437\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u043d\u044f \u0431\u0435\u0437 \u0437\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u0434\u0430\u0442\u0438, \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0442\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0432\u0456\u043d \u0444\u043e\u0440\u043c\u0443\u0432\u0430\u0432 \u043f\u0443\u043b \u00ab\u043b\u043e\u044f\u043b\u044c\u043d\u0438\u0445\u00bb \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0432 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432. \u0406 \u0411\u0456\u043b\u043e\u0443\u0441\u043e\u0432\u0430, \u0440\u0430\u0437\u043e\u043c \u0437 \u0456\u043d\u0448\u0438\u043c\u0438 \u043b\u0456\u0441\u043d\u0438\u043a\u0430\u043c\u0438-\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0430\u043c\u0438, \u0431\u0443\u043b\u0430 \u044f\u0432\u043d\u043e \u0432 \u0457\u0445 \u0447\u0438\u0441\u043b\u0456.<\/p>\n\n\n\n<p>\u042f\u043a \u0456 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u0430\u0445\u043d\u044e\u043a, \u044f\u043a\u043e\u0433\u043e <a href=\"https:\/\/interfax.com.ua\/news\/blog\/926247.html\">\u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0443\u0432\u0430\u043b\u0438<\/a> \u0443 \u043f\u0440\u043e\u0446\u0432\u0456\u0442\u0430\u043d\u043d\u0456 \u0442\u0456\u043d\u044c\u043e\u0432\u0438\u0445 \u0441\u0445\u0435\u043c \u0443 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456, \u0449\u043e \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u043b\u0438 \u0439\u043e\u043c\u0443 \u00ab\u043b\u0456\u0432\u0456\u00bb \u0434\u043e\u0445\u043e\u0434\u0438 \u0443 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0456 \u044f\u043a\u0438\u0439 \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u043d\u044f \u0442\u0430 \u0437\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u043d\u044f \u0437\u0430 \u0446\u0435 \u0431\u0443\u0432 \u043f\u0435\u0440\u0435\u0432\u0435\u0434\u0435\u043d\u0438\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u0435\u043c \u0443 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u0438\u0439 \u043e\u0444\u0456\u0441 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb.<\/p>\n\n\n\n<p>\u00ab\u0421\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c (\u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0432\u0456\u0439\u043d\u0443) \u044f\u043a \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u0414\u041f \u0449\u043e\u043c\u0456\u0441\u044f\u0447\u043d\u043e \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u0432\u0456\u0434 \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0443 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456. \u0420\u0456\u0432\u0435\u043d\u044c \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457 \u0434\u043e\u0441\u044f\u0433\u0430\u0454 \u0442\u0430\u043a\u0438\u0445 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u0456\u0432, \u0449\u043e \u0442\u0456\u043b\u044c\u043a\u0438 \u0437 \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0443 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u0430\u0445\u043d\u044e\u043a \u0437\u0430\u0432\u043e\u0437\u0438\u0432 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044e \u0432\u0456\u0434 30 \u0434\u043e 50 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0449\u043e\u043c\u0456\u0441\u044f\u0446\u044f. \u0414\u043b\u044f \u0440\u043e\u0437\u0443\u043c\u0456\u043d\u043d\u044f: \u0437\u0430 \u043f\u0435\u0440\u0448\u0438\u0439 \u043a\u0432\u0430\u0440\u0442\u0430\u043b \u0442\u0440\u0430\u0433\u0456\u0447\u043d\u043e\u0433\u043e 2022 \u0440\u043e\u043a\u0443 \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0441\u044c\u043a\u0438\u0439 \u043b\u0456\u0441\u0433\u043e\u0441\u043f \u0437\u0431\u0456\u043b\u044c\u0448\u0438\u0432 \u043e\u0431\u0441\u044f\u0433\u0438 \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043d\u0430 10%. \u0406 \u0446\u0435 \u043b\u0438\u0448\u0435 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0446\u0438\u0444\u0440\u0438. \u041d\u0435\u0449\u043e\u0434\u0430\u0432\u043d\u043e \u0421\u0430\u0445\u043d\u044e\u043a\u0430 \u0432\u0438\u043a\u0440\u0438\u043b\u0438 \u0443 \u043c\u0430\u0441\u043e\u0432\u0438\u0445 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u044f\u0445 \u0456 \u0437\u0431\u043e\u0440\u0456 \u0433\u0440\u043e\u0448\u0435\u0439 \u0437 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0456\u0432 \u043c\u0435\u043d\u0448\u0438\u0445 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432. \u0421\u0443\u043c\u0430 \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u043e\u0446\u0456\u043d\u044e\u0454\u0442\u044c\u0441\u044f \u0432 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c (\u0456 \u0446\u0435 \u0432 \u043a\u0440\u0430\u0457\u043d\u0456, \u0449\u043e \u0432\u043e\u044e\u0454). \u041a\u043e\u043b\u0435\u0433\u0438 \u0437 \u0413\u041e \u00ab\u0412\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0439 \u043b\u0456\u0441\u00bb \u0440\u043e\u0437\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u0438, \u0449\u043e \u0449\u043e\u043c\u0456\u0441\u044f\u0447\u043d\u0438\u0439 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u0421\u0430\u0445\u043d\u044e\u043a\u0430 \u0432\u0456\u0434 \u0442\u0456\u043d\u044c\u043e\u0432\u0438\u0445 \u0441\u0445\u0435\u043c \u043c\u0456\u0433 \u0434\u043e\u0445\u043e\u0434\u0438\u0442\u0438 \u0434\u043e 1,5 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044e \u0442\u0430\u043a\u0456 \u0443\u043c\u0456\u043b\u044c\u0446\u0456 \u0442\u043e\u0447\u043d\u043e \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0456, \u0456 \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u0437\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u043d\u044f \u0437\u0430 \u0441\u0445\u0435\u043c\u0438 \u0442\u0430 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0443 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u044e, \u0421\u0430\u0445\u043d\u044e\u043a \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u043f\u0456\u0434\u0432\u0438\u0449\u0435\u043d\u043d\u044f \u2014 \u0441\u0442\u0430\u0432 \u0433\u043b\u0430\u0432\u043e\u044e \u0430\u043f\u0430\u0440\u0430\u0442\u0443 \u0432 \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u043e\u043c\u0443 \u043e\u0444\u0456\u0441\u0456 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb. \u0410 \u0434\u043e \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0430, \u0437\u0430 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0435\u043d\u043e\u044e \u0442\u0440\u0430\u0434\u0438\u0446\u0456\u0454\u044e, \u043f\u043e\u0457\u0445\u0430\u0432 \u043a\u0443\u043c \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u2014 \u0406\u0432\u0430\u043d \u0428\u0435\u0440\u0435\u043c\u0435\u0442\u00bb, \u2013 \u043f\u0438\u0441\u0430\u043b\u0430 \u0406\u0440\u0438\u043d\u0430 \u0413\u0440\u0438\u0431, \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u043a\u0430 \u0442\u0430 \u0431\u043b\u043e\u0433\u0435\u0440\u043a\u0430, \u0449\u043e <a href=\"https:\/\/t.me\/sekretikiotiro4ki\/2264\">\u0432\u0438\u0441\u0432\u0456\u0442\u043b\u044e\u0454<\/a> \u0442\u0435\u043c\u0438 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u0445\u0435\u043c \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430\u0445.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"683\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718578764_yuriybolohovetstaviktorsakhnuk.png\" alt=\"\u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u041f &quot;\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438&quot; \u0442\u0430 \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u0430\u0445\u043d\u044e\u043a, \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430, \u044f\u043a\u043e\u0433\u043e \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0443\u0432\u0430\u043b\u0438 \u0443 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0430\u0445 \u0443 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \" class=\"wp-image-782\" title=\"\u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u041f &quot;\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438&quot; \u0442\u0438\u0441\u043d\u0435 \u0440\u0443\u043a\u0443 \u0412\u0456\u043a\u0442\u043e\u0440\u0443 \u0421\u0430\u0445\u043d\u044e\u043a\u0443, \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0443 \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430, \u044f\u043a\u043e\u0433\u043e \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0443\u0432\u0430\u043b\u0438 \u0443 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0430\u0445 \u0443 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718578764_yuriybolohovetstaviktorsakhnuk.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718578764_yuriybolohovetstaviktorsakhnuk-300x204.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718578764_yuriybolohovetstaviktorsakhnuk-768x522.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0442\u0430 \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u0430\u0445\u043d\u044e\u043a. \u0424\u043e\u0442\u043e: lenta.ua<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u042f\u043a \u0456 \u043d\u0430 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0442\u0456, \u0432 \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0442\u0430\u043a\u043e\u0436 <a href=\"https:\/\/money.comments.ua\/ua\/article\/public-sector\/virubka-lisiv-kriptovalyuta-dorogi-na-sotni-milyoniv-griven-scho-vidbuvaetsya-u-dp-lisi-ukraini-i-do-chogo-tut-yogo-golova-yuriy-bolohovec-721827.html\">\u043f\u0440\u043e\u0446\u0432\u0456\u0442\u0430\u0454 \u0441\u0445\u0435\u043c\u0430<\/a> \u0437 \u043f\u0440\u044f\u043c\u0438\u043c\u0438 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u043c\u0438, \u0437\u0430 \u044f\u043a\u0438\u043c\u0438 \u043f\u0440\u043e\u0434\u0430\u044e\u0442\u044c \u043b\u0456\u0441 \u0437\u0430 \u0431\u0435\u0437\u0446\u0456\u043d\u044c. \u041d\u0430 \u0446\u0456\u0439 \u0441\u0445\u0435\u043c\u0456 \u043b\u043e\u0432\u0438\u043b\u0438 \u0456 \u0441\u0443\u043c\u0441\u044c\u043a\u0438\u0445, \u0456 \u0447\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u0441\u044c\u043a\u0438\u0445 \u043b\u0456\u0441\u0456\u0432\u043d\u0438\u043a\u0456\u0432, \u0456 \u0456\u043d\u0448\u0438\u0445. \u0417\u0430 <a href=\"http:\/\/www.golos.com.ua\/article\/354312\">\u0441\u043b\u043e\u0432\u0430\u043c\u0438<\/a> \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u0430 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u00ab\u0412\u0435\u0440\u0431\u0430-\u0412\u0412\u00bb \u0421\u0435\u0440\u0433\u0456\u044f \u0422\u043e\u0432\u043a\u0430\u0447\u0430, \u0442\u0456\u043b\u044c\u043a\u0438 \u043d\u0430 \u0412\u043e\u043b\u0438\u043d\u0456 \u0440\u0456\u0437\u043d\u0438\u0446\u044f \u043c\u0456\u0436 \u0446\u0456\u043d\u043e\u044e \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438, \u044f\u043a\u0443 \u0440\u0435\u0430\u043b\u0456\u0437\u0443\u044e\u0442\u044c \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u043b\u0456\u0441\u043e\u0432\u043e\u0457 \u0433\u0430\u043b\u0443\u0437\u0456 \u0442\u0430 \u0457\u0457 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u044e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e, \u0441\u044f\u0433\u0430\u0454 2,5 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0454\u0432\u0440\u043e \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0449\u043e \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0454 \u0437\u0430 \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u0446\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u043a\u043e\u0440\u0443\u043c\u043f\u0443\u0432\u0430\u0442\u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u0456\u0432 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u0442\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432.<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u0436 \u043d\u0456\u0449\u043e \u043d\u0456\u043a\u043e\u0433\u043e \u043d\u0435 \u0437\u0443\u043f\u0438\u043d\u044f\u0454, \u043a\u043e\u043b\u0438 \u0432\u0435\u0440\u0445\u0456\u0432\u043a\u0430 \u0432 \u041a\u0438\u0454\u0432\u0456 \u044f\u0432\u043d\u043e \u043d\u0435 \u0437\u0430\u043f\u0435\u0440\u0435\u0447\u0443\u0454, \u0430 \u0442\u043e \u0439 \u0437\u0430\u043e\u0445\u043e\u0447\u0443\u0454 \u0442\u0430 \u0441\u043f\u0440\u0438\u044f\u0454. \u041f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u043d\u044f\u043c \u0442\u043e\u043c\u0443 \u0445\u043e\u0447\u0430 \u0431 \u0442\u043e\u0439 \u0444\u0430\u043a\u0442, \u0449\u043e \u0432 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0456 2022 \u0440\u043e\u043a\u0443 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b\u0438 \u043e\u0431\u0448\u0443\u043a\u0438 \u0432 \u043a\u0430\u0431\u0456\u043d\u0435\u0442\u0456 \u0442\u0430 \u0432\u0434\u043e\u043c\u0430 \u0443 \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u0442\u0430 \u0439\u043e\u0433\u043e \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0438\u0445, \u043f\u0456\u0434 \u0447\u0430\u0441 \u044f\u043a\u0438\u0445 \u0432\u0438\u044f\u0432\u0438\u043b\u0438 \u0444\u0430\u043a\u0442\u0438 \u043f\u0456\u0434\u0440\u043e\u0431\u043a\u0438 \u0441\u0435\u0440\u0442\u0438\u0444\u0456\u043a\u0430\u0442\u0456\u0432 \u0434\u043b\u044f \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u0443 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u043e \u0441\u043f\u0438\u043b\u044f\u043d\u043e\u0433\u043e, \u0430 \u0437\u043d\u0430\u0447\u0438\u0442\u044c \u2014 \u0432\u043a\u0440\u0430\u0434\u0435\u043d\u043e\u0433\u043e \u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u043b\u0456\u0441\u0443. \u0420\u0438\u0431\u0430 \u0433\u043d\u0438\u0454 \u0437 \u0433\u043e\u043b\u043e\u0432\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"nezvyrybka\"><strong>\u041f\u0440\u0438\u043a\u043b\u0430\u0434\u0438 \u0437\u0430\u0444\u0456\u043a\u0441\u043e\u0432\u0430\u043d\u043e\u0457 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0457 \u0432\u0438\u0440\u0443\u0431\u043a\u0438 \u043b\u0456\u0441\u0443 \u0443 2023 \u0440\u043e\u0446\u0456<\/strong><\/h2>\n\n\n\n<p>\u0417\u0431\u0443\u0442 \u043b\u0456\u0441\u0443 \u043f\u043e \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u0438\u043c \u0432 2 \u0440\u0430\u0437\u0438 \u0446\u0456\u043d\u0430\u043c \u2014 \u0446\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0432\u0435\u0440\u0448\u0438\u043d\u0430 \u0430\u0439\u0441\u0431\u0435\u0440\u0433\u0443 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u043e\u0457 \u0456\u043c\u043f\u0435\u0440\u0456\u0457 \u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043b\u0456\u0441\u043d\u0438\u043a\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0419\u043e\u0433\u043e \u043e\u0441\u043d\u043e\u0432\u0430 \u2014 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0430 \u0432\u0438\u0440\u0443\u0431\u043a\u0430 \u043b\u0456\u0441\u0456\u0432 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432. \u041f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456 \u0442\u0430 \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u0456 \u0430\u043a\u0442\u0438\u0432\u0456\u0441\u0442\u0438 \u0442\u0456\u043b\u044c\u043a\u0438 \u0432\u0441\u0442\u0438\u0433\u0430\u044e\u0442\u044c <a href=\"https:\/\/www.stopcor.org\/ukr\/section-suspilstvo\/news-na-zakarpatti-pratsivnik-derzhlisohoroni-nezakonno-virubav-lisu-na-ponad-5-miljoniv-griven-22-12-2021.html\">\u043b\u043e\u0432\u0438\u0442\u0438<\/a> \u0457\u0445 \u043f\u043e \u0432\u0441\u0456\u0439 \u043a\u0440\u0430\u0457\u043d\u0456, \u0430\u043b\u0435 \u0436 \u0432\u0441\u0456 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e \u0440\u043e\u0437\u0443\u043c\u0456\u044e\u0442\u044c, \u0449\u043e \u0432\u043f\u0456\u0439\u043c\u0430\u043d\u0438\u0445 \u2014 \u043b\u0438\u0448\u0435 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0439 \u0432\u0456\u0434\u0441\u043e\u0442\u043e\u043a. \u0429\u043e \u0434\u043e \u00ab\u0440\u0435\u0444\u043e\u0440\u043c\u0438\u00bb, \u0449\u043e \u043f\u0456\u0441\u043b\u044f.<\/p>\n\n\n\n<p>\u041e\u0442 \u0442\u0456\u043b\u044c\u043a\u0438 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0445 \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u0456\u0432. \u0413\u0440\u0443\u043f\u0430 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0446\u0456\u0432 \u0437 \u041a\u0438\u0454\u0432\u0430 \u0442\u0430 \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0430 <a href=\"https:\/\/zhit.gp.gov.ua\/ua\/news.html?_m=publications&amp;_t=rec&amp;id=344559\">\u0437\u0434\u043e\u0431\u0443\u0432\u0430\u043b\u0438<\/a> \u043d\u0435\u043c\u0430\u0440\u043a\u043e\u0432\u0430\u043d\u0443 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0443 \u0443 \u043b\u0456\u0441\u043e\u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430\u0445 \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0449\u0438\u043d\u0438 \u0442\u0430 \u0456\u043d\u0448\u0438\u0445 \u043e\u0431\u043b\u0430\u0441\u0442\u0435\u0439, \u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0438 \u0439\u043e\u0433\u043e \u0443 \u0434\u0435\u0440\u0435\u0432\u043e\u043e\u0431\u0440\u043e\u0431\u043d\u0456 \u0446\u0435\u0445\u0438, \u0432\u0438\u0433\u043e\u0442\u043e\u0432\u043b\u044f\u043b\u0438 \u043b\u0456\u0441\u043e\u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u044e \u0443 \u043f\u0440\u043e\u043c\u0438\u0441\u043b\u043e\u0432\u0438\u0445 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u0430\u0445 \u0442\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u043f\u0435\u0440\u0435\u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u043b\u0438 \u0457\u0457 \u0447\u0435\u0440\u0435\u0437 \u043c\u0438\u0442\u043d\u0438\u0439 \u043a\u043e\u0440\u0434\u043e\u043d.\u0426\u0435 \u2014 \u0436\u043e\u0432\u0442\u0435\u043d\u044c 2023 \u0440\u043e\u043a\u0443. \u0417\u0430\u0433\u0430\u043b\u044c\u043d\u0430 \u0441\u0443\u043c\u0430 \u0437\u0430\u0432\u0434\u0430\u043d\u0438\u0445 \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u043f\u043e\u043d\u0430\u0434 17 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"870\" height=\"616\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322599_gutolbprokuratyra_lisuukrainy.png\" alt=\"\u041b\u0456\u0441\u043e\u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u044f, \u0432\u0438\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u0430 \u0437 \u043d\u0435\u043c\u0430\u0440\u043a\u043e\u0432\u0430\u043d\u043e\u0457 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438 \u0437 \u043b\u0456\u0441\u043e\u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432 \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0449\u0438\u043d\u0438 \" class=\"wp-image-784\" title=\"\u041b\u0456\u0441\u043e\u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u044f, \u0432\u0438\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u0430 \u0437 \u043d\u0435\u043c\u0430\u0440\u043a\u043e\u0432\u0430\u043d\u043e\u0457 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438 \u0437 \u043b\u0456\u0441\u043e\u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432 \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0449\u0438\u043d\u0438 \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322599_gutolbprokuratyra_lisuukrainy.png 870w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322599_gutolbprokuratyra_lisuukrainy-300x212.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322599_gutolbprokuratyra_lisuukrainy-768x544.png 768w\" sizes=\"(max-width: 870px) 100vw, 870px\" \/><figcaption class=\"wp-element-caption\">\u041b\u0456\u0441\u043e\u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u044f, \u0432\u0438\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u0430 \u0437 \u043d\u0435\u043c\u0430\u0440\u043a\u043e\u0432\u0430\u043d\u043e\u0457 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438 \u0437 \u043b\u0456\u0441\u043e\u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432 \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0449\u0438\u043d\u0438 <em>\u0424\u043e\u0442\u043e: \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0441\u044c\u043a\u0430 \u043e\u0431\u043b\u0430\u0441\u043d\u0430 \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0414\u0411\u0420, \u0432 2023 \u0440\u043e\u0446\u0456 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0438 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432 \u043f\u0456\u0434 \u0432\u0438\u0433\u043b\u044f\u0434\u043e\u043c \u00ab\u0441\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457\u00bb \u0432\u0438\u0440\u0443\u0431\u043a\u0438 \u043b\u0456\u0441\u0443 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u0437\u0440\u0443\u0431\u0430\u043b\u0438 2500 \u0434\u0435\u0440\u0435\u0432 \u0434\u043b\u044f \u043f\u0440\u043e\u0434\u0430\u0436\u0443, \u0437\u0430\u0432\u0434\u0430\u0432\u0448\u0438 \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u043d\u0430 \u0441\u0443\u043c\u0443 17 \u043c\u043b\u043d \u0433\u0440\u043d. \u0417\u0430 \u0441\u0445\u043e\u0436\u043e\u044e \u0441\u0445\u0435\u043c\u043e\u044e \u0431\u0443\u043b\u043e \u0432\u0438\u0440\u0443\u0431\u0430\u043d\u043e 7000 \u0434\u0435\u0440\u0435\u0432 \u043d\u0430 \u043f\u043b\u043e\u0449\u0456 14 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432 \u0443 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u0438\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0449\u043e \u043f\u0440\u0438\u0437\u0432\u0435\u043b\u043e \u0434\u043e \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u043d\u0430 \u0441\u0443\u043c\u0443 53 \u043c\u043b\u043d \u0433\u0440\u043d. \u0412\u0436\u0435 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0440\u043e\u043a\u0456\u0432 \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u0456 \u0430\u043a\u0442\u0438\u0432\u0456\u0441\u0442\u0438 <a href=\"https:\/\/www.youtube.com\/watch?v=VIguLIikarM\">\u0431\u043e\u0440\u044f\u0442\u044c\u0441\u044f<\/a> \u0437 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u044e \u0432\u0438\u0440\u0443\u0431\u043a\u043e\u044e \u043b\u0456\u0441\u0456\u0432 \u0428\u043e\u0441\u0442\u043a\u0456\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0443 \u043d\u0430 \u0421\u0443\u043c\u0449\u0438\u043d\u0456. \u0422\u0443\u0442 \u043c\u043e\u0436\u043d\u0430 \u043f\u0435\u0440\u0435\u043b\u0456\u0447\u0438\u0442\u0438 \u0449\u0435 \u0441\u043e\u0442\u043d\u0456 \u0456\u0441\u0442\u043e\u0440\u0456\u0439, \u0430\u043b\u0435 \u043a\u043e\u0436\u0435\u043d \u0443\u043a\u0440\u0430\u0457\u043d\u0435\u0446\u044c \u0456 \u0442\u0430\u043a \u0437\u043d\u0430\u0454 \u2014 \u043b\u0456\u0441\u0438 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u0432\u0438\u0440\u0443\u0431\u0443\u044e\u0442\u044c\u0441\u044f \u0440\u043e\u043a\u0430\u043c\u0438, \u0456 \u0446\u0435 \u043d\u0435 \u043f\u0440\u0438\u043f\u0438\u043d\u044f\u0454\u0442\u044c\u0441\u044f.<\/p>\n\n\n\n<p>\u0417\u0430 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u0435\u043a\u043e\u043b\u043e\u0433\u0430 \u0442\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0435\u043a\u043e\u043b\u043e\u0433\u043e-\u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0443 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u0411\u043e\u0440\u0435\u0439\u043a\u043e, \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0437\u0430&nbsp;\u043e\u0441\u0442\u0430\u043d\u043d\u0456 15 \u0440\u043e\u043a\u0456\u0432 \u043b\u0456\u0441 \u0437\u043d\u0438\u0449\u0435\u043d\u043e \u0432\u0438\u0440\u0443\u0431\u043a\u0430\u043c\u0438 \u043d\u0430 \u043f\u043b\u043e\u0449\u0456 800 \u0442\u0438\u0441\u044f\u0447 \u0433\u0430, \u0449\u043e \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c 7,2 % \u0432\u0456\u0434 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u0457 \u043b\u0456\u0441\u043e\u0432\u043e\u0457 \u043f\u043b\u043e\u0449\u0456, \u0456 \u0434\u043e\u0440\u0456\u0432\u043d\u044e\u0454 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e \u0427\u0435\u0440\u043d\u0456\u0432\u0435\u0446\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456. \u0406 \u0446\u0435\u0439 \u043f\u0440\u043e\u0446\u0435\u0441 \u043b\u0438\u0448\u0435 \u043f\u0440\u0438\u0441\u043a\u043e\u0440\u044e\u0454\u0442\u044c\u0441\u044f: \u0437\u0430 \u0442\u0440\u0430\u0432\u0435\u043d\u044c-\u043b\u0438\u043f\u0435\u043d\u044c 2022 \u0440\u043e\u043a\u0443 \u0432 \u041e\u0434\u0435\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0437\u0440\u0443\u0431\u0430\u043b\u0438 169%, \u0432 \u0427\u0435\u0440\u043d\u0456\u0432\u0435\u0446\u044c\u043a\u0456\u0439 \u2013 126%, \u0443 \u0412\u0456\u043d\u043d\u0438\u0446\u044c\u043a\u0456\u0439 \u2013 117% \u0432\u0456\u0434 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0456\u0432 \u0430\u043d\u0430\u043b\u043e\u0433\u0456\u0447\u043d\u043e\u0433\u043e \u043f\u0435\u0440\u0456\u043e\u0434\u0443 2021 \u0440\u043e\u043a\u0443. \u0422\u043e\u0431\u0442\u043e \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0438 \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u043e \u0437\u0431\u0456\u043b\u044c\u0448\u0443\u044e\u0442\u044c \u0437\u0430\u0433\u043e\u0442\u0456\u0432\u043b\u044e \u043b\u0456\u0441\u0443 \u0437 \u0440\u043e\u043a\u0443 \u0432 \u0440\u0456\u043a.<\/p>\n\n\n\n<p>\u0406 \u0446\u0435 \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e: \u0431\u0456\u043b\u044c\u0448\u0435 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438 \u2014 \u0431\u0456\u043b\u044c\u0448\u0435 \u0433\u0440\u043e\u0448\u0435\u0439. \u00ab\u041b\u0456\u0441\u0433\u043e\u0441\u043f\u0438 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0456 \u0432 \u043a\u0430\u0442\u0430\u0441\u0442\u0440\u043e\u0444\u0456\u0447\u043d\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0449\u0435, \u0432\u043e\u043d\u0438 \u043e\u0431\u043a\u043b\u0430\u0434\u0435\u043d\u0456 \u0434\u0430\u043d\u0438\u043d\u043e\u044e, \u0432\u043e\u043d\u0438 \u043c\u0430\u044e\u0442\u044c \u043f\u0435\u0440\u0435\u0440\u0430\u0445\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0434\u043e \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u0431\u043b\u0438\u0437\u044c\u043a\u043e 30% \u0441\u0432\u043e\u0454\u0457 \u0432\u0438\u0440\u0443\u0447\u043a\u0438. \u0422\u043e\u043c\u0443 \u0437\u0430\u0440\u0430\u0437&nbsp;\u0432\u043e\u043d\u0438 \u0430\u0431\u043e \u043b\u0443\u0441\u043d\u0443\u0442\u044c, \u0430\u0431\u043e \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u043c\u0430\u0441\u043e\u0432\u043e \u0456 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u0440\u0443\u0431\u0430\u0442\u0438 \u043b\u0456\u0441, \u0449\u043e\u0431 \u044f\u043a\u043e\u0441\u044c \u0432\u0438\u0436\u0438\u0442\u0438\u00bb, \u2014 <a href=\"https:\/\/interfax.com.ua\/news\/blog\/926247.html\">\u0437\u0430\u0437\u043d\u0430\u0447\u0430\u0454<\/a> \u0435\u043a\u043e\u043b\u043e\u0433.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"skasobmeg\"><strong>\u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043b\u043e\u0431\u0456\u044e\u0454 \u0443 \u041a\u0430\u0431\u043c\u0456\u043d\u0456 \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u0435\u043a\u043e\u043b\u043e\u0433\u0456\u0447\u043d\u0438\u0445 \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u044c \u043d\u0430 \u0441\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u0443 \u0432\u0438\u0440\u0443\u0431\u043a\u0443 \u043b\u0456\u0441\u0443<\/strong><\/h2>\n\n\n\n<p>\u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0432\u0441\u044c\u043e\u043c\u0443 \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u043b\u0456\u0441\u043d\u0438\u043a \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043d\u0430\u043c\u0430\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0440\u043e\u0448\u0442\u043e\u0432\u0445\u043d\u0443\u0442\u0438 \u0447\u0435\u0440\u0435\u0437 \u041a\u0430\u0431\u043c\u0456\u043d \u0440\u043e\u0437\u0440\u043e\u0431\u043b\u0435\u043d\u0443 \u043d\u0438\u043c \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0443 \u00ab<a href=\"https:\/\/forest.gov.ua\/regulyatorna-diyalnist\/proekti-regulyatornih-aktiv\/23032023-povidomlennia-pro-opryliudnennia-proiektu-postanovy-kabinetu-ministriv-ukrainy-deiaki-pytannia-zdiisnennia-rubok-v-lisakh-ukrainy\">\u0414\u0435\u044f\u043a\u0456 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0437\u0434\u0456\u0439\u0441\u043d\u0435\u043d\u043d\u044f \u0440\u0443\u0431\u043e\u043a \u0432 \u043b\u0456\u0441\u0430\u0445 \u0423\u043a\u0440\u0430\u0457\u043d\u0438<\/a>\u00bb, \u044f\u043a\u0430 \u043f\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0430\u0454 \u043c\u0430\u0439\u0436\u0435 \u043f\u043e\u0432\u043d\u0435 \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u0435\u043a\u043e\u043b\u043e\u0433\u0456\u0447\u043d\u0438\u0445 \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u044c \u043d\u0430 \u0441\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u0456 \u0440\u0443\u0431\u043a\u0438, \u0430 \u0441\u0430\u043c\u0435 \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u0438 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u0438 \u0441\u0443\u0446\u0456\u043b\u044c\u043d\u0456 \u0441\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u0456 \u0440\u0443\u0431\u043a\u0438 \u0443 \u0437\u043e\u043d\u0430\u0445 \u0440\u0435\u043a\u0440\u0435\u0430\u0446\u0456\u0457 \u043d\u0430\u0446\u043f\u0430\u0440\u043a\u0456\u0432, \u0432 \u043b\u0456\u0441\u0430\u0445 \u041a\u0430\u0440\u043f\u0430\u0442, \u0434\u0435 \u0440\u0430\u043d\u0456\u0448\u0435 \u0432\u043e\u043d\u0438 \u0431\u0443\u043b\u0438 \u0437\u0430\u0431\u043e\u0440\u043e\u043d\u0435\u043d\u0456, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u0438 \u0432\u0438\u0440\u0443\u0431\u0443\u0432\u0430\u0442\u0438 \u0434\u0435\u0440\u0435\u0432\u0430, \u0432\u0430\u0436\u043b\u0438\u0432\u0456 \u0434\u043b\u044f \u0431\u0456\u043e\u0440\u0456\u0437\u043d\u043e\u043c\u0430\u043d\u0456\u0442\u0442\u044f.<\/p>\n\n\n\n<p>\u041b\u0456\u0441\u0456\u0432\u043d\u0438\u043a\u0438 \u0432\u0436\u0435 \u043d\u0430\u043c\u0430\u0433\u0430\u043b\u0438\u0441\u044f <a href=\"https:\/\/uncg.org.ua\/ministerstvo-planuie-skasuvaty-ekolohichni-obmezhennia-na-rubky\/\">\u043f\u0440\u043e\u0448\u0442\u043e\u0432\u0445\u043d\u0443\u0442\u0438 \u0441\u0445\u043e\u0436\u0456 \u0437\u043c\u0456\u043d\u0438<\/a> \u0432 2022 \u0440\u043e\u0446\u0456. \u0422\u043e\u0434\u0456 \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u0456\u0441\u0442\u044c \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u043f\u0440\u043e\u0442\u0438\u0434\u0456\u044f\u043b\u0430, \u0456 \u041c\u0456\u043d\u0434\u043e\u0432\u043a\u0456\u043b\u043b\u044f \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u043e \u043a\u0456\u043b\u044c\u043a\u0430\u0441\u043e\u0442 \u0437\u0432\u0435\u0440\u043d\u0435\u043d\u044c \u0432\u0456\u0434 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d, \u0447\u0435\u0440\u0435\u0437 \u0449\u043e \u0432\u0456\u0434\u043c\u043e\u0432\u0438\u043b\u0430\u0441\u044c \u0457\u0445 \u0437\u0430\u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0443\u0432\u0430\u0442\u0438. \u0410\u043b\u0435 \u0441\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u0456 \u0440\u0443\u0431\u043a\u0438 \u2013 \u0446\u0435 \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u0440\u0443\u0431\u0430\u0442\u0438 \u0431\u0435\u0437 \u0436\u043e\u0434\u043d\u0438\u0445 \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u044c, \u0442\u043e\u043c\u0443 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043d\u0435 \u0437\u0443\u043f\u0438\u043d\u044f\u0454\u0442\u044c\u0441\u044f, \u0456, \u0437\u0430 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u0435\u043a\u043e\u043b\u043e\u0433\u0430, \u0443 \u043c\u0430\u043d\u0435\u0440\u0456 \u0433\u043e\u043f\u043d\u0438\u043a\u0456\u0432 \u043b\u0438\u0445\u0438\u0445 90-\u0445 \u043d\u0430\u043c\u0430\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u0437\u043b\u0430\u043c\u0430\u0442\u0438 \u043e\u0431 \u043a\u043e\u043b\u0456\u043d\u043e \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u041c\u0456\u043d\u0434\u043e\u0432\u043a\u0456\u043b\u043b\u044f \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0449\u043e\u0431 \u0432\u043e\u043d\u043e \u0443\u0437\u0433\u043e\u0434\u0438\u043b\u043e \u0439\u043e\u043c\u0443&nbsp;\u0439\u043e\u0433\u043e \u043f\u0440\u043e\u0435\u043a\u0442 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438 \u041a\u0430\u0431\u043c\u0456\u043d\u0443 \u043f\u0440\u043e \u043f\u043e\u0441\u0438\u043b\u0435\u043d\u043d\u044f \u0440\u0443\u0431\u043a\u0438 \u0434\u0435\u0440\u0435\u0432.<\/p>\n\n\n\n<p>\u00ab\u041f\u043e\u043a\u0438 \u0449\u043e \u041c\u0456\u043d\u0434\u043e\u0432\u043a\u0456\u043b\u043b\u044f \u0442\u0440\u0438\u043c\u0430\u0454\u0442\u044c\u0441\u044f. \u0423 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043f\u043e\u0447\u0430\u0432 \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u0442\u0438 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u043d\u043e\u0432\u0438\u0445 \u0437\u0430\u043f\u043e\u0432\u0456\u0434\u043d\u0438\u0445 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0439\u00bb, \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u0411\u043e\u0440\u0435\u0439\u043a\u043e. \u2014 \u041d\u0430\u0432\u0456\u0449\u043e \u0437\u0431\u0456\u043b\u044c\u0448\u0443\u0432\u0430\u0442\u0438 \u0440\u0443\u0431\u0430\u043d\u043d\u044f \u043b\u0456\u0441\u0456\u0432 \u0456 \u0432 \u0442\u0430\u043a \u0431\u0435\u0437\u043b\u0456\u0441\u0456\u0439 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u044f\u043a\u0449\u043e \u0449\u0435 \u0434\u043e \u0432\u0456\u0439\u043d\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0434\u0435\u0441\u044c 30% \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438 \u0440\u0443\u0431\u0430\u043b\u043e\u0441\u044f \u0431\u0435\u0437 \u0436\u043e\u0434\u043d\u0438\u0445 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432. \u0412\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e, \u043d\u0456\u044f\u043a\u0456 \u043f\u043e\u0434\u0430\u0442\u043a\u0438 \u0437\u0430 \u0437\u0430\u0433\u043e\u0442\u0456\u0432\u043b\u044e \u0442\u0430 \u043f\u0440\u043e\u0434\u0430\u0436 \u0442\u0430\u043a\u043e\u0457 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438 \u0434\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0456\u0432 \u043d\u0435 \u0439\u0448\u043b\u0438. \u041d\u0430\u0441\u043a\u0440\u0456\u0437\u044c \u043a\u043e\u0440\u0443\u043c\u043f\u043e\u0432\u0430\u043d\u0438\u043c \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u0439 \u043f\u0440\u043e\u0446\u0435\u0441 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u00ab\u0431\u0456\u043b\u043e\u0457\u00bb \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0438 (\u0437\u0430\u043d\u0438\u0436\u0435\u043d\u0456 \u0446\u0456\u043d\u0438, \u0432\u0456\u0434\u043a\u0430\u0442\u0438 \u0439 \u0442\u0430\u043a \u0434\u0430\u043b\u0456), \u0449\u043e \u0442\u0430\u043a\u043e\u0436 \u043d\u0435 \u043d\u0430\u0434\u0442\u043e \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u043e \u0434\u043b\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u0438. \u0422\u043e \u0447\u0438 \u043d\u0435 \u043b\u043e\u0433\u0456\u0447\u043d\u0456\u0448\u0435 \u0432 \u0443\u043c\u043e\u0432\u0430\u0445 \u0432\u0456\u0439\u043d\u0438 \u043f\u0440\u0438\u0434\u0456\u043b\u0438\u0442\u0438 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u0443 \u0443\u0432\u0430\u0433\u0443 \u043f\u0440\u043e\u0437\u043e\u0440\u043e\u0441\u0442\u0456? \u0417\u0440\u043e\u0431\u0438\u0442\u0438 \u00ab\u0431\u0456\u043b\u043e\u044e\u00bb \u0442\u0443 \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u0443, \u044f\u043a\u0430 \u0439 \u0442\u0430\u043a \u0440\u0443\u0431\u0430\u0454\u0442\u044c\u0441\u044f, \u0430 \u043d\u0435 \u0444\u043e\u043a\u0443\u0441\u0443\u0432\u0430\u0442\u0438\u0441\u044f \u043b\u0438\u0448\u0435 \u043d\u0430 \u0441\u0435\u0440\u0439\u043e\u0437\u043d\u043e\u043c\u0443 \u0437\u0431\u0456\u043b\u044c\u0448\u0435\u043d\u043d\u0456 \u043e\u0431\u0441\u044f\u0433\u0456\u0432 \u0440\u0443\u0431\u043e\u043a?\u00bb.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"lisnykymilyonery\"><strong>\u041b\u0456\u0441\u043d\u0438\u043a\u0438 \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u044e\u0442\u044c \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u043d\u0456 \u0430\u043a\u0442\u0438\u0432\u0438 \u0442\u0430 \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u044e\u0442\u044c\u0441\u044f \u0443 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0456\u0439 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457<\/strong><\/h2>\n\n\n\n<p>\u0410\u043b\u0435 \u0436 \u0442\u043e\u0434\u0456 \u0437\u0432\u0456\u0434\u043a\u0438 \u0431\u0440\u0430\u0442\u0438 \u0442\u0456 \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438, \u044f\u043a\u0456 \u043f\u043e\u0442\u043e\u043a\u0430\u043c\u0438 \u043f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u044e\u044e\u0442\u044c\u0441\u044f \u0437 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043b\u0456\u0441\u0456\u0432 \u043d\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0443 \u043a\u0430\u0440\u043c\u0430\u043d\u0430\u0445 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0456\u0432 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb? \u0406 \u0445\u0442\u043e \u0432\u0456\u0434 \u043d\u0438\u0445 \u0432\u0456\u0434\u043c\u043e\u0432\u0438\u0442\u044c\u0441\u044f? \u0411\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u043d\u0435\u0449\u043e\u0434\u0430\u0432\u043d\u043e \u0441\u0432\u043e\u0457 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 <a href=\"https:\/\/t.me\/c\/2065328686\/672\">\u00ab\u0437\u0430\u0441\u0432\u0456\u0442\u0438\u0432\u00bb<\/a> \u0432\u0436\u0435 \u0435\u043a\u0441-\u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u041f\u043e\u043b\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u043e\u0444\u0456\u0441\u0443 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u0442\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0420\u0456\u0432\u043d\u0435\u043d\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0440\u0430\u0434\u0438 \u0412\u0456\u0442\u0430\u043b\u0456\u0439 \u0421\u0443\u0445\u043e\u0432\u0438\u0447, \u0443 \u044f\u043a\u043e\u0433\u043e \u043f\u0456\u0434 \u0447\u0430\u0441 \u043e\u0431\u0448\u0443\u043a\u0456\u0432 <a href=\"https:\/\/sylapravdy.com\/u-zastupnyka-kvatyrka-dbr-znajshlo-ponad-chotyry-miljony-dolariv-ssha-i-zlytky-zolota\/\">\u0437\u043d\u0430\u0439\u0448\u043b\u0438 \u0442\u0430 \u0432\u0438\u043b\u0443\u0447\u0438\u043b\u0438 \u043f\u043e\u043d\u0430\u0434 4 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0433\u043e\u0442\u0456\u0432\u043a\u0438<\/a>, \u0434\u043e\u0440\u043e\u0433\u0456 \u0433\u043e\u0434\u0438\u043d\u043d\u0438\u043a\u0438, \u0437\u043e\u043b\u043e\u0442\u0456 \u043c\u043e\u043d\u0435\u0442\u0438 \u0442\u0430 \u0437\u043b\u0438\u0442\u043a\u0438. \u0417\u0432\u0456\u0441\u043d\u043e, \u0449\u043e \u043d\u0435\u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u043e\u0432\u0430\u043d\u0456. \u042f\u043a \u0456 \u0442\u0440\u0438 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0456\u043d\u043e\u043c\u0430\u0440\u043a\u0438 \u2014 Audi Q8, Mercedes-Benz GLE 350e, BMW X5 \u0442\u0430 \u0447\u043e\u0442\u0438\u0440\u0438 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0443 \u0420\u0456\u0432\u043d\u043e\u043c\u0443, \u043d\u0430 \u044f\u043a\u0438\u0445 \u0432\u0456\u043d \u0431\u0443\u0434\u0443\u0432\u0430\u0432 \u043a\u043e\u0442\u0435\u0434\u0436\u0456 (\u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u0431\u0443\u0434\u0443\u0432\u0430\u0442\u0438 \u0431\u0430\u0437\u0438 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u043d\u043a\u0443 \u0432 \u043b\u0456\u0441\u0456 \u043d\u0430 \u0437\u0430\u0445\u043e\u043f\u043b\u0435\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043a\u0430\u0445 \u2014 \u0446\u0435 \u0442\u0440\u0435\u043d\u0434 \u0441\u0435\u0440\u0435\u0434 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043b\u0456\u0441\u043d\u0438\u043a\u0456\u0432 \u2014 \u0442\u0438\u043c \u0441\u0430\u043c\u0438\u043c <a href=\"https:\/\/www.stopcor.org\/ukr\/section-ekologiya\/news-zmi-na-zhitomirschini-lisniki-buduyut-villi-ta-vip-bani-pid-chas-vijni-01-06-2022.html\">\u0437\u0430\u0439\u043c\u0430\u0432\u0441\u044f<\/a> \u0456 \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u043b\u0456\u0441\u043d\u0438\u043a \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0449\u0438\u043d\u0438 \u0421\u0430\u0445\u043d\u044e\u043a).<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"527\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322601_obshyk_vitaliysykhovych.png\" alt=\"\u041f\u0456\u0434 \u0447\u0430\u0441 \u043e\u0431\u0448\u0443\u043a\u0456\u0432 \u0443 \u0435\u043a\u0441-\u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u041f\u043e\u043b\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u043e\u0444\u0456\u0441\u0443 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u0412\u0456\u0442\u0430\u043b\u0456\u044f \u0421\u0443\u0445\u043e\u0432\u0438\u0447\u0430 \u0437\u043d\u0430\u0439\u0448\u043b\u0438 \u0442\u0430 \u0432\u0438\u043b\u0443\u0447\u0438\u043b\u0438 \u043f\u043e\u043d\u0430\u0434 4 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0433\u043e\u0442\u0456\u0432\u043a\u0438, \u0434\u043e\u0440\u043e\u0433\u0456 \u0433\u043e\u0434\u0438\u043d\u043d\u0438\u043a\u0438, \u0437\u043e\u043b\u043e\u0442\u0456 \u043c\u043e\u043d\u0435\u0442\u0438 \u0442\u0430 \u0437\u043b\u0438\u0442\u043a\u0438\" class=\"wp-image-787\" title=\"\u0424\u043e\u0442\u043e \u0437 \u043e\u0431\u0448\u0443\u043a\u0443 \u0443 \u0435\u043a\u0441-\u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u041f\u043e\u043b\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u043e\u0444\u0456\u0441\u0443 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u0412\u0456\u0442\u0430\u043b\u0456\u044f \u0421\u0443\u0445\u043e\u0432\u0438\u0447\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322601_obshyk_vitaliysykhovych.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322601_obshyk_vitaliysykhovych-300x157.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322601_obshyk_vitaliysykhovych-768x403.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u041e\u0431\u0448\u0443\u043a\u0438 \u0432 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u0433\u043e\u043b\u043e\u0432\u0438 \u041f\u043e\u043b\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u0444\u0456\u0441\u0443 \u00ab\u041b\u0456\u0441\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u0412\u0456\u0442\u0430\u043b\u0456\u044f \u0421\u0443\u0445\u043e\u0432\u0438\u0447\u0430. \u0424\u043e\u0442\u043e: oboz.ua<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0406\u0437 2009 \u043f\u043e 2017 \u0440\u0456\u043a \u0421\u0443\u0445\u043e\u0432\u0438\u0447 \u043e\u0447\u043e\u043b\u044e\u0432\u0430\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u00ab\u0412\u0438\u0441\u043e\u0446\u044c\u043a\u0435 \u043b\u0456\u0441\u043e\u0432\u0435 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e\u00bb. \u0406\u0437 \u0447\u0435\u0440\u0432\u043d\u044f 2017 \u0440\u043e\u043a\u0443 \u043f\u043e \u0441\u0456\u0447\u0435\u043d\u044c 2023 \u0440\u043e\u043a\u0443 \u0432\u0456\u043d \u043e\u0431\u0456\u0439\u043c\u0430\u0432 \u043f\u043e\u0441\u0430\u0434\u0443 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0420\u0456\u0432\u043d\u0435\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u0442\u0430 \u043c\u0438\u0441\u043b\u0438\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430. \u0410 \u044f\u043a \u0442\u0456\u043b\u044c\u043a\u0438 \u0431\u0443\u043b\u043e \u0441\u0444\u043e\u0440\u043c\u043e\u0432\u0430\u043d\u043e \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb, \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0437\u0430\u043b\u044e\u0431\u043a\u0438 \u00ab\u0437\u0430\u0431\u0440\u0430\u0432\u00bb \u0446\u0435\u0439 \u0446\u0456\u043d\u043d\u0438\u0439 \u043a\u0430\u0434\u0440 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u041f\u043e\u043b\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u0444\u0456\u0441\u0443. \u0423\u044f\u0432\u0456\u0442\u044c \u0442\u0456\u043b\u044c\u043a\u0438, \u0449\u043e \u0442\u0430\u043c \u0440\u043e\u0431\u0438\u0442\u044c\u0441\u044f \u0443 \u0441\u0430\u043c\u043e\u0433\u043e \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0446\u044c\u043e\u0433\u043e \u043e\u0444\u0456\u0441\u0443.<\/p>\n\n\n\n<p>\u0426\u0435 \u0432\u0441\u0435 \u043f\u0440\u0438 \u0442\u043e\u043c\u0443, \u0449\u043e \u0443 \u00ab\u0440\u0435\u0444\u043e\u0440\u043c\u043e\u0432\u0430\u043d\u0438\u0445\u00bb \u00ab\u041b\u0456\u0441\u0430\u0445 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0456\u0432 \u043f\u043e\u0434\u0435\u043a\u0443\u0434\u0438 \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0443\u044e\u0442\u044c \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u043a\u0440\u0430\u0457\u043d\u0438 \u0432 12 \u0440\u0430\u0437\u0456\u0432! \u0422\u043e\u0431\u0442\u043e \u043b\u043e\u0433\u0456\u043a\u0430 \u00ab\u0434\u0430\u0439 \u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u2014 \u043d\u0435 \u0431\u0443\u0434\u0443\u0442\u044c \u043a\u0440\u0430\u0441\u0442\u0438\u00bb \u0432 \u043b\u0456\u0441\u043e\u0432\u0456\u0439 \u0433\u0430\u043b\u0443\u0437\u0456 \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435 \u043f\u0440\u0430\u0446\u044e\u0454, \u0431\u043e \u043a\u043e\u043b\u0438 \u0432 \u0442\u0432\u043e\u0454\u043c\u0443 \u0440\u043e\u0437\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u0456 \u0440\u0435\u0441\u0443\u0440\u0441, \u044f\u043a\u0438\u0439 \u043c\u043e\u0436\u0435 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u0438 \u0456 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u044c \u043d\u0435 \u044f\u043a\u0456\u0441\u044c \u0442\u0430\u043c \u0441\u043e\u0442\u043d\u0456 \u0442\u0438\u0441\u044f\u0447 \u0456 \u043d\u0430\u0432\u0456\u0442\u044c \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438, \u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0447\u0438 \u0432\u0430\u0440\u0442\u043e \u043e\u0447\u0456\u043a\u0443\u0432\u0430\u0442\u0438 \u0447\u0435\u0441\u043d\u043e\u0441\u0442\u0456 \u0442\u0430 \u0434\u043e\u0431\u0440\u043e\u043f\u043e\u0440\u044f\u0434\u043d\u043e\u0441\u0442\u0456 \u0432\u0456\u0434 \u0446\u0438\u0445 \u043b\u044e\u0434\u0435\u0439?<\/p>\n\n\n\n<p>\u0414\u043e \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u0443, \u0432\u0438\u043a\u043e\u043d\u0430\u0432\u0447\u0438\u0439 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u0406\u0433\u043e\u0440 \u041b\u0438\u0446\u0443\u0440 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/0da52390-7532-4ee1-ae19-0fe389d18463\">\u0442\u043e\u0440\u0456\u043a \u043e\u0442\u0440\u0438\u043c\u0430\u0432 6,7 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c<\/a> \u0437\u0430 \u0440\u0456\u043a, \u0442\u043e\u0431\u0442\u043e 563 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0414\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u041f\u043e\u043b\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u043e\u0444\u0456\u0441\u0443 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0432\u0430\u0442\u0438\u0440\u043a\u043e \u0437\u0430 2023 \u0440\u0456\u043a \u043e\u0442\u0440\u0438\u043c\u0430\u0432 4,1 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438. \u041a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0443 \u041f\u0456\u0432\u0434\u0435\u043d\u043d\u043e\u0433\u043e \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u043e\u0444\u0456\u0441\u0443 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0443 \u0413\u0440\u0438\u0446\u0430\u044e, \u044f\u043a\u043e\u0433\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u044e\u0442\u044c \u0443 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043d\u043d\u0456 \u0442\u0430 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u0456 15 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u043e\u0434\u043d\u043e\u0433\u043e \u0437 \u0432\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u0438\u0445 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432, \u0442\u043e\u0440\u0456\u043a \u0432\u0438\u043f\u043b\u0430\u0442\u0438\u043b\u0438 3,5 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438. \u0422\u043e\u0431\u0442\u043e \u0437 \u00ab\u0440\u0435\u0444\u043e\u0440\u043c\u043e\u044e\u00bb \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043b\u0456\u0441\u0456\u0432 \u043f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0438\u0445 \u0433\u0440\u0438\u0432\u043d\u0435\u0432\u0438\u0445 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0435\u0440\u0456\u0432. \u0410\u043b\u0435 \u0447\u0438 \u043c\u043e\u0436\u0435 \u0437\u0443\u043f\u0438\u043d\u0438\u0442\u0438\u0441\u044c \u043a\u0440\u0430\u0441\u0442\u0438 \u043b\u044e\u0434\u0438\u043d\u0430, \u044f\u043a\u0430 \u0440\u043e\u0431\u0438\u043b\u0430 \u0446\u0435 \u0432\u0441\u0435 \u0436\u0438\u0442\u0442\u044f \u0434\u043e \u00ab\u0440\u0435\u0444\u043e\u0440\u043c\u0438\u00bb? \u0410\u0434\u0436\u0435 \u043c\u0438 \u0431\u0430\u0447\u0438\u043c\u043e, \u0449\u043e \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0443 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u043d\u0430\u0431\u0440\u0430\u0432 \u043a\u043e\u043c\u0430\u043d\u0434\u0443 \u0432\u0438\u043a\u043b\u044e\u0447\u043d\u043e \u0437 \u043b\u044e\u0434\u0435\u0439, \u044f\u043a\u0456 \u0434\u043e \u0446\u044c\u043e\u0433\u043e \u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0430\u0445 \u043f\u043e \u0432\u0443\u0445\u0430 \u0437\u0430\u0432\u2019\u044f\u0437\u043b\u0438 \u0443 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kryshabolohov\"><strong>\u0425\u0442\u043e \u00ab\u043a\u0440\u0438\u0448\u0443\u0454\u00bb \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f<\/strong><\/h2>\n\n\n\n<p>\u042f\u043a \u043c\u043e\u0436\u043d\u0430 \u0431\u0443\u043b\u043e \u0432 \u0437\u0434\u043e\u0440\u043e\u0432\u043e\u043c\u0443 \u0433\u043b\u0443\u0437\u0434\u0456, \u043c\u0430\u044e\u0447\u0438 \u0432\u0441\u044e \u0446\u044e \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e, \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u00ab\u0440\u0435\u0444\u043e\u0440\u043c\u0438\u00bb \u043b\u0456\u0441\u043e\u0432\u043e\u0457 \u0433\u0430\u043b\u0443\u0437\u0456 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0438\u0442\u0438 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u0432\u0441\u0456\u0445 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432 \u043a\u0440\u0430\u0457\u043d\u0438 \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f? \u0406 \u0434\u043e\u0441\u0456 \u0439\u043e\u0433\u043e \u043d\u0435 \u0437\u0432\u0456\u043b\u044c\u043d\u0438\u0442\u0438? \u0412\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c \u0442\u0443\u0442 \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u043b\u0438\u0448\u0435 \u043e\u0434\u043d\u0430 \u2014 \u0442\u043e\u0439, \u0445\u0442\u043e \u0439\u043e\u0433\u043e \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0438\u0432 \u0456 \u0442\u0440\u0438\u043c\u0430\u0454, \u0437\u0430\u0446\u0456\u043a\u0430\u0432\u043b\u0435\u043d\u0438\u0439 \u043d\u0435 \u0432 \u0440\u0435\u0430\u043b\u044c\u043d\u0456\u0439 \u0440\u0435\u0444\u043e\u0440\u043c\u0456 \u0442\u0430 \u043d\u0430\u0432\u0435\u0434\u0435\u043d\u043d\u0456 \u043b\u0430\u0434\u0443, \u0430 \u0432 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0435\u043d\u043d\u0456 \u0433\u0430\u043d\u0435\u0431\u043d\u043e\u0457 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u043e\u0457 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0438 \u0432 \u043b\u0456\u0441\u043e\u0432\u0456\u0439 \u0433\u0430\u043b\u0443\u0437\u0456.<\/p>\n\n\n\n<p>\u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u0442\u0430 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u0435 \u0430\u0433\u0435\u043d\u0441\u0442\u0432\u043e \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u043f\u0456\u0434\u043f\u043e\u0440\u044f\u0434\u043a\u043e\u0432\u0443\u044e\u0442\u044c\u0441\u044f \u041a\u0430\u0431\u043c\u0456\u043d\u0443, \u0430 \u0441\u0430\u043c\u0435 \u2014 \u041c\u0456\u043d\u0456\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0443 \u0435\u043a\u043e\u043b\u043e\u0433\u0456\u0457 \u0442\u0430 \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432. \u0426\u0456\u043a\u0430\u0432\u0435 \u0441\u043f\u043e\u0441\u0442\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f: \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u0432 \u0434\u043e \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0441\u0442\u0432\u0430 \u0443 \u043b\u0438\u043f\u043d\u0456 2020 \u0440\u043e\u043a\u0443 \u2014 \u0430\u043a\u0443\u0440\u0430\u0442 \u0442\u043e\u0434\u0456, \u043a\u043e\u043b\u0438 \u0432 \u0446\u0435\u0439 \u0436\u0435 \u043c\u0456\u0441\u044f\u0446\u044c \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u0435\u043a\u043e\u043b\u043e\u0433\u0456\u0457 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0438\u043b\u0438 \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0421\u0442\u0440\u0456\u043b\u044c\u0446\u044f, \u044f\u043a\u0438\u0439 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043e\u0447\u043e\u043b\u044e\u0454 \u0446\u0435 \u043c\u0456\u043d\u0456\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u043e. \u0421\u0430\u043c\u0435 \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u0442\u0440\u0456\u043b\u0435\u0446\u044c \u0431\u0443\u0432 \u0456\u043d\u0456\u0446\u0456\u0430\u0442\u043e\u0440\u043e\u043c \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u00ab\u041b\u0456\u0441\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb, \u043a\u0443\u0434\u0438 \u0456 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0438\u0432 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u0440\u043e\u0437\u043a\u0440\u0438\u0442\u0438\u043a\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u043c\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430\u043c\u0438 \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f, \u043d\u0430 \u044f\u043a\u043e\u0433\u043e \u043f\u043e\u043a\u043b\u0430\u043b\u0438 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0437\u0430 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043b\u0456\u0441\u043e\u0432\u043e\u0457 \u0433\u0430\u043b\u0443\u0437\u0456 \u0432 \u0442\u0456\u043d\u0456.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"733\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322601_ministekologiiruslanstrilets_yuriybolokhovets.png\" alt=\"\u041c\u0456\u043d\u0456\u0441\u0442\u0440 \u0435\u043a\u043e\u043b\u043e\u0433\u0456\u0457 \u0442\u0430 \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u0442\u0440\u0456\u043b\u0435\u0446\u044c \u043a\u0440\u0438\u0448\u0443\u0454 \u0433\u0435\u043d\u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c\" class=\"wp-image-788\" title=\"\u041c\u0456\u043d\u0456\u0441\u0442\u0440 \u0435\u043a\u043e\u043b\u043e\u0433\u0456\u0457 \u0442\u0430 \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u0442\u0440\u0456\u043b\u0435\u0446\u044c \u0456 \u0433\u0435\u043d\u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322601_ministekologiiruslanstrilets_yuriybolokhovets.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322601_ministekologiiruslanstrilets_yuriybolokhovets-300x219.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718322601_ministekologiiruslanstrilets_yuriybolokhovets-768x561.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u0456\u043d\u0456\u0441\u0442\u0440 \u0435\u043a\u043e\u043b\u043e\u0433\u0456\u0457 \u0442\u0430 \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u0442\u0440\u0456\u043b\u0435\u0446\u044c \u0456 \u0433\u0435\u043d\u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u041f <\/em>\u00ab<em>\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0421\u0430\u043c\u0435 \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u0442\u0440\u0456\u043b\u0435\u0446\u044c \u043c\u043e\u0436\u0435 \u0456 \u043c\u0430\u0454 \u0437\u0432\u0456\u043b\u044c\u043d\u0438\u0442\u0438 \u00ab\u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u043c\u0430\u0433\u043d\u0430\u0442\u0430\u00bb \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u0456 \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u0442\u0438 \u0432 \u0433\u0430\u043b\u0443\u0437\u0456 \u0440\u0435\u0430\u043b\u044c\u043d\u0456 \u0440\u0435\u0444\u043e\u0440\u043c\u0438, \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u043c \u044f\u043a\u0438\u0445 \u043c\u0430\u0454 \u0441\u0442\u0430\u044e\u0442\u044c \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u0456, \u0442\u0430\u043a \u043a\u043e\u043d\u0447\u0435 \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456 \u0434\u043b\u044f \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0432\u0456\u0434 \u043e\u043a\u0443\u043f\u0430\u043d\u0442\u0456\u0432, \u0430\u043b\u0435 \u044f\u043a\u0456 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043e\u0441\u0456\u0434\u0430\u044e\u0442\u044c \u0432 \u043a\u0438\u0448\u0435\u043d\u044f\u0445 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0456\u0432 \u043b\u0456\u0441\u043e\u0432\u043e\u0457 \u0433\u0430\u043b\u0443\u0437\u0456. \u041e\u0434\u043d\u0430\u043a \u0421\u0442\u0440\u0456\u043b\u0435\u0446\u044c \u0446\u044c\u043e\u0433\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u043e \u043d\u0435 \u0440\u043e\u0431\u0438\u0442\u044c, \u043d\u0430\u0442\u043e\u043c\u0456\u0441\u0442\u044c \u0437\u0430\u0439\u043c\u0430\u044e\u0447\u0438\u0441\u044c \u0437\u0430\u043c\u0438\u043b\u044e\u0432\u0430\u043d\u043d\u044f\u043c \u043e\u0447\u0435\u0439, \u044f\u043a\u0435 \u043d\u0430\u0437\u0438\u0432\u0430\u0454 \u0440\u0435\u0444\u043e\u0440\u043c\u043e\u044e. \u0412\u0438\u0445\u043e\u0434\u0438\u0442\u044c, \u0437\u0430\u0446\u0456\u043a\u0430\u0432\u043b\u0435\u043d\u0438\u0439 \u0432 \u0456\u043d\u0448\u043e\u043c\u0443. \u0421\u043f\u043e\u0434\u0456\u0432\u0430\u0454\u043c\u043e\u0441\u044c, \u0442\u043e\u0434\u0456 \u0446\u0438\u043c \u0437\u0430\u0439\u043c\u0443\u0442\u044c\u0441\u044f \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0456 \u043e\u0440\u0433\u0430\u043d\u0438.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412 \u041a\u0430\u0440\u043f\u0430\u0442\u0430\u0445 \u043c\u0430\u0441\u043e\u0432\u043e \u0432\u0438\u0440\u0443\u0431\u0443\u044e\u0442\u044c \u043b\u0456\u0441\u0438, \u0434\u043e \u0404\u0432\u0440\u043e\u043f\u0438 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u043e\u044e \u0432\u0438\u0432\u043e\u0437\u044f\u0442\u044c \u043b\u0456\u0441-\u043a\u0440\u0443\u0433\u043b\u044f\u043a, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0438 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u044e\u0442\u044c\u0441\u044f. \u0426\u0435 \u0432\u0438 \u0440\u043e\u043a\u0430\u043c\u0438 \u0447\u0443\u0454\u0442\u0435 \u0443 \u043d\u043e\u0432\u0438\u043d\u0430\u0445 \u043f\u0440\u043e &#8230;<\/p>\n","protected":false},"author":1,"featured_media":791,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[196,194,192],"class_list":["post-772","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-lisgospy","tag-lisy-ukrayiny","tag-yurij-bolohovecz"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0424\u0456\u043a\u0442\u0438\u0432\u043d\u0430 \u0440\u0435\u0444\u043e\u0440\u043c\u0430. \u042f\u043a \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb, \u043e\u0447\u043e\u043b\u0438\u0432 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u044e \u0456 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443 \u0432\u0438\u0440\u0443\u0431\u043a\u0443 \u0434\u0435\u0440\u0435\u0432 \u0443 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430\u0445 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0423 \u043a\u0432\u0456\u0442\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u0437\u0432\u0456\u043b\u044c\u043d\u0438\u043b\u0438 \u0437 \u043f\u043e\u0441\u0430\u0434\u0438 \u0413\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0447\u0435\u0440\u0435\u0437 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0456 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u0457 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0430\u043b\u0435 \u0432\u0436\u0435 \u0432 \u0442\u0440\u0430\u0432\u043d\u0456 2023 \u0432\u0456\u043d \u043e\u0447\u043e\u043b\u0438\u0432 \u043d\u043e\u0432\u0443 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443, \u044f\u043a\u0430 \u043e\u0431&#039;\u0454\u0434\u043d\u0430\u043b\u0430 \u0432\u0441\u0456 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0441\u0432\u043e\u0454\u0457 \u0440\u043e\u0434\u0438\u043d\u0438 \u0441\u0442\u0432\u043e\u0440\u0438\u0432 \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u044c\u043a\u0435 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0437 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u043c \u0431\u0430\u043d\u043a\u043e\u043c \u0443 \u043f\u043e\u043d\u0430\u0434 1900 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432, \u0432 \u0442\u043e\u043c\u0443 \u0447\u0438\u0441\u043b\u0456 \u043d\u0430 \u0437\u0435\u043c\u043b\u044f\u0445 \u0437 \u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u043c \u0441\u0442\u0430\u0442\u0443\u0441\u043e\u043c. \u0417\u0430\u0432\u0434\u044f\u043a\u0438 \u043f\u0440\u0438\u043a\u0440\u0438\u0442\u044e \u0432\u0456\u0434 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0430\u0445 \u0433\u043e\u043b\u0456\u0432 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043b\u0438 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0438 \u042e\u0440\u0456\u0439 \u0421\u043e\u0439\u043c\u0430, \u0412\u0430\u0441\u0438\u043b\u044c \u0406\u0432\u0430\u043d\u0438\u043d\u0430, \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u043e\u0434\u043e\u043b\u0456\u043d\u0441\u044c\u043a\u0438\u0439 \u0442\u0430 \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u0446\u044f \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u044c\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u0456 \u043c\u0438\u0441\u043b\u0438\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u0457 \u0411\u0456\u043b\u043e\u0443\u0441\u043e\u0432\u0443 \u0417\u0430\u0440\u0430\u0437 \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043b\u043e\u0431\u0456\u044e\u0454 \u0443 \u041a\u0430\u0431\u043c\u0456\u043d\u0456 \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u0435\u043a\u043e\u043b\u043e\u0433\u0456\u0447\u043d\u0438\u0445 \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u044c \u043d\u0430 \u0441\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u0443 \u0432\u0438\u0440\u0443\u0431\u043a\u0443 \u043b\u0456\u0441\u0443.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/fiktyvna-reforma-yak-yurij-bolohovecz-dyrektor-dp-lisy-ukrayiny-ocholyv-korupcziyu-i-nezakonnu-vyrubku-derev-u-lisovyh-gospodarstvah\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0424\u0456\u043a\u0442\u0438\u0432\u043d\u0430 \u0440\u0435\u0444\u043e\u0440\u043c\u0430. \u042f\u043a \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb, \u043e\u0447\u043e\u043b\u0438\u0432 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u044e \u0456 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443 \u0432\u0438\u0440\u0443\u0431\u043a\u0443 \u0434\u0435\u0440\u0435\u0432 \u0443 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430\u0445 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0423 \u043a\u0432\u0456\u0442\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u0437\u0432\u0456\u043b\u044c\u043d\u0438\u043b\u0438 \u0437 \u043f\u043e\u0441\u0430\u0434\u0438 \u0413\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0447\u0435\u0440\u0435\u0437 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0456 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u0457 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0430\u043b\u0435 \u0432\u0436\u0435 \u0432 \u0442\u0440\u0430\u0432\u043d\u0456 2023 \u0432\u0456\u043d \u043e\u0447\u043e\u043b\u0438\u0432 \u043d\u043e\u0432\u0443 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443, \u044f\u043a\u0430 \u043e\u0431&#039;\u0454\u0434\u043d\u0430\u043b\u0430 \u0432\u0441\u0456 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0441\u0432\u043e\u0454\u0457 \u0440\u043e\u0434\u0438\u043d\u0438 \u0441\u0442\u0432\u043e\u0440\u0438\u0432 \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u044c\u043a\u0435 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0437 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u043c \u0431\u0430\u043d\u043a\u043e\u043c \u0443 \u043f\u043e\u043d\u0430\u0434 1900 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432, \u0432 \u0442\u043e\u043c\u0443 \u0447\u0438\u0441\u043b\u0456 \u043d\u0430 \u0437\u0435\u043c\u043b\u044f\u0445 \u0437 \u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u043c \u0441\u0442\u0430\u0442\u0443\u0441\u043e\u043c. \u0417\u0430\u0432\u0434\u044f\u043a\u0438 \u043f\u0440\u0438\u043a\u0440\u0438\u0442\u044e \u0432\u0456\u0434 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0430\u0445 \u0433\u043e\u043b\u0456\u0432 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043b\u0438 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0438 \u042e\u0440\u0456\u0439 \u0421\u043e\u0439\u043c\u0430, \u0412\u0430\u0441\u0438\u043b\u044c \u0406\u0432\u0430\u043d\u0438\u043d\u0430, \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u043e\u0434\u043e\u043b\u0456\u043d\u0441\u044c\u043a\u0438\u0439 \u0442\u0430 \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u0446\u044f \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u044c\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u0456 \u043c\u0438\u0441\u043b\u0438\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u0457 \u0411\u0456\u043b\u043e\u0443\u0441\u043e\u0432\u0443 \u0417\u0430\u0440\u0430\u0437 \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043b\u043e\u0431\u0456\u044e\u0454 \u0443 \u041a\u0430\u0431\u043c\u0456\u043d\u0456 \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u0435\u043a\u043e\u043b\u043e\u0433\u0456\u0447\u043d\u0438\u0445 \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u044c \u043d\u0430 \u0441\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u0443 \u0432\u0438\u0440\u0443\u0431\u043a\u0443 \u043b\u0456\u0441\u0443.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/fiktyvna-reforma-yak-yurij-bolohovecz-dyrektor-dp-lisy-ukrayiny-ocholyv-korupcziyu-i-nezakonnu-vyrubku-derev-u-lisovyh-gospodarstvah\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-06-17T13:17:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-06-18T20:38:11+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1718548688_bolohovets_cover1.png\" \/>\n\t<meta property=\"og:image:width\" content=\"2520\" \/>\n\t<meta property=\"og:image:height\" content=\"1320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"admin\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"admin\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"29 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/fiktyvna-reforma-yak-yurij-bolohovecz-dyrektor-dp-lisy-ukrayiny-ocholyv-korupcziyu-i-nezakonnu-vyrubku-derev-u-lisovyh-gospodarstvah\/\",\"url\":\"https:\/\/testibb.top\/fiktyvna-reforma-yak-yurij-bolohovecz-dyrektor-dp-lisy-ukrayiny-ocholyv-korupcziyu-i-nezakonnu-vyrubku-derev-u-lisovyh-gospodarstvah\/\",\"name\":\"\u0424\u0456\u043a\u0442\u0438\u0432\u043d\u0430 \u0440\u0435\u0444\u043e\u0440\u043c\u0430. \u042f\u043a \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb, \u043e\u0447\u043e\u043b\u0438\u0432 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u044e \u0456 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443 \u0432\u0438\u0440\u0443\u0431\u043a\u0443 \u0434\u0435\u0440\u0435\u0432 \u0443 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430\u0445 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/fiktyvna-reforma-yak-yurij-bolohovecz-dyrektor-dp-lisy-ukrayiny-ocholyv-korupcziyu-i-nezakonnu-vyrubku-derev-u-lisovyh-gospodarstvah\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/fiktyvna-reforma-yak-yurij-bolohovecz-dyrektor-dp-lisy-ukrayiny-ocholyv-korupcziyu-i-nezakonnu-vyrubku-derev-u-lisovyh-gospodarstvah\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718548689_bolohovets_cover2.png\",\"datePublished\":\"2024-06-17T13:17:00+00:00\",\"dateModified\":\"2024-06-18T20:38:11+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\"},\"description\":\"\u0423 \u043a\u0432\u0456\u0442\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u0437\u0432\u0456\u043b\u044c\u043d\u0438\u043b\u0438 \u0437 \u043f\u043e\u0441\u0430\u0434\u0438 \u0413\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0447\u0435\u0440\u0435\u0437 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0456 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u0457 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0430\u043b\u0435 \u0432\u0436\u0435 \u0432 \u0442\u0440\u0430\u0432\u043d\u0456 2023 \u0432\u0456\u043d \u043e\u0447\u043e\u043b\u0438\u0432 \u043d\u043e\u0432\u0443 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443, \u044f\u043a\u0430 \u043e\u0431'\u0454\u0434\u043d\u0430\u043b\u0430 \u0432\u0441\u0456 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0441\u0432\u043e\u0454\u0457 \u0440\u043e\u0434\u0438\u043d\u0438 \u0441\u0442\u0432\u043e\u0440\u0438\u0432 \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u044c\u043a\u0435 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0437 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u043c \u0431\u0430\u043d\u043a\u043e\u043c \u0443 \u043f\u043e\u043d\u0430\u0434 1900 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432, \u0432 \u0442\u043e\u043c\u0443 \u0447\u0438\u0441\u043b\u0456 \u043d\u0430 \u0437\u0435\u043c\u043b\u044f\u0445 \u0437 \u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u043c \u0441\u0442\u0430\u0442\u0443\u0441\u043e\u043c. \u0417\u0430\u0432\u0434\u044f\u043a\u0438 \u043f\u0440\u0438\u043a\u0440\u0438\u0442\u044e \u0432\u0456\u0434 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0430\u0445 \u0433\u043e\u043b\u0456\u0432 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043b\u0438 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0438 \u042e\u0440\u0456\u0439 \u0421\u043e\u0439\u043c\u0430, \u0412\u0430\u0441\u0438\u043b\u044c \u0406\u0432\u0430\u043d\u0438\u043d\u0430, \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u043e\u0434\u043e\u043b\u0456\u043d\u0441\u044c\u043a\u0438\u0439 \u0442\u0430 \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u0446\u044f \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u044c\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u0456 \u043c\u0438\u0441\u043b\u0438\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u0457 \u0411\u0456\u043b\u043e\u0443\u0441\u043e\u0432\u0443 \u0417\u0430\u0440\u0430\u0437 \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043b\u043e\u0431\u0456\u044e\u0454 \u0443 \u041a\u0430\u0431\u043c\u0456\u043d\u0456 \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u0435\u043a\u043e\u043b\u043e\u0433\u0456\u0447\u043d\u0438\u0445 \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u044c \u043d\u0430 \u0441\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u0443 \u0432\u0438\u0440\u0443\u0431\u043a\u0443 \u043b\u0456\u0441\u0443.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/fiktyvna-reforma-yak-yurij-bolohovecz-dyrektor-dp-lisy-ukrayiny-ocholyv-korupcziyu-i-nezakonnu-vyrubku-derev-u-lisovyh-gospodarstvah\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/fiktyvna-reforma-yak-yurij-bolohovecz-dyrektor-dp-lisy-ukrayiny-ocholyv-korupcziyu-i-nezakonnu-vyrubku-derev-u-lisovyh-gospodarstvah\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/fiktyvna-reforma-yak-yurij-bolohovecz-dyrektor-dp-lisy-ukrayiny-ocholyv-korupcziyu-i-nezakonnu-vyrubku-derev-u-lisovyh-gospodarstvah\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718548689_bolohovets_cover2.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718548689_bolohovets_cover2.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/fiktyvna-reforma-yak-yurij-bolohovecz-dyrektor-dp-lisy-ukrayiny-ocholyv-korupcziyu-i-nezakonnu-vyrubku-derev-u-lisovyh-gospodarstvah\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/pwn.wikkidd.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0424\u0456\u043a\u0442\u0438\u0432\u043d\u0430 \u0440\u0435\u0444\u043e\u0440\u043c\u0430. \u042f\u043a \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb, \u043e\u0447\u043e\u043b\u0438\u0432 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u044e \u0456 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443 \u0432\u0438\u0440\u0443\u0431\u043a\u0443 \u0434\u0435\u0440\u0435\u0432 \u0443 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430\u0445\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\",\"name\":\"admin\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"caption\":\"admin\"},\"sameAs\":[\"https:\/\/testibb.top\"],\"url\":\"https:\/\/testibb.top\/author\/admin\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0424\u0456\u043a\u0442\u0438\u0432\u043d\u0430 \u0440\u0435\u0444\u043e\u0440\u043c\u0430. \u042f\u043a \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb, \u043e\u0447\u043e\u043b\u0438\u0432 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u044e \u0456 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443 \u0432\u0438\u0440\u0443\u0431\u043a\u0443 \u0434\u0435\u0440\u0435\u0432 \u0443 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430\u0445 BlackBOX OSINT","description":"\u0423 \u043a\u0432\u0456\u0442\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u0437\u0432\u0456\u043b\u044c\u043d\u0438\u043b\u0438 \u0437 \u043f\u043e\u0441\u0430\u0434\u0438 \u0413\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0447\u0435\u0440\u0435\u0437 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0456 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u0457 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0430\u043b\u0435 \u0432\u0436\u0435 \u0432 \u0442\u0440\u0430\u0432\u043d\u0456 2023 \u0432\u0456\u043d \u043e\u0447\u043e\u043b\u0438\u0432 \u043d\u043e\u0432\u0443 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443, \u044f\u043a\u0430 \u043e\u0431'\u0454\u0434\u043d\u0430\u043b\u0430 \u0432\u0441\u0456 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0441\u0432\u043e\u0454\u0457 \u0440\u043e\u0434\u0438\u043d\u0438 \u0441\u0442\u0432\u043e\u0440\u0438\u0432 \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u044c\u043a\u0435 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0437 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u043c \u0431\u0430\u043d\u043a\u043e\u043c \u0443 \u043f\u043e\u043d\u0430\u0434 1900 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432, \u0432 \u0442\u043e\u043c\u0443 \u0447\u0438\u0441\u043b\u0456 \u043d\u0430 \u0437\u0435\u043c\u043b\u044f\u0445 \u0437 \u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u043c \u0441\u0442\u0430\u0442\u0443\u0441\u043e\u043c. \u0417\u0430\u0432\u0434\u044f\u043a\u0438 \u043f\u0440\u0438\u043a\u0440\u0438\u0442\u044e \u0432\u0456\u0434 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0430\u0445 \u0433\u043e\u043b\u0456\u0432 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043b\u0438 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0438 \u042e\u0440\u0456\u0439 \u0421\u043e\u0439\u043c\u0430, \u0412\u0430\u0441\u0438\u043b\u044c \u0406\u0432\u0430\u043d\u0438\u043d\u0430, \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u043e\u0434\u043e\u043b\u0456\u043d\u0441\u044c\u043a\u0438\u0439 \u0442\u0430 \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u0446\u044f \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u044c\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u0456 \u043c\u0438\u0441\u043b\u0438\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u0457 \u0411\u0456\u043b\u043e\u0443\u0441\u043e\u0432\u0443 \u0417\u0430\u0440\u0430\u0437 \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043b\u043e\u0431\u0456\u044e\u0454 \u0443 \u041a\u0430\u0431\u043c\u0456\u043d\u0456 \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u0435\u043a\u043e\u043b\u043e\u0433\u0456\u0447\u043d\u0438\u0445 \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u044c \u043d\u0430 \u0441\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u0443 \u0432\u0438\u0440\u0443\u0431\u043a\u0443 \u043b\u0456\u0441\u0443.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/fiktyvna-reforma-yak-yurij-bolohovecz-dyrektor-dp-lisy-ukrayiny-ocholyv-korupcziyu-i-nezakonnu-vyrubku-derev-u-lisovyh-gospodarstvah\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0424\u0456\u043a\u0442\u0438\u0432\u043d\u0430 \u0440\u0435\u0444\u043e\u0440\u043c\u0430. \u042f\u043a \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb, \u043e\u0447\u043e\u043b\u0438\u0432 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u044e \u0456 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443 \u0432\u0438\u0440\u0443\u0431\u043a\u0443 \u0434\u0435\u0440\u0435\u0432 \u0443 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430\u0445 BlackBOX OSINT","og_description":"\u0423 \u043a\u0432\u0456\u0442\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u0437\u0432\u0456\u043b\u044c\u043d\u0438\u043b\u0438 \u0437 \u043f\u043e\u0441\u0430\u0434\u0438 \u0413\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0447\u0435\u0440\u0435\u0437 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0456 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u0457 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0430\u043b\u0435 \u0432\u0436\u0435 \u0432 \u0442\u0440\u0430\u0432\u043d\u0456 2023 \u0432\u0456\u043d \u043e\u0447\u043e\u043b\u0438\u0432 \u043d\u043e\u0432\u0443 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443, \u044f\u043a\u0430 \u043e\u0431'\u0454\u0434\u043d\u0430\u043b\u0430 \u0432\u0441\u0456 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0441\u0432\u043e\u0454\u0457 \u0440\u043e\u0434\u0438\u043d\u0438 \u0441\u0442\u0432\u043e\u0440\u0438\u0432 \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u044c\u043a\u0435 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0437 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u043c \u0431\u0430\u043d\u043a\u043e\u043c \u0443 \u043f\u043e\u043d\u0430\u0434 1900 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432, \u0432 \u0442\u043e\u043c\u0443 \u0447\u0438\u0441\u043b\u0456 \u043d\u0430 \u0437\u0435\u043c\u043b\u044f\u0445 \u0437 \u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u043c \u0441\u0442\u0430\u0442\u0443\u0441\u043e\u043c. \u0417\u0430\u0432\u0434\u044f\u043a\u0438 \u043f\u0440\u0438\u043a\u0440\u0438\u0442\u044e \u0432\u0456\u0434 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0430\u0445 \u0433\u043e\u043b\u0456\u0432 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043b\u0438 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0438 \u042e\u0440\u0456\u0439 \u0421\u043e\u0439\u043c\u0430, \u0412\u0430\u0441\u0438\u043b\u044c \u0406\u0432\u0430\u043d\u0438\u043d\u0430, \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u043e\u0434\u043e\u043b\u0456\u043d\u0441\u044c\u043a\u0438\u0439 \u0442\u0430 \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u0446\u044f \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u044c\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u0456 \u043c\u0438\u0441\u043b\u0438\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u0457 \u0411\u0456\u043b\u043e\u0443\u0441\u043e\u0432\u0443 \u0417\u0430\u0440\u0430\u0437 \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043b\u043e\u0431\u0456\u044e\u0454 \u0443 \u041a\u0430\u0431\u043c\u0456\u043d\u0456 \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u0435\u043a\u043e\u043b\u043e\u0433\u0456\u0447\u043d\u0438\u0445 \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u044c \u043d\u0430 \u0441\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u0443 \u0432\u0438\u0440\u0443\u0431\u043a\u0443 \u043b\u0456\u0441\u0443.","og_url":"https:\/\/testibb.top\/fiktyvna-reforma-yak-yurij-bolohovecz-dyrektor-dp-lisy-ukrayiny-ocholyv-korupcziyu-i-nezakonnu-vyrubku-derev-u-lisovyh-gospodarstvah\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-06-17T13:17:00+00:00","article_modified_time":"2024-06-18T20:38:11+00:00","og_image":[{"width":2520,"height":1320,"url":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/06\/cleaned1718548688_bolohovets_cover1.png","type":"image\/png"}],"author":"admin","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"admin","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"29 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/fiktyvna-reforma-yak-yurij-bolohovecz-dyrektor-dp-lisy-ukrayiny-ocholyv-korupcziyu-i-nezakonnu-vyrubku-derev-u-lisovyh-gospodarstvah\/","url":"https:\/\/testibb.top\/fiktyvna-reforma-yak-yurij-bolohovecz-dyrektor-dp-lisy-ukrayiny-ocholyv-korupcziyu-i-nezakonnu-vyrubku-derev-u-lisovyh-gospodarstvah\/","name":"\u0424\u0456\u043a\u0442\u0438\u0432\u043d\u0430 \u0440\u0435\u0444\u043e\u0440\u043c\u0430. \u042f\u043a \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb, \u043e\u0447\u043e\u043b\u0438\u0432 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u044e \u0456 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443 \u0432\u0438\u0440\u0443\u0431\u043a\u0443 \u0434\u0435\u0440\u0435\u0432 \u0443 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430\u0445 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/fiktyvna-reforma-yak-yurij-bolohovecz-dyrektor-dp-lisy-ukrayiny-ocholyv-korupcziyu-i-nezakonnu-vyrubku-derev-u-lisovyh-gospodarstvah\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/fiktyvna-reforma-yak-yurij-bolohovecz-dyrektor-dp-lisy-ukrayiny-ocholyv-korupcziyu-i-nezakonnu-vyrubku-derev-u-lisovyh-gospodarstvah\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718548689_bolohovets_cover2.png","datePublished":"2024-06-17T13:17:00+00:00","dateModified":"2024-06-18T20:38:11+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a"},"description":"\u0423 \u043a\u0432\u0456\u0442\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u042e\u0440\u0456\u044f \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u0437\u0432\u0456\u043b\u044c\u043d\u0438\u043b\u0438 \u0437 \u043f\u043e\u0441\u0430\u0434\u0438 \u0413\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u043b\u0456\u0441\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0447\u0435\u0440\u0435\u0437 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0456 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u0457 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0430\u043b\u0435 \u0432\u0436\u0435 \u0432 \u0442\u0440\u0430\u0432\u043d\u0456 2023 \u0432\u0456\u043d \u043e\u0447\u043e\u043b\u0438\u0432 \u043d\u043e\u0432\u0443 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443, \u044f\u043a\u0430 \u043e\u0431'\u0454\u0434\u043d\u0430\u043b\u0430 \u0432\u0441\u0456 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0441\u0432\u043e\u0454\u0457 \u0440\u043e\u0434\u0438\u043d\u0438 \u0441\u0442\u0432\u043e\u0440\u0438\u0432 \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u044c\u043a\u0435 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0437 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u043c \u0431\u0430\u043d\u043a\u043e\u043c \u0443 \u043f\u043e\u043d\u0430\u0434 1900 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432, \u0432 \u0442\u043e\u043c\u0443 \u0447\u0438\u0441\u043b\u0456 \u043d\u0430 \u0437\u0435\u043c\u043b\u044f\u0445 \u0437 \u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u043c \u0441\u0442\u0430\u0442\u0443\u0441\u043e\u043c. \u0417\u0430\u0432\u0434\u044f\u043a\u0438 \u043f\u0440\u0438\u043a\u0440\u0438\u0442\u044e \u0432\u0456\u0434 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0446\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0430\u0445 \u0433\u043e\u043b\u0456\u0432 \u043b\u0456\u0441\u0433\u043e\u0441\u043f\u0456\u0432 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043b\u0438 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0438 \u042e\u0440\u0456\u0439 \u0421\u043e\u0439\u043c\u0430, \u0412\u0430\u0441\u0438\u043b\u044c \u0406\u0432\u0430\u043d\u0438\u043d\u0430, \u0420\u0443\u0441\u043b\u0430\u043d \u0421\u043e\u0434\u043e\u043b\u0456\u043d\u0441\u044c\u043a\u0438\u0439 \u0442\u0430 \u043e\u0447\u0456\u043b\u044c\u043d\u0438\u0446\u044f \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u044c\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043b\u0456\u0441\u043e\u0432\u043e\u0433\u043e \u0456 \u043c\u0438\u0441\u043b\u0438\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u0457 \u0411\u0456\u043b\u043e\u0443\u0441\u043e\u0432\u0443 \u0417\u0430\u0440\u0430\u0437 \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c \u043b\u043e\u0431\u0456\u044e\u0454 \u0443 \u041a\u0430\u0431\u043c\u0456\u043d\u0456 \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u0435\u043a\u043e\u043b\u043e\u0433\u0456\u0447\u043d\u0438\u0445 \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u044c \u043d\u0430 \u0441\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u0443 \u0432\u0438\u0440\u0443\u0431\u043a\u0443 \u043b\u0456\u0441\u0443.","breadcrumb":{"@id":"https:\/\/testibb.top\/fiktyvna-reforma-yak-yurij-bolohovecz-dyrektor-dp-lisy-ukrayiny-ocholyv-korupcziyu-i-nezakonnu-vyrubku-derev-u-lisovyh-gospodarstvah\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/fiktyvna-reforma-yak-yurij-bolohovecz-dyrektor-dp-lisy-ukrayiny-ocholyv-korupcziyu-i-nezakonnu-vyrubku-derev-u-lisovyh-gospodarstvah\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/fiktyvna-reforma-yak-yurij-bolohovecz-dyrektor-dp-lisy-ukrayiny-ocholyv-korupcziyu-i-nezakonnu-vyrubku-derev-u-lisovyh-gospodarstvah\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718548689_bolohovets_cover2.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/06\/cleaned1718548689_bolohovets_cover2.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/fiktyvna-reforma-yak-yurij-bolohovecz-dyrektor-dp-lisy-ukrayiny-ocholyv-korupcziyu-i-nezakonnu-vyrubku-derev-u-lisovyh-gospodarstvah\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/pwn.wikkidd.com\/"},{"@type":"ListItem","position":2,"name":"\u0424\u0456\u043a\u0442\u0438\u0432\u043d\u0430 \u0440\u0435\u0444\u043e\u0440\u043c\u0430. \u042f\u043a \u042e\u0440\u0456\u0439 \u0411\u043e\u043b\u043e\u0445\u043e\u0432\u0435\u0446\u044c, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u041f \u00ab\u041b\u0456\u0441\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb, \u043e\u0447\u043e\u043b\u0438\u0432 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u044e \u0456 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443 \u0432\u0438\u0440\u0443\u0431\u043a\u0443 \u0434\u0435\u0440\u0435\u0432 \u0443 \u043b\u0456\u0441\u043e\u0432\u0438\u0445 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430\u0445"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a","name":"admin","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","caption":"admin"},"sameAs":["https:\/\/testibb.top"],"url":"https:\/\/testibb.top\/author\/admin\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/772"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=772"}],"version-history":[{"count":18,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/772\/revisions"}],"predecessor-version":[{"id":833,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/772\/revisions\/833"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/791"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=772"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=772"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=772"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}