{"id":2247,"date":"2026-01-15T19:50:41","date_gmt":"2026-01-15T16:50:41","guid":{"rendered":"https:\/\/testibb.top\/?p=2247"},"modified":"2026-01-15T19:50:42","modified_gmt":"2026-01-15T16:50:42","slug":"sergej-kurchenko-kak-koshelyok-yanukovicha-sbezhavshij-v-rf-sohranyaet-svoyo-vliyanie-v-ukraine","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/sergej-kurchenko-kak-koshelyok-yanukovicha-sbezhavshij-v-rf-sohranyaet-svoyo-vliyanie-v-ukraine\/","title":{"rendered":"\u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u041a\u0430\u043a \u00ab\u043a\u043e\u0448\u0435\u043b\u0451\u043a\u00bb \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0441\u0431\u0435\u0436\u0430\u0432\u0448\u0438\u0439 \u0432 \u0440\u0444, \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0435\u0442 \u0441\u0432\u043e\u0451 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435"},"content":{"rendered":"\n<p>\u0421\u0435\u0440\u0433\u0435\u044e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u0435\u0433\u043e \u0432\u0437\u043b\u0451\u0442\u0430 \u043d\u0430 \u00ab\u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u043e\u043b\u0438\u043c\u043f\u0435\u00bb \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u043d\u0435 \u0431\u044b\u043b\u043e \u0438 30 \u043b\u0435\u0442. \u0415\u0433\u043e \u043d\u0430\u0437\u044b\u0432\u0430\u043b\u0438 \u00ab\u043a\u043e\u0448\u0435\u043b\u044c\u043a\u043e\u043c\u00bb \u0442\u043e\u0433\u0434\u0430\u0448\u043d\u0435\u0433\u043e \u0433\u043b\u0430\u0432\u044b \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0437\u0430 \u043f\u0430\u0440\u0443 \u043b\u0435\u0442 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0438\u0437 \u043d\u0438\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u0442\u044c \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0432\u043b\u0438\u044f\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u0432 \u0441\u0442\u0440\u0430\u043d\u044b \u0431\u044b\u043b\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0438 \u043f\u0440\u043e\u0442\u0435\u043a\u0446\u0438\u0438 \u0432\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u0432\u0435\u0440\u0445\u0443\u0448\u043a\u0438. \u041f\u043e\u0441\u043b\u0435 \u0415\u0432\u0440\u043e\u043c\u0430\u0439\u0434\u0430\u043d\u0430 \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0441\u0431\u0435\u0436\u0430\u043b \u0432\u0441\u043b\u0435\u0434 \u0437\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0435\u043c \u0432 \u0440\u043e\u0441\u0441\u0438\u044e, \u043e \u043d\u0451\u043c \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043f\u043e\u0447\u0442\u0438 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0441\u043b\u044b\u0448\u043d\u043e. \u041d\u043e \u0442\u043e\u0447\u043d\u043e \u043b\u0438 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u043e\u0442\u0435\u0440\u044f\u043b \u0442\u0435\u043f\u0435\u0440\u044c \u0443\u0436\u0435 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0441\u0432\u043e\u0451 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435?<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kur1\"><strong>\u041e\u043b\u0438\u0433\u0430\u0440\u0445 \u0438\u0437 \u043d\u0438\u043e\u0442\u043a\u0443\u0434\u0430. \u041a\u0430\u043a 25-\u043b\u0435\u0442\u043d\u0438\u0439 \u043f\u0430\u0440\u0435\u043d\u044c \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0437\u0430 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043d\u0443\u044e \u0438\u043c\u043f\u0435\u0440\u0438\u044e<\/strong><\/h2>\n\n\n\n<p>\u0412 2010 \u0433\u043e\u0434\u0443 \u0438\u043c\u044f \u0421\u0435\u0440\u0433\u0435\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043d\u0435 \u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u043e \u043d\u0438 \u0432 \u043e\u0434\u043d\u043e\u043c \u0440\u0435\u0439\u0442\u0438\u043d\u0433\u0435 \u0441\u0430\u043c\u044b\u0445 \u0431\u043e\u0433\u0430\u0442\u044b\u0445 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0435\u0432. 25-\u043b\u0435\u0442\u043d\u0438\u0439 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0447\u0430\u043d\u0438\u043d \u043d\u0435 \u0438\u043c\u0435\u043b \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e\u0439 \u0431\u0438\u0437\u043d\u0435\u0441-\u0438\u0441\u0442\u043e\u0440\u0438\u0438, \u043c\u0435\u0434\u0438\u0439\u043d\u043e\u0433\u043e \u0438\u043c\u0438\u0434\u0436\u0430 \u0438\u043b\u0438 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0445 \u0430\u043a\u0442\u0438\u0432\u043e\u0432. \u041d\u043e \u0443\u0436\u0435 \u0447\u0435\u0440\u0435\u0437 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u043e\u043d \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u043b \u043e\u0434\u0438\u043d \u0438\u0437 \u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0438\u0445 \u043d\u0435\u0444\u0442\u0435\u043f\u0435\u0440\u0435\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0438\u0445 \u0437\u0430\u0432\u043e\u0434\u043e\u0432 \u0441\u0442\u0440\u0430\u043d\u044b, \u0441\u043e\u0442\u043d\u0438 \u0430\u0432\u0442\u043e\u0437\u0430\u043f\u0440\u0430\u0432\u043e\u043a, \u043c\u0435\u0434\u0438\u0430\u0445\u043e\u043b\u0434\u0438\u043d\u0433 \u0441 \u0432\u0435\u0434\u0443\u0449\u0438\u043c\u0438 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0430\u043c\u0438 \u0438 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0438\u0437\u0434\u0430\u043d\u0438\u044f\u043c\u0438, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u0447\u0430\u0441\u0442\u044c \u0433\u0430\u0437\u043e\u0432\u043e\u0433\u043e \u0438\u043c\u043f\u043e\u0440\u0442\u0430 \u0432\u0441\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u044b. \u0415\u0433\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u043d\u0430\u043a\u0430\u043d\u0443\u043d\u0435 \u0420\u0435\u0432\u043e\u043b\u044e\u0446\u0438\u0438 \u0414\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u0430 \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u043b\u043e\u0441\u044c \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0432 1,5 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"683\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483948_serhii_kurchenko-1024x683.jpg\" alt=\"\u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e\n\" class=\"wp-image-2233\" style=\"width:760px;height:auto\" title=\"\u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483948_serhii_kurchenko-1024x683.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483948_serhii_kurchenko-300x200.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483948_serhii_kurchenko-768x512.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483948_serhii_kurchenko.jpg 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0421\u043d\u0430\u0447\u0430\u043b\u0430 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0451\u043b \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0438\u0445 \u0410\u0417\u0421 \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u043e\u0434\u043d\u0430\u043a\u043e \u0443\u0436\u0435 \u0447\u0435\u0440\u0435\u0437 \u0433\u043e\u0434 \u043e\u043d \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u043b \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e Vanco \u0438 \u0433\u0440\u0443\u043f\u043f\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439 VETEK, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0442\u0430\u043b\u0438 \u0444\u0443\u043d\u0434\u0430\u043c\u0435\u043d\u0442\u043e\u043c \u0435\u0433\u043e \u043d\u0435\u0444\u0442\u0435\u0433\u0430\u0437\u043e\u0432\u043e\u0439 \u0438\u043c\u043f\u0435\u0440\u0438\u0438. \u0412 2012-\u043c \u043e\u043d \u043a\u0443\u043f\u0438\u043b \u041a\u0440\u0435\u043c\u0435\u043d\u0447\u0443\u0433\u0441\u043a\u0438\u0439 \u041d\u041f\u0417, \u0441\u0435\u0442\u044c \u0438\u0437 \u0431\u043e\u043b\u0435\u0435 500 \u0430\u0432\u0442\u043e\u0437\u0430\u043f\u0440\u0430\u0432\u043e\u043a \u0438 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u0444\u0443\u0442\u0431\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u043b\u0443\u0431 \u00ab\u041c\u0435\u0442\u0430\u043b\u043b\u0438\u0441\u0442\u00bb. \u0415\u0449\u0451 \u0447\u0435\u0440\u0435\u0437 \u0433\u043e\u0434 \u0432 \u0435\u0433\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043e\u043a\u0430\u0437\u0430\u043b\u0441\u044f \u00ab\u0423\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u041c\u0435\u0434\u0438\u0430 \u0425\u043e\u043b\u0434\u0438\u043d\u0433\u00bb (UMH), \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u0437\u0434\u0430\u0432\u0430\u043b \u0436\u0443\u0440\u043d\u0430\u043b \u00ab\u041a\u043e\u0440\u0440\u0435\u0441\u043f\u043e\u043d\u0434\u0435\u043d\u0442\u00bb \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0432\u043b\u0438\u044f\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0438\u0437\u0434\u0430\u043d\u0438\u044f. \u041d\u0430 \u0441\u0432\u043e\u0451\u043c \u00ab\u043f\u0438\u043a\u0435\u00bb \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u043b \u0447\u0430\u0441\u0442\u044c \u0433\u0430\u0437\u043e\u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0441\u0435\u0442\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0438 \u043e\u043a\u043e\u043b\u043e 20% \u0440\u043e\u0437\u043d\u0438\u0447\u043d\u043e\u0433\u043e \u0440\u044b\u043d\u043a\u0430 \u043d\u0435\u0444\u0442\u0435\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432.<\/p>\n\n\n\n<p>\u0421\u0435\u043a\u0440\u0435\u0442 \u044d\u0442\u043e\u0433\u043e \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u0437\u043b\u0451\u0442\u0430 \u043a\u0440\u043e\u0435\u0442\u0441\u044f \u043d\u0435 \u0432 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u043c \u0433\u0435\u043d\u0438\u0438, \u0430 \u0432 \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u043f\u0430\u0442\u0440\u043e\u043d\u0430\u0436\u0435. \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0441\u0442\u0430\u043b \u043a\u043b\u044e\u0447\u0435\u0432\u043e\u0439 \u0444\u0438\u0433\u0443\u0440\u043e\u0439 \u0432 \u0431\u0438\u0437\u043d\u0435\u0441-\u043c\u043e\u0434\u0435\u043b\u0438 \u0441\u0435\u043c\u044c\u0438 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u2014 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0431\u043b\u0438\u0437\u043a\u043e\u0439 \u043a \u0435\u0433\u043e \u0441\u044b\u043d\u0443 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0443. \u041f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0438 \u0432 \u0432\u0438\u0434\u0435 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u044b\u0445 \u043b\u044c\u0433\u043e\u0442, \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043a\u0440\u0435\u0434\u0438\u0442\u0430\u043c, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0434\u0438\u043a\u0442\u043e\u0432\u0430\u0442\u044c \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u043d\u0430 \u0440\u044b\u043d\u043a\u0435 \u044d\u043d\u0435\u0440\u0433\u043e\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u0435\u0439 \u2014 \u0432\u0441\u0451 \u044d\u0442\u043e \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u043b\u043e \u043c\u043e\u043b\u043e\u0434\u043e\u0433\u043e \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u043f\u0430\u0440\u043d\u044f \u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432\u043e\u0433\u043e \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0435\u0440\u0430. \u0412 \u043e\u0442\u0432\u0435\u0442 \u043d\u0430 \u044d\u0442\u043e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043b \u041f\u0430\u0440\u0442\u0438\u044e \u0440\u0435\u0433\u0438\u043e\u043d\u043e\u0432 \u0438 \u043f\u0440\u043e\u0432\u043b\u0430\u0441\u0442\u043d\u044b\u0435 \u043c\u0435\u0434\u0438\u0430\u043a\u0430\u043c\u043f\u0430\u043d\u0438\u0438.<\/p>\n\n\n\n<p>\u0415\u0433\u043e \u0433\u0440\u0443\u043f\u043f\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439 VETEK \u0437\u0430 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u0441\u0442\u0430\u043b\u0430 \u0441\u0438\u043d\u043e\u043d\u0438\u043c\u043e\u043c \u0431\u044b\u0441\u0442\u0440\u043e\u0433\u043e \u0438 \u043d\u0435\u043f\u0440\u043e\u0437\u0440\u0430\u0447\u043d\u043e\u0433\u043e \u043e\u0431\u043e\u0433\u0430\u0449\u0435\u043d\u0438\u044f \u044d\u043f\u043e\u0445\u0438 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0430 \u0441\u0430\u043c\u043e\u0433\u043e \u0421\u0435\u0440\u0433\u0435\u044f \u0441\u0442\u0430\u043b\u0438 \u043d\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u00ab\u043a\u043e\u0448\u0435\u043b\u044c\u043a\u043e\u043c \u0441\u0435\u043c\u044c\u0438 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430\u00bb, \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u0433\u043e, \u044f\u043a\u043e\u0431\u044b, \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u0438 \u043a\u0440\u0443\u043f\u043d\u044b\u0435 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0435 \u043f\u043e\u0442\u043e\u043a\u0438 \u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u043a\u0440\u0435\u043f\u043b\u044f\u043b\u0438 \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u044b \u00ab\u0421\u0435\u043c\u044c\u0438\u00bb.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kur2\"><strong>\u041a\u0430\u043a\u0438\u0435 \u0440\u0443\u0438\u043d\u044b \u043f\u043e\u0441\u043b\u0435 \u0441\u0435\u0431\u044f \u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435<\/strong><\/h2>\n\n\n\n<p>\u041f\u043e\u043d\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u0432 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0435 \u2014 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u044b\u043c \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u043c. \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u043b\u0441\u044f \u0438 \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u043b \u0440\u0435\u0436\u0438\u043c \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u044b\u043c \u0441\u0434\u0435\u043b\u043a\u0430\u043c \u0441 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u0438 \u0441\u0445\u0435\u043c\u0430\u043c \u043f\u0440\u0438\u0441\u0432\u043e\u0435\u043d\u0438\u044f \u0438 \u043e\u0442\u043c\u044b\u0432\u0430\u043d\u0438\u044f \u0434\u0435\u043d\u0435\u0433.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0438\u043c \u0438\u0437 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u044d\u043f\u0438\u0437\u043e\u0434\u043e\u0432 \u044d\u0442\u043e\u0433\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u0432\u043e\u0440\u043e\u0432\u044b\u0432\u0430\u043d\u0438\u044f \u0441\u0442\u0430\u043b\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441 \u041e\u0434\u0435\u0441\u0441\u043a\u0438\u043c \u043d\u0435\u0444\u0442\u0435\u043f\u0435\u0440\u0435\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044e\u0449\u0438\u043c \u0437\u0430\u0432\u043e\u0434\u043e\u043c \u2014 \u0447\u0435\u0442\u0432\u0451\u0440\u0442\u044b\u043c \u043f\u043e \u043c\u043e\u0449\u043d\u043e\u0441\u0442\u0438 \u041d\u041f\u0417 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0438 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u0430\u0436\u043d\u044b\u043c \u043e\u0431\u044a\u0435\u043a\u0442\u043e\u043c \u0434\u043b\u044f \u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043c\u043e\u0433 \u0431\u044b \u0441\u0442\u0430\u0442\u044c \u0434\u0440\u0430\u0439\u0432\u0435\u0440\u043e\u043c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u043a\u0438. \u0415\u0441\u043b\u0438 \u0431\u044b \u0432 \u0441\u0432\u043e\u0451 \u0432\u0440\u0435\u043c\u044f \u0434\u043e \u043d\u0435\u0433\u043e \u043d\u0435 \u0434\u043e\u0431\u0440\u0430\u043b\u0441\u044f \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0438 \u043d\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b \u0431\u044b \u043d\u0430\u0434 \u043d\u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c, \u043d\u0435 \u0440\u0430\u0437\u0433\u0440\u0430\u0431\u0438\u043b \u0435\u0433\u043e \u0438 \u043d\u0435 \u0434\u043e\u0432\u0451\u043b \u0434\u043e \u043f\u043e\u043b\u043d\u043e\u0433\u043e \u0443\u043f\u0430\u0434\u043a\u0430. \u041f\u043e\u0441\u043b\u0435 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0437\u0430\u0432\u043e\u0434 \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u0431\u0435\u0437 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430, \u0431\u0435\u0437 \u043f\u0435\u0440\u0441\u043f\u0435\u043a\u0442\u0438\u0432 \u0438 \u0431\u0435\u0437 \u0442\u044b\u0441\u044f\u0447 \u0440\u0430\u0431\u043e\u0447\u0438\u0445 \u043c\u0435\u0441\u0442, \u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u0430 \u043f\u043e\u0442\u0435\u0440\u044f\u043b\u0430 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0435 \u0438 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u043f\u0440\u0438\u0431\u044b\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435.<\/p>\n\n\n\n<p>\u0421 2015 \u0433\u043e\u0434\u0430 \u0438 \u043f\u043e \u0441\u0435\u0439 \u0434\u0435\u043d\u044c \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0441\u043f\u0430\u0441\u0442\u0438 \u041e\u0434\u0435\u0441\u0441\u043a\u0438\u0439 \u041d\u041f\u0417: <a href=\"https:\/\/www.thesis.od.ua\/2015\/05\/07\/u-odesskogo-npz-novyj-ispolnitelnyj-direktor\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435<\/a> \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u0432 2015 \u0433\u043e\u0434\u0443, \u043f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0430 \u0437\u0430\u0432\u043e\u0434\u0430 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c\u0443 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044e \u00ab\u0423\u043a\u0440\u0442\u0440\u0430\u043d\u0441\u043d\u0435\u0444\u0442\u0435\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u00bb \u043d\u0435 \u0441\u043f\u0430\u0441\u043b\u0438 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e \u2014 \u0441 2019 \u0433\u043e\u0434\u0430 \u0437\u0430\u0432\u043e\u0434 \u043f\u0435\u0440\u0435\u0448\u0451\u043b \u0432 \u0441\u0442\u0430\u0434\u0438\u044e \u0431\u0430\u043d\u043a\u0440\u043e\u0442\u0441\u0442\u0432\u0430, \u0438 \u043f\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u0410\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e \u043f\u043e \u0440\u043e\u0437\u044b\u0441\u043a\u0443 \u0438 \u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u0443 \u0430\u043a\u0442\u0438\u0432\u043e\u0432 \u043d\u0435 \u0432 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u043d\u0430\u0439\u0442\u0438 \u0443\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044f \u0434\u043b\u044f \u041d\u041f\u0417, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0431\u044b \u043d\u0430\u043b\u0430\u0434\u0438\u043b \u0440\u0430\u0431\u043e\u0442\u0443 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e \u041e\u0434\u0435\u0441\u0441\u043a\u0438\u0439 \u041d\u041f\u0417 \u2014 \u043d\u0435 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043a\u0440\u0443\u043f\u043d\u044b\u0439 \u0430\u043a\u0442\u0438\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u043b \u0432 \u0440\u0443\u0438\u043d\u044b. \u0415\u0449\u0451 \u043e\u0434\u043d\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u0432\u043e\u0440\u043e\u0432\u044b\u0432\u0430\u043d\u0438\u044f \u0440\u0430\u0437\u0432\u043e\u0440\u0430\u0447\u0438\u0432\u0430\u043b\u0430\u0441\u044c \u0441 \u041e\u0434\u0435\u0441\u0441\u043a\u0438\u043c \u043f\u0440\u0438\u043f\u043e\u0440\u0442\u043e\u0432\u044b\u043c \u0437\u0430\u0432\u043e\u0434\u043e\u043c \u2014 \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0446\u0435\u043d\u043d\u044b\u0445 \u0445\u0438\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u043e\u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<p>\u0412 2012\u20132013 \u0433\u043e\u0434\u0430\u0445 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b \u043d\u0435\u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435\u043c \u0447\u0435\u0440\u0435\u0437 \u0441\u0432\u043e\u044e \u0433\u0440\u0443\u043f\u043f\u0443 VETEK. \u041c\u0435\u0445\u0430\u043d\u0438\u0437\u043c \u0431\u044b\u043b \u043f\u0440\u043e\u0441\u0442\u044b\u043c \u0438 \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u044b\u043c: \u0432\u043c\u0435\u0441\u0442\u043e \u043f\u0440\u044f\u043c\u043e\u0433\u043e \u0432\u043b\u0430\u0434\u0435\u043d\u0438\u044f \u0430\u043a\u0446\u0438\u044f\u043c\u0438 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u043f\u043e\u0442\u043e\u043a\u0430\u043c\u0438 \u0433\u0430\u0437\u0430 \u2014 \u0441\u044b\u0440\u044c\u044f \u0434\u043b\u044f \u0440\u0430\u0431\u043e\u0442\u044b \u0437\u0430\u0432\u043e\u0434\u0430. \u0413\u0440\u0443\u043f\u043f\u0430 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0441\u0442\u0430\u043b\u0430 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u043c \u043f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a\u043e\u043c \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0433\u0430\u0437\u0430 \u0434\u043b\u044f \u041e\u041f\u0417, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0447\u0435\u043c\u0443 \u0437\u0430\u0432\u043e\u0434 \u0431\u044b\u0441\u0442\u0440\u043e \u043e\u043a\u0430\u0437\u0430\u043b\u0441\u044f \u0432 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u044b\u0445 \u0435\u043c\u0443 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440.<\/p>\n\n\n\n<p>\u0421\u0445\u0435\u043c\u044b \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438 \u2014 \u0430\u043c\u043c\u0438\u0430\u043a\u0430 \u0438 \u043a\u0430\u0440\u0431\u0430\u043c\u0438\u0434\u0430 \u2014 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u043b\u0438 \u0442\u0430\u043a, \u0447\u0442\u043e \u043f\u0440\u0438\u0431\u044b\u043b\u044c \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u044b\u0432\u043e\u0434\u0438\u043b\u0430\u0441\u044c \u043d\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u0414\u043e\u043b\u0433\u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u043f\u0435\u0440\u0435\u0434 \u0435\u0433\u043e \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c\u0438 \u043f\u0440\u0435\u0432\u044b\u0441\u0438\u043b\u0438 200 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u042d\u0442\u043e \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0443 \u0434\u0438\u043a\u0442\u043e\u0432\u0430\u0442\u044c \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0437\u0430\u0432\u043e\u0434\u0430 \u0438 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u0442\u044c \u043f\u043e\u043b\u043d\u044b\u0439 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u0431\u0435\u0437 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u043b\u0430\u0434\u0435\u043d\u0438\u044f \u0430\u043a\u0442\u0438\u0432\u043e\u043c \u2014 \u0442\u0438\u043f\u0438\u0447\u043d\u0430\u044f \u043c\u043e\u0434\u0435\u043b\u044c \u0434\u043b\u044f \u043c\u043d\u043e\u0433\u0438\u0445 \u00ab\u0441\u0445\u0435\u043c\u043d\u044b\u0445\u00bb \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0430\u043a\u0442\u0438\u0432\u043e\u0432 \u043f\u0435\u0440\u0438\u043e\u0434\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430.<\/p>\n\n\n\n<p>\u041f\u043e\u0441\u043b\u0435 2014 \u0433\u043e\u0434\u0430 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043d\u0430 \u041e\u041f\u0417 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u043f\u0440\u0435\u043a\u0440\u0430\u0442\u0438\u043b\u043e\u0441\u044c. \u041d\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f \u043c\u043d\u043e\u0433\u043e\u043b\u0435\u0442\u043d\u0435\u0433\u043e \u00ab\u0432\u044b\u043c\u044b\u0432\u0430\u043d\u0438\u044f\u00bb \u043f\u0440\u0438\u0431\u044b\u043b\u0435\u0439 \u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438 \u0437\u0430\u0432\u043e\u0434 \u0432 \u0433\u043b\u0443\u0431\u043e\u043a\u043e\u0439 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u044f\u043c\u0435, \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043e\u043d \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0432\u044b\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0443\u0436\u0435 \u0431\u043e\u043b\u0435\u0435 \u0434\u0435\u0441\u044f\u0442\u0438 \u043b\u0435\u0442. \u0421\u0435\u0433\u043e\u0434\u043d\u044f \u041e\u0434\u0435\u0441\u0441\u043a\u0438\u0439 \u043f\u0440\u0438\u043f\u043e\u0440\u0442\u043e\u0432\u044b\u0439 \u0437\u0430\u0432\u043e\u0434 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0443\u0431\u044b\u0442\u043e\u0447\u043d\u044b\u043c, \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0430\u043c\u043c\u0438\u0430\u043a\u0430 \u0438 \u043a\u0430\u0440\u0431\u0430\u043c\u0438\u0434\u0430 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u043e\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0435\u0442\u0441\u044f, \u0437\u0430\u0432\u043e\u0434 \u0438\u043c\u0435\u0435\u0442 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u043b\u0433\u0438 \u043f\u0435\u0440\u0435\u0434 \u00ab\u041d\u0430\u0444\u0442\u043e\u0433\u0430\u0437\u043e\u043c\u00bb \u0438 \u0447\u0430\u0441\u0442\u043d\u044b\u043c\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c\u0438 \u2014 \u043e\u0431\u0449\u0430\u044f \u0441\u0443\u043c\u043c\u0430 \u0434\u043e\u043b\u0433\u043e\u0432\u044b\u0445 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432 \u043f\u0440\u0435\u0432\u044b\u0448\u0430\u0435\u0442 1,5 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d. \u0414\u043e\u043b\u0433 \u041d\u0410\u041a \u043e\u0441\u0442\u0430\u0451\u0442\u0441\u044f \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0433\u043b\u0430\u0432\u043d\u044b\u0445 \u0441\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044e\u0449\u0438\u0445 \u0444\u0430\u043a\u0442\u043e\u0440\u043e\u0432 \u0434\u043b\u044f \u0437\u0430\u043f\u0443\u0441\u043a\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<p>\u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0435\u0439, \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0437\u0430 \u0432\u0441\u0435\u0433\u043e 3\u20134 \u0433\u043e\u0434\u0430 \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0441\u0432\u043e\u0438\u0445 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u0445\u0435\u043c \u043d\u0430\u043d\u0451\u0441 \u0443\u0449\u0435\u0440\u0431 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443 \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 \u0447\u0435\u043c \u043d\u0430 11,9 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d. \u0420\u0435\u0447\u044c \u0438\u0434\u0451\u0442 \u043e \u0435\u0433\u043e \u0441\u0434\u0435\u043b\u043a\u0430\u0445 \u0441 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u0435\u043c \u043a\u0440\u0435\u0434\u0438\u0442\u043e\u0432, \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u044b\u0445 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f\u0445 \u0441 \u0437\u0435\u043c\u043b\u0451\u0439, \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c\u044e, \u043d\u0435\u0444\u0442\u0435\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430\u043c\u0438 \u0438 \u0433\u0430\u0437\u043e\u043c, \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u043e \u0437\u0430\u0432\u043b\u0430\u0434\u0435\u043d\u0438\u0438 \u0441\u0436\u0438\u0436\u0435\u043d\u043d\u044b\u043c \u0433\u0430\u0437\u043e\u043c, \u0434\u043e\u0431\u044b\u0442\u044b\u043c \u041f\u0410\u041e \u00ab\u0423\u043a\u0440\u043d\u0430\u0444\u0442\u0430\u00bb \u0438 \u041f\u0410\u041e \u00ab\u0423\u043a\u0440\u0433\u0430\u0437\u0434\u043e\u0431\u044b\u0447\u0430\u00bb, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043e \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u0443\u0441\u043b\u0443\u0433 \u043f\u043e \u043c\u0438\u043d\u0438\u043c\u0438\u0437\u0430\u0446\u0438\u0438 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u044b\u0445 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432, \u0434\u043e\u0431\u044b\u0442\u044b\u0445 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u044b\u043c \u043f\u0443\u0442\u0451\u043c, \u0432 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435.<\/p>\n\n\n\n<p>\u041f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u0430 \u043f\u043e\u0434\u0441\u0447\u0438\u0442\u0430\u043b\u0430, \u0447\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043d\u0430\u043d\u0435\u0441\u043b\u0438 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0449\u0435\u0440\u0431 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u043c \u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f\u043c. \u0412 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0431\u0430\u043d\u043a\u0443 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u2014 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 787,4 \u043c\u043b\u043d \u0433\u0440\u043d, \u0424\u043e\u043d\u0434\u0443 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0432\u043a\u043b\u0430\u0434\u043e\u0432 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043b\u0438\u0446 \u2014 5,62 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d, \u041f\u0410\u041e \u0410\u0411 \u00ab\u0423\u043a\u0440\u0433\u0430\u0437\u0431\u0430\u043d\u043a\u00bb \u2014 718,5 \u043c\u043b\u043d \u0433\u0440\u043d, \u041f\u0410\u041e \u00ab\u0410\u0433\u0440\u0430\u0440\u043d\u044b\u0439 \u0444\u043e\u043d\u0434\u00bb \u2014 2,15 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d, \u041f\u0410\u041e \u00ab\u0423\u043a\u0440\u0433\u0430\u0437\u0434\u043e\u0431\u044b\u0447\u0430\u00bb \u2014 1,15 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d, \u041f\u0410\u041e \u00ab\u0423\u043a\u0440\u043d\u0430\u0444\u0442\u0430\u00bb \u2014 1,04 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d, \u0430 \u041d\u0410\u041a \u00ab\u041d\u0430\u0444\u0442\u043e\u0433\u0430\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u2014 \u043e\u043a\u043e\u043b\u043e 450 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0412\u043c\u0435\u0441\u0442\u0435 \u2014 \u043f\u043e\u0447\u0442\u0438 12 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0435, \u043a \u0441\u043b\u043e\u0432\u0443, \u0432\u0441\u0451 \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u0431\u0443\u0434\u0443\u0442 \u0432\u0437\u044b\u0441\u043a\u0430\u043d\u044b \u0441 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0445\u043e\u0442\u044f \u0431\u044b \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">BlackBox OSINT<\/a>, \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u2116 42016000000003393 \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043f\u0440\u0438\u0441\u0432\u043e\u0435\u043d\u0438\u044f \u0438 \u043e\u0442\u043c\u044b\u0432\u0430\u043d\u0438\u044f \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0432 \u0441\u043e\u0441\u0442\u0430\u0432\u0435 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u0431\u044b\u043b\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0435\u0449\u0451 16 \u043d\u043e\u044f\u0431\u0440\u044f 2016 \u0433\u043e\u0434\u0430, \u043d\u043e \u0441\u043b\u0443\u0448\u0430\u043d\u0438\u044f \u043e\u0431\u0432\u0438\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0430\u043a\u0442\u0430 \u043f\u043e \u044d\u0442\u043e\u043c\u0443 \u0434\u0435\u043b\u0443 \u0432 \u0412\u044b\u0441\u0448\u0435\u043c \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u043c \u0441\u0443\u0434\u0435 \u043d\u0430\u0447\u0430\u043b\u0438\u0441\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0434\u0435\u043a\u0430\u0431\u0440\u0435 2022 \u0433\u043e\u0434\u0430 \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442\u0441\u044f \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440. \u042d\u0442\u043e \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u044f \u0443\u0436\u0435 \u043e \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u043c \u0438\u0441\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0438 \u0431\u0443\u0434\u0443\u0449\u0435\u0433\u043e \u043f\u0440\u0438\u0433\u043e\u0432\u043e\u0440\u0430, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043f\u043e\u0441\u043b\u0435 \u043f\u0430\u0434\u0435\u043d\u0438\u044f \u0440\u0435\u0436\u0438\u043c\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432 \u0440\u043e\u0441\u0441\u0438\u044e \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0431\u044b\u0432\u0448\u0438\u043c \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c, \u0433\u0434\u0435 \u043e\u0441\u0442\u0430\u0451\u0442\u0441\u044f \u043f\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kur3\"><strong>\u041a\u0430\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0443\u0441\u0442\u0440\u043e\u0438\u043b\u0441\u044f \u0432 \u0440\u043e\u0441\u0441\u0438\u0438, \u043e\u0442\u043a\u0443\u0434\u0430 \u0433\u0440\u0430\u0431\u0438\u043b \u0414\u043e\u043d\u0431\u0430\u0441\u0441<\/strong><\/h2>\n\n\n\n<p>\u0412 \u0440\u043e\u0441\u0441\u0438\u0438 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0443\u0441\u0442\u0440\u043e\u0438\u043b\u0441\u044f \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 \u0431\u044b\u0441\u0442\u0440\u043e \u0438 \u0443\u0441\u043f\u0435\u0448\u043d\u043e, \u0447\u0435\u043c \u043a\u043e\u0433\u0434\u0430-\u0442\u043e \u043f\u0440\u0438 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0435 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u0447\u0442\u043e \u043d\u0430\u0432\u043e\u0434\u0438\u0442 \u043d\u0430 \u0432\u044b\u0432\u043e\u0434, \u0447\u0442\u043e \u0432 \u0441\u0442\u0440\u0430\u043d\u0435-\u0430\u0433\u0440\u0435\u0441\u0441\u043e\u0440\u0435 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0442\u0430\u043a\u0436\u0435 \u0438\u043c\u0435\u0435\u0442 \u043f\u043e\u043a\u0440\u043e\u0432\u0438\u0442\u0435\u043b\u0435\u0439 \u0432\u043e \u0432\u043b\u0430\u0441\u0442\u0438. \u042d\u0442\u0430 \u0442\u0435\u043e\u0440\u0438\u044f \u043d\u0435 \u0431\u0435\u0441\u043f\u043e\u0447\u0432\u0435\u043d\u043d\u0430 \u2014 \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e \u043e\u043b\u0438\u0433\u0430\u0440\u0445-\u0431\u0435\u0433\u043b\u0435\u0446 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u00ab\u0437\u0435\u043b\u0451\u043d\u044b\u0439 \u0441\u0432\u0435\u0442\u00bb \u043e\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u0432 \u043e\u0431\u043c\u0435\u043d \u043d\u0430 \u043f\u043b\u043e\u0434\u043e\u0442\u0432\u043e\u0440\u043d\u043e\u0435 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441 \u0444\u0441\u0431 \u0440\u0444 \u043f\u043e \u043f\u043e\u0434\u0440\u044b\u0432\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435.<\/p>\n\n\n\n<p>\u0418\u0442\u0430\u043a, \u0441\u0431\u0435\u0436\u0430\u0432 \u0432 \u0440\u0444, \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043b\u0435\u0433\u043a\u043e \u0438\u043d\u0442\u0435\u0433\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0441\u044f \u0432 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0435 \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u043e \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0430\u043a\u0442\u0438\u0432\u0430\u043c \u0438 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0430\u043c. \u0415\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0438\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044b\u0435 \u043d\u0430 \u043a\u0438\u043f\u0440\u0441\u043a\u0438\u0435 \u043e\u0444\u0448\u043e\u0440\u044b, <a href=\"https:\/\/24tv.ua\/kurchenko_rozkoshuye_u_moskvi_u_shikarnomu_ofisi_ta_na_zolotih_unitazah_n582609\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0440\u0430\u0437\u043c\u0435\u0441\u0442\u0438\u043b\u0438\u0441\u044c<\/a> \u0432 \u044d\u043b\u0438\u0442\u043d\u044b\u0445 \u043e\u0444\u0438\u0441\u043d\u044b\u0445 \u0431\u0430\u0448\u043d\u044f\u0445 \u00ab\u041c\u043e\u0441\u043a\u0432\u0430-\u0421\u0438\u0442\u0438\u00bb, \u0430 \u0441\u0430\u043c \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043f\u043e\u0441\u0435\u043b\u0438\u043b\u0441\u044f \u0432 \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u043e\u043c \u043f\u043e\u043c\u0435\u0441\u0442\u044c\u0435 White House \u043d\u0430 \u0420\u0443\u0431\u043b\u0451\u0432\u043a\u0435 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u043e\u043a\u043e\u043b\u043e 35 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"679\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483925_budynok_kurchenko_moskva-1024x679.png\" alt=\"\u0442\u0440\u0435\u0445\u044d\u0442\u0430\u0436\u043d\u043e\u0435 \u0438\u043c\u0435\u043d\u0438\u0435 \u0441 \u0433\u0430\u0437\u043e\u043d\u043e\u043c\" class=\"wp-image-2234\" title=\"\u0442\u0440\u0435\u0445\u044d\u0442\u0430\u0436\u043d\u043e\u0435 \u0438\u043c\u0435\u043d\u0438\u0435 \u0441 \u0433\u0430\u0437\u043e\u043d\u043e\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483925_budynok_kurchenko_moskva-1024x679.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483925_budynok_kurchenko_moskva-300x199.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483925_budynok_kurchenko_moskva-768x509.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483925_budynok_kurchenko_moskva.png 1340w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u043e\u043c \u0432 \u0440\u043e\u0441\u0441\u0438\u0438, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043f\u043e\u0441\u0435\u043b\u0438\u043b\u0441\u044f \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u043e\u043b\u0438\u0433\u0430\u0440\u0445-\u0431\u0435\u0433\u043b\u0435\u0446 \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u0430\u043a\u0438\u043c \u0436\u0435 \u0431\u0438\u0437\u043d\u0435\u0441\u043e\u043c \u043e\u043d \u0437\u0430\u043d\u044f\u043b\u0441\u044f \u0432 \u0440\u0444? \u0422\u0435\u043c \u0436\u0435 \u0441\u0430\u043c\u044b\u043c \u2014 \u0433\u0440\u0430\u0431\u0435\u0436\u043e\u043c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432. \u0412 2014\u20132015 \u0433\u043e\u0434\u0430\u0445, \u043a\u043e\u0433\u0434\u0430 \u0440\u043e\u0441\u0441\u0438\u044f \u043d\u0430\u0447\u0430\u043b\u0430 \u0432\u043e\u0439\u043d\u0443 \u043d\u0430 \u0414\u043e\u043d\u0431\u0430\u0441\u0441\u0435, \u0442\u0430\u043c \u0441\u0440\u0430\u0437\u0443 \u043f\u043e\u044f\u0432\u0438\u043b\u0441\u044f \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u0421\u043d\u0430\u0447\u0430\u043b\u0430 \u043e\u043d \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043b \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0438 \u0433\u043e\u0440\u044e\u0447\u0435-\u0441\u043c\u0430\u0437\u043e\u0447\u043d\u044b\u0445 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u043e\u0432 \u043d\u0430 \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u0438 \u041b\u0443\u0433\u0430\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0435\u0439, \u0447\u0442\u043e \u043f\u0440\u0438\u0432\u0435\u043b\u043e \u043a \u0442\u043e\u043f\u043b\u0438\u0432\u043d\u043e\u043c\u0443 \u043a\u0440\u0438\u0437\u0438\u0441\u0443, \u0434\u0435\u0444\u0438\u0446\u0438\u0442\u0443 \u0431\u0435\u043d\u0437\u0438\u043d\u0430 \u0438 \u0440\u0435\u0437\u043a\u043e\u043c\u0443 \u0440\u043e\u0441\u0442\u0443 \u0446\u0435\u043d. \u0412 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u043c \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0443\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u00ab\u0412\u043d\u0435\u0448\u0442\u043e\u0440\u0433\u0441\u0435\u0440\u0432\u0438\u0441\u00bb (\u0412\u0422\u0421) \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e <a href=\"https:\/\/dzen.ru\/a\/ZeWLvrMsSQc7qg7q\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u0430\u043b \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0438\u043c<\/a> \u043f\u043e\u0447\u0442\u0438 50 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0439 \u043c\u0435\u0442\u0430\u043b\u043b\u0443\u0440\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0439, \u0443\u0433\u043e\u043b\u044c\u043d\u043e\u0439 \u0438 \u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043e\u0442\u0440\u0430\u0441\u043b\u0435\u0439 \u2014 \u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0438\u0445 \u0448\u0430\u0445\u0442, \u043c\u0435\u0442\u0430\u043b\u043b\u0443\u0440\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0438 \u043a\u043e\u043a\u0441\u043e\u0445\u0438\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0437\u0430\u0432\u043e\u0434\u043e\u0432 \u0414\u043e\u043d\u0431\u0430\u0441\u0441\u0430.<\/p>\n\n\n\n<p>\u0412\u0422\u0421 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0430\u0432\u043e \u043d\u0430 \u0441\u0431\u044b\u0442 \u0443\u0433\u043b\u044f, \u043c\u0435\u0442\u0430\u043b\u043b\u0430 \u0438 \u0434\u0440\u0443\u0433\u043e\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0437\u0430\u043a\u0443\u043f\u0430\u043b\u0430 \u0443 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0439 \u043f\u043e \u0441\u0435\u0431\u0435\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438, \u0430 \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u043b\u0430 \u043d\u0430 \u0432\u043d\u0435\u0448\u043d\u0438\u0445 \u0440\u044b\u043d\u043a\u0430\u0445 \u043f\u043e \u0440\u044b\u043d\u043e\u0447\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c. \u041f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u0430\u044f \u043f\u0440\u0438\u0431\u044b\u043b\u044c \u0432\u044b\u0432\u043e\u0434\u0438\u043b\u0430\u0441\u044c \u0447\u0435\u0440\u0435\u0437 \u043e\u0444\u0448\u043e\u0440\u043d\u044b\u0435 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b, \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438 Vartech Enterprise Limited, \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043a\u0430\u043a \u0431\u044e\u0434\u0436\u0435\u0442\u044b \u0442\u0430\u043a \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u043c\u044b\u0445 \u00ab\u0440\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u00bb \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e \u0442\u0435\u0440\u044f\u043b\u0438 \u0434\u043e\u0445\u043e\u0434\u044b.<\/p>\n\n\n\n<p>\u041f\u043e \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430\u043c \u0431\u044b\u0432\u0448\u0438\u0445 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u043d\u044b\u0445 \u043b\u0438\u0446 \u0438 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u043e\u0432, \u043f\u043e\u0441\u043b\u0435 \u043f\u0440\u0438\u0445\u043e\u0434\u0430 \u0412\u0422\u0421 \u043f\u043e\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f \u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u044b \u0441\u043e\u043a\u0440\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u043d\u0430 60%, \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043a\u0430\u043a \u0441\u0430\u043c \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u043b \u0435\u0436\u0435\u043c\u0435\u0441\u044f\u0447\u043d\u0443\u044e \u043f\u0440\u0438\u0431\u044b\u043b\u044c \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 40\u201370 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u043d\u0430\u043a\u0430\u043f\u043b\u0438\u0432\u0430\u043b\u0438 \u0434\u043e\u043b\u0433\u0438, \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0448\u0430\u0445\u0442\u0451\u0440\u0430\u043c \u0438 \u043c\u0435\u0442\u0430\u043b\u043b\u0443\u0440\u0433\u0430\u043c \u043d\u0435 \u0432\u044b\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u043b\u0438\u0441\u044c \u043c\u0435\u0441\u044f\u0446\u0430\u043c\u0438, \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u043b\u0438 \u043c\u0430\u0441\u0441\u043e\u0432\u044b\u0435 \u0441\u043e\u043a\u0440\u0430\u0449\u0435\u043d\u0438\u044f, \u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043c\u043e\u0449\u043d\u043e\u0441\u0442\u0438 \u044d\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0438\u0440\u043e\u0432\u0430\u043b\u0438\u0441\u044c \u0431\u0435\u0437 \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u0439 \u0432 \u0440\u0435\u043c\u043e\u043d\u0442\u044b \u0438 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u044c.<\/p>\n\n\n\n<p>\u041f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 \u043a\u043e\u043d\u0435\u0446 2019 \u0433\u043e\u0434\u0430 \u0437\u0430\u0434\u043e\u043b\u0436\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u00ab\u0412\u043d\u0435\u0448\u0442\u043e\u0440\u0433\u0441\u0435\u0440\u0432\u0438\u0441\u0430\u00bb \u043f\u0435\u0440\u0435\u0434 \u0448\u0430\u0445\u0442\u0430\u043c\u0438 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 \u043e\u043a\u043e\u043b\u043e 129 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0430 \u0441\u043e\u0432\u043e\u043a\u0443\u043f\u043d\u044b\u0435 \u0434\u043e\u043b\u0433\u0438 \u043f\u0435\u0440\u0435\u0434 \u0431\u044e\u0434\u0436\u0435\u0442\u0430\u043c\u0438 \u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u043c\u0438 \u00ab\u0414\u041d\u0420\u00bb \u0438 \u00ab\u041b\u041d\u0420\u00bb \u2014 \u043e\u043a\u043e\u043b\u043e 403 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435\u043c \u0442\u0430\u043a\u043e\u0439 \u043c\u043e\u0434\u0435\u043b\u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0441\u0442\u0430\u043b\u0438 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u043f\u0440\u043e\u0442\u0435\u0441\u0442\u044b, \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u044b\u0435 \u0448\u0430\u0445\u0442\u0451\u0440\u0441\u043a\u0438\u0435 \u0437\u0430\u0431\u0430\u0441\u0442\u043e\u0432\u043a\u0438, \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438 \u043d\u0430 \u0448\u0430\u0445\u0442\u0435 \u00ab\u041a\u043e\u043c\u0441\u043e\u043c\u043e\u043b\u044c\u0441\u043a\u0430\u044f\u00bb \u0432 2020 \u0433\u043e\u0434\u0443, \u0438 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043a\u043e\u043b\u043b\u0430\u043f\u0441 \u043f\u0440\u043e\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0440\u0435\u0433\u0438\u043e\u043d\u0430. \u041d\u0430 \u0440\u0443\u0431\u0435\u0436\u0435 2020\u20132021 \u0433\u043e\u0434\u043e\u0432 \u0441\u0442\u0430\u043b\u043e \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u044b\u043c, \u0447\u0442\u043e \u044d\u043f\u043e\u0445\u0430 \u0433\u043e\u0441\u043f\u043e\u0434\u0441\u0442\u0432\u0430 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043d\u0430 \u0414\u043e\u043d\u0431\u0430\u0441\u0441\u0435 \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442 \u043a \u043a\u043e\u043d\u0446\u0443. \u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0435\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u0432\u0435\u0440\u043d\u0443\u043b\u0438 \u043d\u0430 \u0431\u0430\u043b\u0430\u043d\u0441 \u00ab\u0440\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u00bb, \u0430 \u043f\u043e\u0442\u043e\u043c \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u0438 \u043d\u043e\u0432\u044b\u043c \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0430\u043c \u0438\u0437 \u0447\u0438\u0441\u043b\u0430 \u0434\u043e\u043d\u0435\u0446\u043a\u0438\u0445 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u0432.<\/p>\n\n\n\n<p>\u0422\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0432 \u0440\u043e\u0441\u0441\u0438\u0438, \u043f\u043e <a href=\"https:\/\/dzen.ru\/a\/ZeWLvrMsSQc7qg7q\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> \u0421\u041c\u0418, \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043f\u0435\u0440\u0435\u0434\u0432\u0438\u0433\u0430\u0435\u0442\u0441\u044f \u0441 \u0443\u0441\u0438\u043b\u0435\u043d\u043d\u043e\u0439 \u043e\u0445\u0440\u0430\u043d\u043e\u0439 \u0434\u043e 18 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u0432 \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u0445\u043e\u0434\u0438\u043b\u0438, \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u0431\u044b\u0432\u0448\u0438\u0435 \u0431\u043e\u0439\u0446\u044b \u0441\u043f\u0435\u0446\u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u00ab\u0410\u043b\u044c\u0444\u0430\u00bb. \u0411\u044b\u043b\u043e \u0437\u0430\u0444\u0438\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043e, \u0447\u0442\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b\u0441\u044f \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f\u043c\u0438 \u0441\u043e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u043c, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u0433\u043b\u0443\u0448\u0438\u0442\u0435\u043b\u0438 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0439 \u0441\u0432\u044f\u0437\u0438, \u0438 \u0432\u0451\u043b \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438, \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u044b\u0439 \u0434\u043b\u044f \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u043d\u044b\u0445 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u043e\u0432.<\/p>\n\n\n\n<p>\u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u043e\u0442\u043a\u0443\u0434\u0430 \u0438 \u0437\u0430 \u0447\u0442\u043e \u0442\u0430\u043a\u0438\u0435 \u043f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0438 \u0434\u043b\u044f \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0431\u0435\u0433\u043b\u0435\u0446\u0430? \u0411\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e, \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u043b \u0441\u0435\u0431\u0435 \u0432 \u0440\u043e\u0441\u0441\u0438\u0438 \u043d\u0435 \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u0441 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0430\u043c\u0438, \u043a\u043e\u043d\u0442\u0440\u0430\u0433\u0435\u043d\u0442\u0430\u043c\u0438 \u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438 \u0431\u0430\u043d\u043a\u0430\u043c\u0438. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0431\u0430\u043d\u043a \u0412\u0422\u0411 \u043f\u043e\u0434\u0430\u043b \u0438\u0441\u043a \u043a \u0421\u0435\u0440\u0433\u0435\u044e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043d\u0430 9 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u0440\u0443\u0431\u043b\u0435\u0439 \u0437\u0430 \u043d\u0435\u0432\u043e\u0437\u0432\u0440\u0430\u0442 \u043a\u0440\u0435\u0434\u0438\u0442\u0430, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u0435\u043c\u0443 \u043d\u0430 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0435\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0432 \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u043c \u041a\u0440\u044b\u043c\u0443. \u0422\u0430\u043a \u0436\u0435 \u043f\u0440\u0435\u0442\u0435\u043d\u0437\u0438\u0438 \u043a \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0438\u043c\u0435\u043b \u0438 \u00ab\u0420\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u0438\u0439 \u0431\u0430\u043d\u043a\u00bb, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0432 \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u043c \u041a\u0440\u044b\u043c\u0443 \u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u044b\u0442\u0430\u043b\u0441\u044f \u0432\u0437\u044b\u0441\u043a\u0430\u0442\u044c \u0441 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0431\u043e\u043b\u0435\u0435 26 \u043c\u043b\u043d \u0440\u0443\u0431\u043b\u0435\u0439 \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0433\u043e \u0434\u043e\u043b\u0433\u0430.<\/p>\n\n\n\n<p>\u0414\u0430, \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043f\u043e\u0441\u043b\u0435 \u0431\u0435\u0433\u0441\u0442\u0432\u0430 \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441\u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0441\u044f \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u041e\u0420\u0414\u041b\u041e, \u043d\u043e \u0438 \u043d\u0430 \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u043c \u043a\u0440\u044b\u043c\u0441\u043a\u043e\u043c \u043f\u043e\u043b\u0443\u043e\u0441\u0442\u0440\u043e\u0432\u0435. \u0412 2014 \u0433\u043e\u0434\u0443 \u043e\u043d \u043d\u0430\u0447\u0430\u043b \u0441\u043a\u0443\u043f\u0430\u0442\u044c \u0432 \u041a\u0440\u044b\u043c\u0443 \u0446\u0435\u043b\u044b\u0435 \u0441\u0435\u0442\u0438 \u0430\u0432\u0442\u043e\u0437\u0430\u043f\u0440\u0430\u0432\u043e\u0447\u043d\u044b\u0445 \u0441\u0442\u0430\u043d\u0446\u0438\u0439 \u2014 \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u0441\u0435\u0442\u044c \u00ab\u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u0438\u043a\u00bb, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0430\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u043b\u0430 \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e 35 \u0410\u0417\u0421, \u0430 \u0432\u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u043a \u0441\u0432\u043e\u0435\u043c\u0443 \u043f\u043e\u0440\u0442\u0444\u0435\u043b\u044e \u0434\u043e\u0431\u0430\u0432\u0438\u043b \u0435\u0449\u0451 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u0435\u0441\u0442\u043d\u044b\u0445 \u0437\u0430\u043f\u0440\u0430\u0432\u043e\u043a, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043d\u0435\u0444\u0442\u0435\u0431\u0430\u0437\u0443, \u0432\u044b\u043a\u0443\u043f\u043b\u0435\u043d\u043d\u0443\u044e \u0443 \u00ab\u041b\u0443\u043a\u043e\u0439\u043b\u0430\u00bb. \u042d\u0442\u0438 \u0430\u043a\u0442\u0438\u0432\u044b \u043e\u043d \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u043b \u043f\u043e\u0434 \u043e\u0434\u043d\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439 \u00ab\u041a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043d\u0430\u0444\u0442\u043e\u0442\u0440\u0435\u0439\u0434\u0438\u043d\u0433\u00bb \u0432 \u0421\u0438\u043c\u0444\u0435\u0440\u043e\u043f\u043e\u043b\u0435, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u0434\u043e\u043b\u044e \u043a\u0440\u044b\u043c\u0441\u043a\u043e\u0433\u043e \u0440\u044b\u043d\u043a\u0430 \u0442\u043e\u043f\u043b\u0438\u0432\u0430 \u2014 \u0430\u0436 \u0434\u043e 70% \u0432 2014 \u0433\u043e\u0434\u0443.<\/p>\n\n\n\n<p>\u041a\u043e\u043d\u0435\u0447\u043d\u043e \u0436\u0435, \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043d\u0435 \u043c\u043e\u0433 \u043e\u0431\u043e\u0439\u0442\u0438\u0441\u044c \u0431\u0435\u0437 \u043c\u0435\u0434\u0438\u0430 \u2014 \u043a\u0430\u043a\u043e\u0439 \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0439 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0431\u0435\u0437 \u043a\u0430\u0440\u043c\u0430\u043d\u043d\u044b\u0445 \u0438\u0437\u0434\u0430\u043d\u0438\u0439, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043e\u043d \u043f\u0430\u0440\u0430\u043b\u043b\u0435\u043b\u044c\u043d\u043e \u0441 \u0437\u0430\u0445\u0432\u0430\u0442\u043e\u043c \u0442\u043e\u043f\u043b\u0438\u0432\u043d\u043e\u0433\u043e \u0440\u044b\u043d\u043a\u0430 \u043f\u043e\u043b\u0443\u043e\u0441\u0442\u0440\u043e\u0432\u0430 \u0441\u043e\u0437\u0434\u0430\u043b \u0442\u0430\u043c <a href=\"https:\/\/tsn.ua\/politika\/opalniy-kurchenko-stvoriv-v-okupovanomu-krimu-noviy-mediaholding-zmi-370253.html?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0432\u043e\u0439 \u043c\u0435\u0434\u0438\u0430\u0445\u043e\u043b\u0434\u0438\u043d\u0433<\/a>, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u043b \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e \u00ab\u041a\u0440\u044b\u043c \u041c\u0435\u0434\u0438\u0430\u00bb, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0432\u0437\u044f\u043b\u0441\u044f \u0432\u044b\u043f\u0443\u0441\u043a\u0430\u0442\u044c \u00ab\u041a\u043e\u043c\u043c\u0435\u0440\u0441\u0430\u043d\u0442\u044a\u00bb \u0438 \u00ab\u041a\u043e\u043c\u0441\u043e\u043c\u043e\u043b\u044c\u0441\u043a\u0443\u044e \u043f\u0440\u0430\u0432\u0434\u0443\u00bb.<\/p>\n\n\n\n<p>\u041f\u043e\u043d\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u0432 \u0440\u043e\u0441\u0441\u0438\u0438 \u0442\u0430\u043a\u0438\u0435 \u0431\u043e\u043d\u0443\u0441\u044b \u043a\u0430\u043a \u0431\u0435\u0441\u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0437\u0430\u0445\u0432\u0430\u0442 \u0446\u0435\u043b\u044b\u0445 \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0441\u0444\u0435\u0440 \u0432 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u0445 \u043f\u0440\u043e\u0441\u0442\u043e \u0442\u0430\u043a \u043d\u0438\u043a\u043e\u043c\u0443 \u043d\u0435 \u0432\u044b\u0434\u0430\u044e\u0442\u0441\u044f. \u0422\u0435\u043c \u0431\u043e\u043b\u0435\u0435 \u0431\u0435\u0433\u043b\u0435\u0446\u0430\u043c \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0422\u0435\u043c \u0431\u043e\u043b\u0435\u0435 \u0432 \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0440\u043e\u0441\u0441\u0438\u0435\u0439 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u0445, \u0433\u0434\u0435 \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u0441\u0435\u043c \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u043b\u0438 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0438 \u0444\u0441\u0431 \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431 \u0441\u0442\u0440\u0430\u043d\u044b-\u0430\u0433\u0440\u0435\u0441\u0441\u043e\u0440\u0430. \u041d\u043e \u043e\u0442\u0432\u0435\u0442 \u043d\u0430 \u0432\u043e\u043f\u0440\u043e\u0441, \u0437\u0430 \u0447\u0442\u043e \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0442\u0430\u043a\u0438\u0435 \u043f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0438 \u0432 \u0440\u0444, \u0435\u0441\u0442\u044c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kur4\"><strong>\u0421\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441 \u0444\u0441\u0431 \u0440\u043e\u0441\u0441\u0438\u0438. \u041a\u0430\u043a \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043b \u043f\u043e\u0434\u0440\u044b\u0432\u043d\u0443\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b<\/strong><\/h2>\n\n\n\n<p>\u0412 \u044f\u043d\u0432\u0430\u0440\u0435 2018 \u0433\u043e\u0434\u0430 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043e\u0440\u0433\u0430\u043d\u044b \u043e\u0442\u043a\u0440\u044b\u043b\u0438 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u2116220181011110000006, \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u0441\u043e\u0431\u0440\u0430\u043b\u0438 \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043f\u043e\u0441\u043b\u0435 \u0431\u0435\u0433\u0441\u0442\u0432\u0430 \u0432 \u0440\u043e\u0441\u0441\u0438\u044e \u0441\u0440\u0430\u0437\u0443 \u043d\u0430\u0447\u0430\u043b \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0441 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c\u0438 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431\u0430\u043c\u0438. \u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0437\u0430 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0431\u0435\u0441\u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0432\u0435\u0441\u0442\u0438 \u0431\u0438\u0437\u043d\u0435\u0441 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u043e\u043b\u0438\u0433\u0430\u0440\u0445 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0438 \u0437\u0430\u0434\u0430\u043d\u0438\u0435 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0442\u044c \u043f\u043e \u043f\u043e\u0434\u0440\u044b\u0432\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435.<\/p>\n\n\n\n<p>\u041f\u043e \u0432\u0435\u0440\u0441\u0438\u0438 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f, \u0432 \u043d\u0430\u0447\u0430\u043b\u0435 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2017 \u0433\u043e\u0434\u0430 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0414\u044b\u043d\u043d\u0438\u043a\u043e\u043c (\u044d\u0442\u043e \u0431\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u00ab\u0411\u0440\u043e\u043a\u0431\u0438\u0437\u043d\u0435\u0441\u0431\u0430\u043d\u043a\u0430\u00bb, \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u043b \u00ab\u0441\u0435\u043c\u044c\u044e \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430\u00bb) \u0432\u0441\u0442\u0443\u043f\u0438\u043b\u0438 \u0432 \u0441\u0433\u043e\u0432\u043e\u0440 \u0441 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430\u043c\u0438 \u0444\u0441\u0431 \u0440\u0444 \u0438 \u0434\u0432\u0443\u043c\u044f \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0430\u043c\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u2014 \u044d\u043a\u0441-\u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c \u0413\u0440\u0443\u0437\u0438\u0438 \u041c\u0438\u0445\u0435\u0438\u043b\u043e\u043c \u0421\u0430\u0430\u043a\u0430\u0448\u0432\u0438\u043b\u0438 \u0438 \u0421\u0435\u0432\u0435\u0440\u0438\u043e\u043d\u043e\u043c \u0414\u0430\u043d\u0433\u0430\u0434\u0437\u0435. \u0426\u0435\u043b\u044c\u044e \u0441\u0433\u043e\u0432\u043e\u0440\u0430 \u0431\u044b\u043b\u043e \u0434\u0435\u0441\u0442\u0430\u0431\u0438\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u2014 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u043c\u0430\u0441\u0441\u043e\u0432\u044b\u0435 \u0430\u043a\u0446\u0438\u0438 \u043d\u0435\u043f\u043e\u0432\u0438\u043d\u043e\u0432\u0435\u043d\u0438\u044f, \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u0434\u043b\u044f \u0437\u0430\u0445\u0432\u0430\u0442\u0430 \u0432\u043b\u0430\u0441\u0442\u0438, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u00ab\u043f\u0440\u043e\u0442\u043e\u043b\u043a\u043d\u0443\u0442\u044c\u00bb \u0441\u0432\u043e\u0438\u0445 \u043b\u044e\u0434\u0435\u0439 \u0432\u043e \u0432\u043b\u0430\u0441\u0442\u043d\u044b\u0435 \u0438 \u0441\u0438\u043b\u043e\u0432\u044b\u0435 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b.<\/p>\n\n\n\n<p>\u0420\u043e\u043b\u0438 \u0432 \u0433\u0440\u0443\u043f\u043f\u0435 \u0431\u044b\u043b\u0438 \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u044b \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c: \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0438 \u0444\u0441\u0431 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u044e\u0442 \u0441\u043a\u0440\u044b\u0442\u044b\u0435 \u043a\u0430\u043d\u0430\u043b\u044b \u0441\u0432\u044f\u0437\u0438 \u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0443 \u0434\u0435\u043d\u0435\u0433, \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u0443\u0435\u0442, \u0414\u044b\u043d\u043d\u0438\u043a \u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0434\u0435\u043d\u044c\u0433\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u0451\u0442 \u0438\u0445 \u0414\u0430\u043d\u0433\u0430\u0434\u0437\u0435, \u0430 \u0442\u043e\u0442 \u2014 \u0421\u0430\u0430\u043a\u0430\u0448\u0432\u0438\u043b\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0443\u0436\u0435 \u043f\u043e\u0442\u0435\u0440\u044f\u0432\u0448\u0438\u0439 \u0441\u0432\u043e\u0438 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0433\u043b\u0430\u0432\u044b \u041e\u0434\u0435\u0441\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0433\u043e\u0441\u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0438 \u0441\u043e\u0432\u0435\u0442\u043d\u0438\u043a\u0430 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0443\u0435\u0442 \u043f\u0440\u043e\u0442\u0435\u0441\u0442\u043d\u044b\u0435 \u0430\u043a\u0446\u0438\u0438 \u0438 \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u0442 \u0434\u0435\u043d\u044c\u0433\u0438.<\/p>\n\n\n\n<p>\u0421\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u0437\u0430\u0444\u0438\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043b\u043e, \u0447\u0442\u043e \u0432 \u043e\u043a\u0442\u044f\u0431\u0440\u0435\u2013\u043d\u043e\u044f\u0431\u0440\u0435 2017 \u0433\u043e\u0434\u0430 \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e, \u043d\u0430\u0445\u043e\u0434\u044f\u0441\u044c \u0432 \u041c\u043e\u0441\u043a\u0432\u0435, \u043f\u0435\u0440\u0435\u0434\u0430\u043b \u043f\u0435\u0440\u0432\u044b\u0435 \u0442\u0440\u0430\u043d\u0448\u0438: 327 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0438 125 \u0442\u044b\u0441\u044f\u0447 \u0435\u0432\u0440\u043e. 11 \u043e\u043a\u0442\u044f\u0431\u0440\u044f \u043e\u043a\u043e\u043b\u043e 23:00 \u0414\u0430\u043d\u0433\u0430\u0434\u0437\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b 115 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432\u043e\u0437\u043b\u0435 \u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u043c\u0435\u0442\u0440\u043e \u00ab\u041f\u0435\u0442\u0440\u043e\u0432\u043a\u0430\u00bb (\u0441\u0435\u0433\u043e\u0434\u043d\u044f \u2014 \u041f\u043e\u0447\u0430\u0439\u043d\u0430) \u0432 \u041a\u0438\u0435\u0432\u0435. 19 \u043e\u043a\u0442\u044f\u0431\u0440\u044f \u0414\u044b\u043d\u043d\u0438\u043a \u043f\u0435\u0440\u0435\u0434\u0430\u043b \u0435\u043c\u0443 \u0435\u0449\u0451 125 \u0442\u044b\u0441\u044f\u0447 \u0435\u0432\u0440\u043e \u0438 \u0434\u0432\u0435 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u2014 \u0443\u0436\u0435 \u043d\u0430 \u041e\u0431\u043e\u043b\u043e\u043d\u0441\u043a\u043e\u043c \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0435.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"640\" height=\"359\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483960_severion_dangadze_saakashvili.jpg\" alt=\"\u0421\u0435\u0432\u0435\u0440\u0438\u043e\u043d \u0414\u0430\u043d\u0433\u0430\u0434\u0437\u0435 \u0438 \u041c\u0438\u0445\u0435\u0438\u043b \u0421\u0430\u0430\u043a\u0430\u0448\u0432\u0438\u043b\u0438 \u043d\u0430 \u0442\u0440\u0438\u0431\u0443\u043d\u0430\u0445 \u0441\u0442\u0430\u0434\u0438\u043e\u043d\u0430 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0444\u0443\u0442\u0431\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0430\u0442\u0447\u0430\n\" class=\"wp-image-2235\" title=\"\u0421\u0435\u0432\u0435\u0440\u0438\u043e\u043d \u0414\u0430\u043d\u0433\u0430\u0434\u0437\u0435 \u0438 \u041c\u0438\u0445\u0435\u0438\u043b \u0421\u0430\u0430\u043a\u0430\u0448\u0432\u0438\u043b\u0438 \u043d\u0430 \u0442\u0440\u0438\u0431\u0443\u043d\u0430\u0445 \u0441\u0442\u0430\u0434\u0438\u043e\u043d\u0430 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0444\u0443\u0442\u0431\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0430\u0442\u0447\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483960_severion_dangadze_saakashvili.jpg 640w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483960_severion_dangadze_saakashvili-300x168.jpg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u0435\u0432\u0435\u0440\u0438\u043e\u043d \u0414\u0430\u043d\u0433\u0430\u0434\u0437\u0435 \u0438 \u041c\u0438\u0445\u0435\u0438\u043b \u0421\u0430\u0430\u043a\u0430\u0448\u0432\u0438\u043b\u0438<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0427\u0430\u0441\u0442\u044c \u0434\u0435\u043d\u0435\u0433 \u043f\u043e\u0448\u043b\u0430 \u043d\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e \u043c\u0430\u0441\u0441\u043e\u0432\u044b\u0445 \u0430\u043a\u0446\u0438\u0439 \u0438 \u0431\u0435\u0441\u043f\u043e\u0440\u044f\u0434\u043a\u043e\u0432. \u0414\u0440\u0443\u0433\u0430\u044f, \u043a\u0430\u043a \u0432\u044b\u044f\u0441\u043d\u0438\u043b\u043e \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435, \u2014 \u043d\u0430 \u043b\u0438\u0447\u043d\u044b\u0435 \u043d\u0443\u0436\u0434\u044b \u0414\u0430\u043d\u0433\u0430\u0434\u0437\u0435 \u0438 \u0421\u0430\u0430\u043a\u0430\u0448\u0432\u0438\u043b\u0438. \u0421\u043b\u0435\u0434\u0443\u044e\u0449\u0443\u044e \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0443 \u0434\u0435\u043d\u0435\u0433, \u0430 \u0438\u043c\u0435\u043d\u043d\u043e 210 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u043d\u0430 \u043a\u043e\u043d\u0435\u0446 \u043d\u043e\u044f\u0431\u0440\u044f, \u043d\u043e \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0438 \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0443\u0436\u0435 \u043f\u0440\u0435\u043a\u0440\u0430\u0442\u0438\u043b\u0438 \u043f\u043e\u0434\u0440\u044b\u0432\u043d\u0443\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0433\u0440\u0443\u043f\u043f\u044b. \u041f\u043e <a href=\"https:\/\/lb.ua\/news\/2017\/12\/05\/383852_lutsenko_kurchenko_peredal.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u043b\u043e\u0432\u0430\u043c<\/a> \u0442\u043e\u0433\u0434\u0430\u0448\u043d\u0435\u0433\u043e \u0433\u0435\u043d\u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440\u0430 \u042e\u0440\u0438\u044f \u041b\u0443\u0446\u0435\u043d\u043a\u043e, \u0432 \u044d\u0442\u043e\u0439 \u0441\u0445\u0435\u043c\u0435 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043f\u043e \u0437\u0430\u043c\u044b\u0441\u043b\u0443 \u043f\u043e\u0441\u043b\u0435 \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u043f\u043b\u0430\u043d\u0430 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b \u0432\u0435\u0440\u043d\u0443\u0442\u044c \u0441\u0432\u043e\u0438 \u0430\u043a\u0442\u0438\u0432\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u043d \u043f\u043e\u0442\u0435\u0440\u044f\u043b \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043f\u043e\u0441\u043b\u0435 \u0431\u0435\u0433\u0441\u0442\u0432\u0430 \u0432 \u041c\u043e\u0441\u043a\u0432\u0443, \u0430 \u0444\u0441\u0431 \u2014 \u0445\u0430\u043e\u0441 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0438\u043c \u0432\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f.<\/p>\n\n\n\n<p>5 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2017 \u0433\u043e\u0434\u0430 \u0421\u0435\u0440\u0433\u0435\u044e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e, \u0445\u043e\u0442\u044c \u0438 \u0437\u0430\u043e\u0447\u043d\u043e, \u0441\u043e\u043e\u0431\u0449\u0438\u043b\u0438 \u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u0438 \u0432 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0438 \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439, \u0441\u043e\u0432\u0435\u0440\u0448\u0451\u043d\u043d\u044b\u0445 \u0441 \u0446\u0435\u043b\u044c\u044e \u043d\u0430\u0441\u0438\u043b\u044c\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u0438\u043b\u0438 \u0441\u0432\u0435\u0440\u0436\u0435\u043d\u0438\u044f \u043a\u043e\u043d\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0442\u0440\u043e\u044f \u043b\u0438\u0431\u043e \u0437\u0430\u0445\u0432\u0430\u0442\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438. \u041e\u0434\u043d\u0430\u043a\u043e \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440, \u0443\u0436\u0435 8 \u043b\u0435\u0442, \u0434\u0430\u043d\u043d\u043e\u0435 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u043e\u0447\u0435\u043c\u0443-\u0442\u043e \u043e\u0441\u0442\u0430\u0451\u0442\u0441\u044f \u043d\u0430 \u0441\u0442\u0430\u0434\u0438\u0438 \u0434\u043e\u0441\u0443\u0434\u0435\u0431\u043d\u043e\u0433\u043e \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kur5\"><strong>\u041a\u0430\u043a \u043b\u044e\u0434\u0438 \u0421\u0435\u0440\u0433\u0435\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0432\u0437\u044f\u043b\u0438 \u043d\u0430 \u043a\u0440\u044e\u0447\u043e\u043a \u0421\u0438\u043b\u044b \u043e\u0431\u043e\u0440\u043e\u043d\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b<\/strong><\/h2>\n\n\n\n<p>\u0418 \u043f\u043e\u043a\u0430 \u044d\u0442\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0437\u0430\u0441\u0442\u0440\u044f\u043b\u043e \u0433\u0434\u0435-\u0442\u043e \u0432 \u043a\u0430\u0431\u0438\u043d\u0435\u0442\u0430\u0445 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432, \u0435\u0433\u043e \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0442 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u0438\u0435, \u0443\u0441\u043f\u0435\u043b\u0438 \u043f\u0440\u043e\u0432\u0435\u0440\u043d\u0443\u0442\u044c \u0443\u0436\u0435 \u043d\u043e\u0432\u0443\u044e \u0441\u0445\u0435\u043c\u0443.<\/p>\n\n\n\n<p>\u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u0438\u0437\u043e\u0439 \u0431\u044b\u043b\u0430 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0430 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0430\u044f \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440 \u043c\u0435\u0436\u0434\u0443 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0438 \u0421\u0430\u0430\u043a\u0430\u0448\u0432\u0438\u043b\u0438. \u041d\u0430 \u0437\u0430\u043f\u0438\u0441\u0438 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043f\u0440\u044f\u043c\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043e \u0441\u0432\u043e\u0438\u0445 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0430\u0445, \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0437\u0430\u0445\u043e\u0434\u0438\u0442\u044c \u0432 \u00ab\u043a\u0430\u0431\u0438\u043d\u0435\u0442\u044b\u00bb \u0432 \u0440\u043e\u0441\u0441\u0438\u0438 \u0438 \u0436\u0435\u043b\u0430\u043d\u0438\u0438 \u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0434\u043e\u043b\u0433\u043e\u0441\u0440\u043e\u0447\u043d\u043e\u0435 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435. \u0421\u0430\u0430\u043a\u0430\u0448\u0432\u0438\u043b\u0438 \u0432 \u043e\u0442\u0432\u0435\u0442 \u043e\u0431\u0435\u0449\u0430\u0435\u0442 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u043a \u043d\u0435\u043c\u0443 \u00ab\u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0435 \u043b\u0438\u0446\u043e\u00bb \u2014 \u0438 \u044d\u0442\u043e \u0431\u044b\u043b \u0421\u0435\u0432\u0435\u0440\u0438\u043e\u043d \u0414\u0430\u043d\u0433\u0430\u0434\u0437\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u043b \u0441\u0432\u044f\u0437\u0443\u044e\u0449\u0438\u043c \u0437\u0432\u0435\u043d\u043e\u043c \u043c\u0435\u0436\u0434\u0443 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0441 \u0444\u0441\u0431 \u0438 \u0421\u0430\u0430\u043a\u0430\u0448\u0432\u0438\u043b\u0438.<\/p>\n\n\n\n<p>\u0412 \u0434\u0435\u043a\u0430\u0431\u0440\u0435 2017-\u0433\u043e \u0414\u0430\u043d\u0433\u0430\u0434\u0437\u0435 \u0430\u0440\u0435\u0441\u0442\u043e\u0432\u0430\u043b\u0438 \u043f\u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044e \u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0438\u0437\u043c\u0435\u043d\u0435 \u0438 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u0441 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u043e\u0439. \u0421\u0443\u0434 \u043d\u0435\u043e\u0434\u043d\u043e\u043a\u0440\u0430\u0442\u043d\u043e \u043f\u0440\u043e\u0434\u043b\u0435\u0432\u0430\u043b \u0435\u043c\u0443 \u0430\u0440\u0435\u0441\u0442, \u043f\u043e\u043a\u0430 \u043e\u043d \u0432\u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u043d\u0435 \u0437\u0430\u043a\u043b\u044e\u0447\u0438\u043b \u0441\u0434\u0435\u043b\u043a\u0443 \u0441\u043e \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435\u043c \u0438 \u043d\u0435 \u0432\u044b\u0448\u0435\u043b \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0443. \u0412 \u043c\u0430\u0435 2022 \u0433\u043e\u0434\u0430, \u043f\u043e\u0441\u043b\u0435 \u043d\u0430\u0447\u0430\u043b\u0430 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0440\u0444, \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043f\u043e\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0442\u043e\u0440\u0433\u043e\u0432\u0430\u044f \u043c\u0430\u0440\u043a\u0430 UKRTAC \u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u041e\u041e\u041e \u00ab\u0423\u043a\u0440\u0442\u0430\u043a.\u044e\u0430\u00bb \u2014 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u043e\u0437\u0438\u0446\u0438\u043e\u043d\u0438\u0440\u0443\u0435\u0442 \u0441\u0435\u0431\u044f \u043a\u0430\u043a \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0431\u0440\u043e\u043d\u0435\u0436\u0438\u043b\u0435\u0442\u043e\u0432.<\/p>\n\n\n\n<p>\u0411\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043f\u043e\u0441\u043b\u0435 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u044d\u0442\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043d\u0430\u0447\u0430\u043b\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u043e\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u044b \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0431\u0440\u043e\u043d\u0435\u0436\u0438\u043b\u0435\u0442\u043e\u0432. \u0412 \u0446\u0435\u043b\u043e\u043c \u0441 2022 \u0433\u043e\u0434\u0430 \u043f\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0438 \u2014 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043e\u043f\u0435\u0440\u0430\u0442\u043e\u0440 \u0442\u044b\u043b\u0430 \u0438 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u0430\u044f \u0433\u0432\u0430\u0440\u0434\u0438\u044f \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u2014 \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u043b\u0438 \u041e\u041e\u041e \u00ab\u0423\u043a\u0440\u0442\u0430\u043a.\u044e\u0430\u00bb \u0431\u043e\u043b\u0435\u0435 3,26 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d, \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445, \u0430 \u0438\u043c\u0435\u043d\u043d\u043e 1,85 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d, \u0431\u044b\u043b\u0430 \u0432\u044b\u043f\u043b\u0430\u0447\u0435\u043d\u0430 \u0437\u0430 2025 \u0433\u043e\u0434. \u0418 \u044d\u0442\u043e \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0432 2024 \u0433\u043e\u0434\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f, \u043f\u043e\u043b\u0443\u0447\u0438\u0432 \u043e\u043a\u043e\u043b\u043e \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u0430\u0432\u0430\u043d\u0441\u043e\u0432\u044b\u0445 \u043f\u043b\u0430\u0442\u0435\u0436\u0435\u0439, \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u0447\u0430\u0441\u0442\u044c \u0431\u0440\u043e\u043d\u0435\u0436\u0438\u043b\u0435\u0442\u043e\u0432 \u043d\u0435 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430, \u0447\u0442\u043e \u0441\u043e\u0437\u0434\u0430\u043b\u043e \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u0435\u0444\u0438\u0446\u0438\u0442 \u0437\u0430\u0449\u0438\u0442\u044b \u043d\u0430 \u0444\u0440\u043e\u043d\u0442\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0432\u043b\u0438\u044f\u0435\u0442 \u043d\u0430 \u0436\u0438\u0437\u043d\u044c \u0432\u043e\u0435\u043d\u043d\u044b\u0445.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2026\\\/01\\\/cleaned1768483967_tendery_tov_ukrtaku.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2236&quot;,&quot;imgStyles&quot;:&quot;width:725px;height:auto&quot;,&quot;targetWidth&quot;:1362,&quot;targetHeight&quot;:1022,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435&quot;,&quot;alt&quot;:&quot;&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"768\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483967_tendery_tov_ukrtaku-1024x768.png\" alt=\"\" class=\"wp-image-2236\" style=\"width:725px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483967_tendery_tov_ukrtaku-1024x768.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483967_tendery_tov_ukrtaku-300x225.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483967_tendery_tov_ukrtaku-768x576.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483967_tendery_tov_ukrtaku.png 1362w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0442\u0435\u043d\u0434\u0435\u0440\u044b \u0432 2025 \u0433\u043e\u0434\u0443, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e \u041e\u041e\u041e \u00ab\u0423\u043a\u0440\u0442\u0430\u043a.\u044e\u0430\u00bb \u043b\u044e\u0434\u0435\u0439 \u0421\u0435\u0440\u0433\u0435\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 <\/em><a href=\"http:\/\/opendata.ua\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\"><em>opendata.ua<\/em><\/a><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u043e\u043a\u0442\u044f\u0431\u0440\u0435 2024-\u0433\u043e \u0444\u0438\u0440\u043c\u0430 \u0441\u0442\u0430\u043b\u0430 \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c <a href=\"https:\/\/youcontrol.com.ua\/ru\/catalog\/court-document\/122830758\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430<\/a> \u0411\u044e\u0440\u043e \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u043f\u043e \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0435 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0443\u044e\u0449\u0438\u0445 \u0434\u043b\u044f \u0431\u0440\u043e\u043d\u0435\u0436\u0438\u043b\u0435\u0442\u043e\u0432. \u041a\u0430\u043a \u0432\u044b\u044f\u0441\u043d\u0438\u043b\u043e\u0441\u044c, 17 \u043e\u043a\u0442\u044f\u0431\u0440\u044f \u0432 \u043f\u0443\u043d\u043a\u0442 \u043f\u0440\u043e\u043f\u0443\u0441\u043a\u0430 \u043f\u0440\u0438\u0431\u044b\u043b \u0433\u0440\u0443\u0437 \u043e\u0442 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044f \u0432 \u0422\u0443\u0440\u0446\u0438\u0438 \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u0441\u0440\u0435\u0434\u043d\u0438\u043a\u0430 \u0432 \u0411\u043e\u043b\u0433\u0430\u0440\u0438\u0438 \u0434\u043b\u044f \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u041e\u041e\u041e \u00ab\u0423\u043a\u0440\u0442\u0430\u043a.\u044e\u0430\u00bb. \u0412 \u0433\u0440\u0443\u0437\u0435 \u2014 \u043c\u044f\u0433\u043a\u0438\u0439 \u0431\u0430\u043b\u043b\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u0430\u043a\u0435\u0442 \u0437\u0430\u0449\u0438\u0442\u044b, \u043f\u043e\u043b\u0438\u044d\u0442\u0438\u043b\u0435\u043d\u043e\u0432\u0430\u044f \u0442\u043a\u0430\u043d\u044c, \u043d\u0430\u0431\u043e\u0440 \u043f\u0440\u044f\u0436\u0435\u043a.<\/p>\n\n\n\n<p>\u0412\u043e \u0432\u0440\u0435\u043c\u044f \u043e\u0431\u044b\u0441\u043a\u0430 \u0433\u0440\u0443\u0437\u0430 \u0442\u0430\u043c\u043e\u0436\u0435\u043d\u043d\u0438\u043a\u0438 \u0432\u044b\u044f\u0432\u0438\u043b\u0438 \u0434\u0432\u0430 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0430 \u0442\u043e\u0432\u0430\u0440\u043e\u0441\u043e\u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432 \u2014 \u0434\u0432\u0430 \u0438\u043d\u0432\u043e\u0439\u0441\u0430 \u043d\u0430 \u043e\u0434\u0438\u043d \u0438 \u0442\u043e\u0442 \u0436\u0435 \u0433\u0440\u0443\u0437 \u0441 \u0440\u0430\u0437\u043d\u044b\u043c\u0438 \u0441\u0443\u043c\u043c\u0430\u043c\u0438, \u0447\u0442\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u043e \u0434\u043b\u044f \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0441\u0445\u0435\u043c \u0443\u043a\u043b\u043e\u043d\u0435\u043d\u0438\u044f \u043e\u0442 \u0442\u0430\u043c\u043e\u0436\u0435\u043d\u043d\u044b\u0445 \u043f\u043b\u0430\u0442\u0435\u0436\u0435\u0439. \u0418\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0430\u0440\u0435\u0441\u0442\u043e\u0432\u0430\u043b\u0438, \u043d\u043e \u0438 \u044d\u0442\u043e \u043d\u0435 \u043f\u0440\u0438\u0432\u0435\u043b\u043e \u043a \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u044b\u043c \u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f\u043c \u0434\u043b\u044f \u0435\u0451 \u0443\u0447\u0430\u0441\u0442\u0438\u044f \u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0437\u0430\u043a\u0443\u043f\u043a\u0430\u0445.<\/p>\n\n\n\n<p>\u0422\u0430\u043a \u0432\u043e\u0442, \u0447\u0442\u043e \u0436\u0435 \u044d\u0442\u043e \u0437\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f? \u0415\u0451 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u044c, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0415\u0434\u0438\u043d\u043e\u0433\u043e \u0440\u0435\u0435\u0441\u0442\u0440\u0430 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043b\u0438\u0446, \u2014 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u0430\u0440\u043a\u0443\u0448\u0430. \u041e\u0434\u043d\u0430\u043a\u043e \u043a\u0442\u043e \u043e\u043d? \u041d\u0430 \u044d\u0442\u043e \u043e\u0442\u0432\u0435\u0442 \u0434\u0430\u043b \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0439 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 GetContact, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u0413\u0430\u0440\u043a\u0443\u0448\u0438 \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u0445 \u043a\u043d\u0438\u0433\u0430\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u043e\u0432 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d \u043a\u0430\u043a \u00ab\u0421\u0430\u0448\u0430 \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0414\u0430\u0432\u00bb, \u00ab\u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0412\u043e\u0434 \u0414\u044b\u043d\u043d\u0438\u043a\u0430\u00bb, \u00ab\u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0432\u0456\u0434 \u0421\u0435\u0432\u0435\u0440\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0423\u043a\u0440\u0442\u0430\u043a\u00bb \u0438 \u00ab\u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 (\u0432\u043e\u0434\u0456\u0439 \u0421\u0435\u0432\u0435\u0440\u0456\u043e\u043d\u0430 \u0414\u0430\u043d\u0433\u0430\u0434\u0437\u0435)\u00bb.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"974\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483943_oleksandr_garkusha_getcontact-1024x974.png\" alt=\"\" class=\"wp-image-2237\" style=\"width:718px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483943_oleksandr_garkusha_getcontact-1024x974.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483943_oleksandr_garkusha_getcontact-300x285.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483943_oleksandr_garkusha_getcontact-768x730.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483943_oleksandr_garkusha_getcontact.png 1346w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041a\u0430\u043a \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u041e\u041e\u041e \u00ab\u0423\u043a\u0440\u0442\u0430\u043a.\u044e\u0430\u00bb \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u0430\u0440\u043a\u0443\u0448\u0438 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u0445 \u043a\u043d\u0438\u0433\u0430\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u043e\u0432. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 GetContact<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u0430\u0440\u043a\u0443\u0448\u0430 \u2014 \u0431\u044b\u0432\u0448\u0438\u0439 \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0414\u044b\u043d\u043d\u0438\u043a\u0430, \u0431\u043b\u0438\u0437\u043a\u043e\u0433\u043e \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0430 \u0438 \u043f\u0430\u0440\u0442\u043d\u0451\u0440\u0430 \u0421\u0435\u0440\u0433\u0435\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e, \u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u2014 \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0421\u0435\u0432\u0435\u0440\u0438\u043e\u043d\u0430 \u0414\u0430\u043d\u0433\u0430\u0434\u0437\u0435, \u0441\u043e\u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0430 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043f\u043e \u043f\u043e\u0434\u0440\u044b\u0432\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0432 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431. \u041a\u0430\u043a \u0432\u0430\u043c \u0442\u0430\u043a\u043e\u0439 \u043f\u043e\u0432\u043e\u0440\u043e\u0442? \u0422\u043e \u0435\u0441\u0442\u044c \u043b\u044e\u0434\u0438 \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0441\u0442\u0430 \u0440\u0435\u0436\u0438\u043c\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u0438 \u0430\u0433\u0435\u043d\u0442\u0430 \u0444\u0441\u0431 \u0440\u043e\u0441\u0441\u0438\u0438 \u0421\u0435\u0440\u0433\u0435\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u043e\u0441\u0432\u0430\u0438\u0432\u0430\u044e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u044b \u0433\u0440\u0438\u0432\u0435\u043d, \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044f \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0430\u0440\u043c\u0438\u0438 \u0431\u0440\u043e\u043d\u0435\u0436\u0438\u043b\u0435\u0442\u044b, \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0434\u0435\u0440\u0436\u0430 \u0432 \u0441\u0432\u043e\u0435\u0439 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u0412\u043e\u043e\u0440\u0443\u0436\u0451\u043d\u043d\u044b\u0435 \u0441\u0438\u043b\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b.<\/p>\n\n\n\n<p>\u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c \u043a\u043e\u043d\u0442\u0440\u0430\u0433\u0435\u043d\u0442\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u0435 \u0442\u0430\u043a \u0443\u0436 \u0438 \u0441\u043b\u043e\u0436\u043d\u043e, \u043f\u043e\u0447\u0435\u043c\u0443-\u0442\u043e \u0437\u0430 \u043f\u043e\u0447\u0442\u0438 \u0447\u0435\u0442\u044b\u0440\u0435 \u0433\u043e\u0434\u0430 \u0432\u043e\u0439\u043d\u044b \u043d\u0438\u043a\u0442\u043e \u044d\u0442\u043e\u0433\u043e \u043d\u0435 \u0441\u0434\u0435\u043b\u0430\u043b \u2014 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0421\u0438\u043b \u043e\u0431\u043e\u0440\u043e\u043d\u044b \u0441 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u043e\u0432 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u00ab\u0423\u043a\u0440\u0442\u0430\u043a.\u044e\u0430\u00bb \u043d\u0435 \u043f\u0440\u0435\u043a\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kur6\"><strong>\u041a\u0430\u043a \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u0441\u0432\u043e\u0438\u043c \u043c\u0435\u0434\u0438\u0430\u0445\u043e\u043b\u0434\u0438\u043d\u0433\u043e\u043c UMH Group<\/strong><\/h2>\n\n\n\n<p>\u041a\u0430\u043a \u043d\u0435 \u043f\u0440\u0435\u043a\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044f \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043c\u0435\u0434\u0438\u0430\u0445\u043e\u043b\u0434\u0438\u043d\u0433\u0430 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e UMH Group. \u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u043f\u043e\u0441\u043b\u0435 \u0431\u0435\u0433\u0441\u0442\u0432\u0430 \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430 \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e UMH \u0431\u043e\u043b\u044c\u0448\u0435 \u0435\u043c\u0443 \u043d\u0435 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442, \u044d\u0442\u043e, \u043a\u0430\u043a \u043d\u0438 \u0441\u0442\u0440\u0430\u043d\u043d\u043e, \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0442\u0430\u043a. \u0424\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u0441\u0451 \u0432\u0440\u0435\u043c\u044f \u0441 2014 \u0433\u043e\u0434\u0430 \u043c\u0435\u0434\u0438\u0430\u0445\u043e\u043b\u0434\u0438\u043d\u0433\u043e\u043c \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u0445\u043e\u0434\u0438\u043b\u0438 \u0442\u043e\u043f\u043e\u0432\u044b\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u0440\u0430\u0434\u0438\u043e\u0441\u0442\u0430\u043d\u0446\u0438\u0438, \u0436\u0443\u0440\u043d\u0430\u043b\u044b, \u0433\u0430\u0437\u0435\u0442\u044b \u0438 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0438\u0437\u0434\u0430\u043d\u0438\u044f, \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b\u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u044b \u0421\u0435\u0440\u0433\u0435\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e.<\/p>\n\n\n\n<p>\u0412 \u0440\u0430\u043c\u043a\u0430\u0445 \u043e\u0434\u043d\u043e\u0433\u043e \u0438\u0437 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432, \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0445 \u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e, \u0445\u043e\u043b\u0434\u0438\u043d\u0433 UMH \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u0438 \u0410\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0443 \u043f\u043e \u0440\u043e\u0437\u044b\u0441\u043a\u0443 \u0438 \u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u0443 \u0430\u043a\u0442\u0438\u0432\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u043d\u0430\u0439\u0442\u0438 \u043c\u0435\u0434\u0438\u0430\u0445\u043e\u043b\u0434\u0438\u043d\u0433\u0443 \u043d\u043e\u0432\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0431\u044b \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u043b \u0435\u0433\u043e \u0440\u0430\u0431\u043e\u0442\u0443 \u0432 \u043f\u043e\u043b\u044c\u0437\u0443 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430, \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u044f \u043f\u0440\u0438\u0431\u044b\u043b\u0438 \u043c\u0435\u0434\u0438\u0430 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0432 \u0431\u044e\u0434\u0436\u0435\u0442. \u041e\u0434\u043d\u0430\u043a\u043e, \u043a\u0430\u043a \u0438 \u0432 \u0441\u043b\u0443\u0447\u0430\u0435 \u0441 <a href=\"https:\/\/blackboxosint.com\/yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">\u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e<\/a>, \u0410\u0420\u041c\u0410 \u043d\u0435 \u0441\u043c\u043e\u0433\u043b\u0430 \u0434\u0430\u0442\u044c \u044d\u0442\u043e\u043c\u0443 \u0440\u0430\u0434\u0438.<\/p>\n\n\n\n<p>\u0412\u043e-\u043f\u0435\u0440\u0432\u044b\u0445, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u044b \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043f\u043e \u0435\u0433\u043e \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u044f\u043c \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u043f\u0435\u0440\u0435\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0438 UMH \u043d\u0430 \u0441\u0435\u0431\u044f, \u0430 \u043f\u043e\u0442\u043e\u043c \u0440\u0430\u0437\u0434\u0440\u043e\u0431\u0438\u043b\u0438 \u0435\u0433\u043e \u043d\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u041e\u041e\u041e, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043c\u0435\u0448\u0430\u0442\u044c \u0410\u0420\u041c\u0410 \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u044c \u0432\u0441\u0435 \u043c\u0435\u0434\u0438\u0430 \u0445\u043e\u043b\u0434\u0438\u043d\u0433\u0430 \u043d\u043e\u0432\u043e\u043c\u0443 \u0443\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044e. \u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u0432 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u0435 2020 \u0433\u043e\u0434\u0430 \u0410\u0420\u041c\u0410 \u0432\u0441\u0451-\u0442\u0430\u043a\u0438 \u043f\u0440\u043e\u0432\u0435\u043b\u0430 \u043a\u043e\u043d\u043a\u0443\u0440\u0441, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043f\u043e\u0431\u0435\u0434\u0438\u043b \u0445\u043e\u043b\u0434\u0438\u043d\u0433 \u00ab1+1 Media\u00bb, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b \u0432\u0437\u044f\u0442\u044c \u043f\u043e\u0434 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 UMH. \u041e\u0434\u043d\u0430\u043a\u043e, \u0432\u043e-\u043f\u0435\u0440\u0432\u044b\u0445, \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0441\u043f\u0443\u0441\u0442\u044f \u0447\u0435\u0440\u0435\u0437 \u0441\u0443\u0434 \u044d\u0442\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043e\u0442\u043c\u0435\u043d\u0438\u043b\u0438, \u0438\u0437-\u0437\u0430 \u0447\u0435\u0433\u043e \u043c\u0435\u0434\u0438\u0430\u0445\u043e\u043b\u0434\u0438\u043d\u0433 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u043b \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u0435\u0433\u043e \u043b\u044e\u0434\u044c\u043c\u0438. \u041b\u0438\u0448\u044c \u0432 2022 \u0433\u043e\u0434\u0443 UMH \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0431\u044b\u043b <a href=\"https:\/\/lb.ua\/file\/company\/4297_umh_group.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u043e\u0434\u0430\u043d<\/a> \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u00ab\u0423\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u041c\u0435\u0434\u0438\u0430 \u0414\u043e\u043c\u00bb, \u043e\u0434\u043d\u0430\u043a\u043e \u0442\u043e \u0431\u044b\u043b\u0430 \u043b\u0438\u0448\u044c \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u043e\u0442 \u0445\u043e\u043b\u0434\u0438\u043d\u0433\u0430 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e.<\/p>\n\n\n\n<p>\u0417\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u0430\u043a\u0442\u0438\u0432\u043e\u0432 \u0445\u043e\u043b\u0434\u0438\u043d\u0433\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043b\u0438\u0446\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435 \u0431\u044b\u043b\u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u044b \u0410\u0420\u041c\u0410 \u2014 \u044d\u0442\u043e \u041e\u041e\u041e \u00ab\u041a\u0435\u043f\u0440\u0435\u0439\u0442 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043e\u043f\u0435\u043a\u0430\u0435\u0442\u0441\u044f \u0442\u0430\u043a\u0438\u043c\u0438 \u043c\u0435\u0434\u0438\u0430 \u043a\u0430\u043a Bigmir.net, I.ua, Tochka.net, Gloss.ua, Food&amp;Mood, I&amp;Running, MPort \u0438 Bike&amp;Me, \u0430 \u0442\u0430\u043a\u0436\u0435 \u041e\u041e\u041e \u00ab\u0418\u0437\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u00ab\u0423\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u043c\u0435\u0434\u0438\u0430 \u0434\u043e\u043c\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0442 \u0438\u0437\u0434\u0430\u043d\u0438\u044f\u043c\u0438 \u00ab\u0424\u0443\u0442\u0431\u043e\u043b\u00bb, \u00ab\u041a\u043e\u0440\u0440\u0435\u0441\u043f\u043e\u043d\u0434\u0435\u043d\u0442\u00bb, TV.ua, Smak.ua, iSport.ua \u0438 \u0442.\u0434. \u0422\u0430\u043a\u0436\u0435 \u043d\u0435 \u0431\u044b\u043b\u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u044b \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443 \u0434\u0432\u0435 \u0440\u0430\u0434\u0438\u043e\u0441\u0435\u0442\u0438 \u2014 \u00ab\u041d\u0430\u0448\u0435 \u0440\u0430\u0434\u0438\u043e\u00bb \u0438 \u00ab\u0420\u0430\u0434\u0438\u043e \u041f\u044f\u0442\u043d\u0438\u0446\u0430\u00bb. \u0421\u0443\u0434\u0435\u0431\u043d\u044b\u0435 \u043f\u043e\u043f\u044b\u0442\u043a\u0438 \u0410\u0420\u041c\u0410 \u0437\u0430\u0431\u0440\u0430\u0442\u044c \u044d\u0442\u0438 \u0430\u043a\u0442\u0438\u0432\u044b \u0432 2018 \u0433\u043e\u0434\u0443 \u043e\u043a\u0430\u0437\u0430\u043b\u0438\u0441\u044c \u0431\u0435\u0437\u0443\u0441\u043f\u0435\u0448\u043d\u044b\u043c\u0438.<\/p>\n\n\n\n<p>\u0414\u043e \u043c\u0430\u0440\u0442\u0430 2023 \u0433\u043e\u0434\u0430 \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u041e\u041e\u041e \u00ab\u041a\u0435\u043f\u0440\u0435\u0439\u0442 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u00bb \u0431\u044b\u043b \u0418\u043b\u044c\u044f \u0421\u0430\u0432\u0432\u0438\u043d, \u043c\u043d\u043e\u0433\u043e\u043b\u0435\u0442\u043d\u0438\u0439 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440 \u0421\u0435\u0440\u0433\u0435\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u043b \u0435\u0433\u043e \u043c\u0435\u0434\u0438\u0430\u0431\u0438\u0437\u043d\u0435\u0441\u043e\u043c \u043d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 \u043c\u043d\u043e\u0433\u0438\u0445 \u043b\u0435\u0442, \u043d\u0430\u0447\u0438\u043d\u0430\u044f \u0435\u0449\u0451 \u0441 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u00ab\u0412\u0415\u0422\u0415\u041a \u041c\u0435\u0434\u0438\u0430\u00bb, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043e\u0441\u043d\u043e\u0432\u0430\u043b \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0432 2013 \u0433\u043e\u0434\u0443.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"766\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483937_illya_savvin-766x1024.png\" alt=\"\" class=\"wp-image-2238\" style=\"width:481px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483937_illya_savvin-766x1024.png 766w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483937_illya_savvin-224x300.png 224w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483937_illya_savvin-768x1026.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483937_illya_savvin.png 868w\" sizes=\"(max-width: 766px) 100vw, 766px\" \/><figcaption class=\"wp-element-caption\"><em>\u0418\u043b\u044c\u044f \u0421\u0430\u0432\u0432\u0438\u043d<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0418\u043c\u0435\u043d\u043d\u043e \u0421\u0430\u0432\u0432\u0438\u043d, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0432 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f \u0434\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0435\u043c UMH \u043d\u0430 \u0447\u0430\u0441\u0442\u0438, \u043e\u0434\u043d\u0443 \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043e\u0444\u043e\u0440\u043c\u0438\u043b \u043d\u0430 \u0441\u0435\u0431\u044f. \u0412 \u0430\u043f\u0440\u0435\u043b\u0435 2023 \u0433\u043e\u0434\u0430 \u043e\u043d \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u043b \u041e\u041e\u041e \u00ab\u041a\u0435\u043f\u0440\u0435\u0439\u0442 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u00bb \u043d\u0430 \u0421\u0435\u0440\u0433\u0435\u044f \u0420\u043e\u0441\u0430\u0434\u0443, \u043a\u043e\u0442\u043e\u0440\u044b\u0439, \u0441\u0443\u0434\u044f \u043f\u043e \u0432\u0441\u0435\u043c\u0443, \u0442\u0430\u043a\u0436\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c, \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u044b\u043c \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0438 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u043c \u0441 \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0441\u043a\u0438\u043c \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435\u043c \u00ab\u0413\u0435\u0441\u0442\u043e\u0440\u0441\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0443\u0436\u0435 \u043c\u043d\u043e\u0433\u043e \u043b\u0435\u0442 \u0437\u0430\u0449\u0438\u0449\u0430\u0435\u0442 \u0421\u0435\u0440\u0433\u0435\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0441\u0443\u0434\u0430\u0445 \u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0435\u0433\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u044b \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435. \u0420\u043e\u0441\u0430\u0434\u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0443\u044e \u043f\u043e\u0447\u0442\u0443 rossada@gestors.com.ua, \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u0443\u044e \u043d\u0430 \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0435 \u0441\u0430\u0439\u0442\u0430 \u044d\u0442\u043e\u0433\u043e \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f, \u0430 \u0442\u0430\u043a\u0436\u0435, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c GetContact, \u043b\u0438\u0447\u043d\u044b\u0439 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u0420\u043e\u0441\u0430\u0434\u044b \u0430\u0441\u0441\u043e\u0446\u0438\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u0441 \u0442\u0435\u0433\u043e\u043c \u00ab\u0421\u0435\u0440\u0433\u0456\u0439 \u0412\u043e\u0434\u0456\u0439 \u041c\u0430\u0445\u0456\u043d\u0447\u0443\u043a\u00bb, \u0430 <a href=\"https:\/\/www.chesno.org\/politician\/190097\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0412\u0438\u0442\u0430\u043b\u0438\u0439 \u041c\u0430\u0445\u0438\u043d\u0447\u0443\u043a<\/a> \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u0430\u0440\u0442\u043d\u0451\u0440\u043e\u043c \u0410\u041e \u00ab\u0413\u0435\u0441\u0442\u043e\u0440\u0441\u00bb.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"817\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483953_serhii_rossada_getcontact-1024x817.png\" alt=\"\" class=\"wp-image-2239\" style=\"width:657px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483953_serhii_rossada_getcontact-1024x817.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483953_serhii_rossada_getcontact-300x239.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483953_serhii_rossada_getcontact-768x613.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483953_serhii_rossada_getcontact.png 1226w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u041f\u0440\u0438\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u0421\u0435\u0440\u0433\u0435\u0439 \u0420\u043e\u0441\u0430\u0434\u0430 \u043a\u0440\u043e\u043c\u0435 \u041e\u041e\u041e \u00ab\u041a\u0435\u043f\u0440\u0435\u0439\u0442 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u00bb \u0437\u0430\u043c\u0435\u043d\u0438\u043b \u0421\u0430\u0432\u0432\u0438\u043d\u0430 \u0438 \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u044f \u0434\u0440\u0443\u0433\u043e\u0433\u043e <a href=\"https:\/\/youcontrol.com.ua\/contractor\/?id=19737371&amp;tb=history\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u041e\u041e\u041e \u00ab\u0421\u0430\u043d\u043b\u0430\u0439\u0442 \u041c\u0435\u0434\u0438\u0430\u00bb<\/a>. \u042d\u0442\u043e \u2014 \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e \u0435\u0449\u0451 \u043e\u0434\u043d\u0430 \u043c\u0435\u0434\u0438\u0439\u043d\u0430\u044f \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e, \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0431\u044b\u043b \u0418\u043b\u044c\u044f \u0421\u0430\u0432\u0432\u0438\u043d \u0441 2021 \u043f\u043e 2023 \u0433\u043e\u0434, \u0438 \u0420\u043e\u0441\u0430\u0434\u0430 \u0441\u0442\u0430\u043b \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u00ab\u0421\u0430\u043d\u043b\u0430\u0439\u0442 \u041c\u0435\u0434\u0438\u0430\u00bb \u0442\u0430\u043a\u0436\u0435 \u0432 \u0430\u043f\u0440\u0435\u043b\u0435 2023 \u0433\u043e\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u0438 \u0432 \u00ab\u041a\u0435\u043f\u0440\u0435\u0439\u0442 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u00bb. \u0422\u043e \u0435\u0441\u0442\u044c \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u0430\u044f \u0438 \u0437\u0435\u0440\u043a\u0430\u043b\u044c\u043d\u0430\u044f \u0437\u0430\u043c\u0435\u043d\u0430 \u0421\u0430\u0432\u0432\u0438\u043d\u0430 \u043d\u0430 \u0420\u043e\u0441\u0430\u0434\u0443 \u0432 \u0434\u0432\u0443\u0445 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0445 \u043c\u0435\u0434\u0438\u0439\u043d\u044b\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u0445 \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443\u0435\u0442 \u043d\u0435 \u043e \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u0431\u0438\u0437\u043d\u0435\u0441\u0430, \u0430 \u043e \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0440\u043e\u0442\u0430\u0446\u0438\u0438 \u043d\u043e\u043c\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u0432 \u0441 \u0446\u0435\u043b\u044c\u044e \u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f \u043d\u0430\u0434 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2026\\\/01\\\/cleaned1768483931_graphic_kurchenko.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2240&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:4709,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u0442\\u0440\\u0443\\u043a\\u0442\\u0443\\u0440\\u0430 \\u043e\\u0431\\u043e\\u0440\\u043e\\u043d\\u043d\\u043e\\u0433\\u043e \\u0438 \\u043c\\u0435\\u0434\\u0438\\u0430-\\u0431\\u0438\\u0437\\u043d\\u0435\\u0441\\u0430 \\u0432 \\u0423\\u043a\\u0440\\u0430\\u0438\\u043d\\u0435, \\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0439 \\u0434\\u043e \\u0441\\u0438\\u0445 \\u043f\\u043e\\u0440 \\u043e\\u0441\\u0442\\u0430\\u0451\\u0442\\u0441\\u044f \\u043f\\u043e\\u0434 \\u0432\\u043b\\u0438\\u044f\\u043d\\u0438\\u0435\\u043c \\u00ab\\u043a\\u043e\\u0448\\u0435\\u043b\\u044c\\u043a\\u0430 \\u042f\\u043d\\u0443\\u043a\\u043e\\u0432\\u0438\\u0447\\u0430\\u00bb \\u0421\\u0435\\u0440\\u0433\\u0435\\u044f \\u041a\\u0443\\u0440\\u0447\\u0435\\u043d\\u043a\\u043e. \\u0418\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u043a\\u0430 BlackBox OSINT\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u0442\\u0440\\u0443\\u043a\\u0442\\u0443\\u0440\\u0430 \\u043e\\u0431\\u043e\\u0440\\u043e\\u043d\\u043d\\u043e\\u0433\\u043e \\u0438 \\u043c\\u0435\\u0434\\u0438\\u0430-\\u0431\\u0438\\u0437\\u043d\\u0435\\u0441\\u0430 \\u0432 \\u0423\\u043a\\u0440\\u0430\\u0438\\u043d\\u0435, \\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0439 \\u0434\\u043e \\u0441\\u0438\\u0445 \\u043f\\u043e\\u0440 \\u043e\\u0441\\u0442\\u0430\\u0451\\u0442\\u0441\\u044f \\u043f\\u043e\\u0434 \\u0432\\u043b\\u0438\\u044f\\u043d\\u0438\\u0435\\u043c \\u00ab\\u043a\\u043e\\u0448\\u0435\\u043b\\u044c\\u043a\\u0430 \\u042f\\u043d\\u0443\\u043a\\u043e\\u0432\\u0438\\u0447\\u0430\\u00bb \\u0421\\u0435\\u0440\\u0433\\u0435\\u044f \\u041a\\u0443\\u0440\\u0447\\u0435\\u043d\\u043a\\u043e. \\u0418\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u043a\\u0430 BlackBox OSINT\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"847\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483931_graphic_kurchenko-1024x847.png\" alt=\"\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0438 \u043c\u0435\u0434\u0438\u0430-\u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043e\u0441\u0442\u0430\u0451\u0442\u0441\u044f \u043f\u043e\u0434 \u0432\u043b\u0438\u044f\u043d\u0438\u0435\u043c \u00ab\u043a\u043e\u0448\u0435\u043b\u044c\u043a\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430\u00bb \u0421\u0435\u0440\u0433\u0435\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT\n\" class=\"wp-image-2240\" title=\"\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0438 \u043c\u0435\u0434\u0438\u0430-\u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043e\u0441\u0442\u0430\u0451\u0442\u0441\u044f \u043f\u043e\u0434 \u0432\u043b\u0438\u044f\u043d\u0438\u0435\u043c \u00ab\u043a\u043e\u0448\u0435\u043b\u044c\u043a\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430\u00bb \u0421\u0435\u0440\u0433\u0435\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483931_graphic_kurchenko-1024x847.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483931_graphic_kurchenko-300x248.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483931_graphic_kurchenko-768x635.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483931_graphic_kurchenko-1536x1271.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483931_graphic_kurchenko-2048x1694.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0438 \u043c\u0435\u0434\u0438\u0430-\u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043e\u0441\u0442\u0430\u0451\u0442\u0441\u044f \u043f\u043e\u0434 \u0432\u043b\u0438\u044f\u043d\u0438\u0435\u043c \u00ab\u043a\u043e\u0448\u0435\u043b\u044c\u043a\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430\u00bb \u0421\u0435\u0440\u0433\u0435\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0438 \u043c\u0435\u0434\u0438\u0430-\u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043e\u0441\u0442\u0430\u0451\u0442\u0441\u044f \u043f\u043e\u0434 \u0432\u043b\u0438\u044f\u043d\u0438\u0435\u043c \u00ab\u043a\u043e\u0448\u0435\u043b\u044c\u043a\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430\u00bb \u0421\u0435\u0440\u0433\u0435\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kur7\"><strong>\u041a\u0430\u043a \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0437\u0430 10 \u043b\u0435\u0442 \u043d\u0435 \u0432\u044b\u043d\u0435\u0441\u043b\u043e \u043d\u0438 \u043e\u0434\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u0433\u043e\u0432\u043e\u0440\u0430 \u0421\u0435\u0440\u0433\u0435\u044e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e<\/strong><\/h2>\n\n\n\n<p>\u0422\u0430\u043a \u0447\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u043f\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e, \u043d\u0435 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0439 \u0437\u0430 \u043c\u043d\u043e\u0433\u043e\u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043d\u043e\u0435 \u0440\u0430\u0437\u0432\u043e\u0440\u043e\u0432\u044b\u0432\u0430\u043d\u0438\u0435 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432 \u0432 \u043f\u0435\u0440\u0438\u043e\u0434 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0437\u0430 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441 \u0444\u0441\u0431 \u0440\u043e\u0441\u0441\u0438\u0438 \u0438 \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u043f\u043e\u0434\u0440\u044b\u0432\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043d\u0430\u0445\u043e\u0434\u044f\u0441\u044c \u0432 \u0440\u043e\u0441\u0441\u0438\u0438, \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0432\u043b\u0438\u044f\u0442\u044c \u043d\u0430 \u0447\u0430\u0441\u0442\u044c \u043c\u0435\u0434\u0438\u0430\u0440\u044b\u043d\u043a\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0447\u0435\u0440\u0435\u0437 \u0441\u0432\u043e\u0438\u0445 \u043b\u044e\u0434\u0435\u0439 \u0438, \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u0431\u0435\u0441\u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u0441\u0432\u043e\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435. \u0421\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435, \u0447\u0442\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0438\u043b\u0438 \u0437\u0430\u0431\u044b\u043b\u043e \u043e \u0442\u0430\u043a\u043e\u043c \u0441\u0435\u0431\u0435 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e, \u0438\u043b\u0438 \u0432\u043e\u043e\u0431\u0449\u0435 \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u0443\u0435\u0442 \u0435\u043c\u0443.<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0432 2025 \u0433\u043e\u0434\u0443 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u043e\u0432\u0435\u0442 \u043f\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c \u0442\u0435\u043b\u0435\u0432\u0438\u0434\u0435\u043d\u0438\u044f \u0438 \u0440\u0430\u0434\u0438\u043e\u0432\u0435\u0449\u0430\u043d\u0438\u044f \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e <a href=\"https:\/\/webportal.nrada.gov.ua\/wp-content\/uploads\/2025\/10\/R-2025-02237.pdf\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b<\/a> \u041e\u041e\u041e \u00ab\u041a\u0435\u043f\u0440\u0435\u0439\u0442 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u00bb \u043a\u0430\u043a \u043e\u043d\u043b\u0430\u0439\u043d-\u043c\u0435\u0434\u0438\u0430 \u0438 \u0432\u043d\u0435\u0441\u043b\u043e \u0435\u0433\u043e \u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0440\u0435\u0435\u0441\u0442\u0440. \u0422\u043e \u0435\u0441\u0442\u044c, \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438, \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u043f\u0440\u0438\u0437\u043d\u0430\u043b\u043e \u044d\u0442\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u043f\u043e\u043b\u043d\u043e\u0446\u0435\u043d\u043d\u044b\u043c \u043c\u0435\u0434\u0438\u0430, \u0440\u0430\u0437\u0440\u0435\u0448\u0438\u043b\u043e \u0435\u0439 \u043b\u0435\u0433\u0430\u043b\u044c\u043d\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u0447\u0435\u043c \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u0440\u0438\u0437\u043d\u0430\u043b\u043e, \u0447\u0442\u043e \u043b\u044e\u0434\u0438 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043c\u043e\u0433\u0443\u0442 \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u0435\u0433\u043e \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0432 \u0435\u0433\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445.<\/p>\n\n\n\n<p>\u041d\u0435 \u043c\u0435\u043d\u0435\u0435 \u0443\u0434\u0438\u0432\u043b\u044f\u0435\u0442 \u0442\u043e, \u0447\u0442\u043e \u0432\u0441\u0435 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430, \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0435 \u043f\u043e \u0444\u0430\u043a\u0442\u0430\u043c \u0441\u0434\u0435\u043b\u043e\u043a \u0438 \u0437\u043b\u043e\u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u0435\u043d\u0438\u0439 \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e, \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440, \u0441\u043f\u0443\u0441\u0442\u044f \u0431\u043e\u043b\u0435\u0435 \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u044f \u043f\u043e\u0441\u043b\u0435 \u0435\u0433\u043e \u0431\u0435\u0433\u0441\u0442\u0432\u0430 \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u00ab\u0432\u0438\u0441\u0435\u0442\u044c\u00bb. \u041a\u0440\u043e\u043c\u0435 \u0434\u0435\u043b\u0430 \u043e \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0438 \u0441\u0432\u0435\u0440\u0436\u0435\u043d\u0438\u044f \u043a\u043e\u043d\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0442\u0440\u043e\u044f \u043f\u043e \u0437\u0430\u0434\u0430\u043d\u0438\u044e \u0444\u0441\u0431 \u0440\u043e\u0441\u0441\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u0434\u043e\u0439\u0434\u0451\u0442 \u0434\u043e \u0441\u0443\u0434\u0430, \u043f\u0440\u043e\u0442\u0438\u0432 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0435\u0449\u0451 \u0447\u0435\u0442\u044b\u0440\u0435 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<p>\u041f\u0435\u0440\u0432\u043e\u0435 \u2014 \u0434\u0435\u043b\u043e \u043e\u0431 \u0443\u0431\u0438\u0439\u0441\u0442\u0432\u0435. \u0412 \u043d\u043e\u044f\u0431\u0440\u0435 2015 \u0433\u043e\u0434\u0430 \u0431\u044b\u043b\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0433\u043e \u043b\u0438\u0448\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0431\u043e\u0434\u044b \u0438 \u0443\u0431\u0438\u0439\u0441\u0442\u0432\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0424\u0430\u0439\u043d\u0438\u0446\u043a\u043e\u0433\u043e, \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u043f\u043e\u0434\u0447\u0438\u043d\u0451\u043d\u043d\u043e\u0433\u043e \u0421\u0435\u0440\u0433\u0435\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043d\u0430 \u043e\u043a\u043a\u0443\u043f\u0430\u0446\u0438\u043e\u043d\u043d\u0443\u044e \u0432\u043b\u0430\u0441\u0442\u044c \u0414\u043e\u043d\u0435\u0446\u043a\u0430. \u0424\u0430\u0439\u043d\u0438\u0446\u043a\u0438\u0439, \u0440\u0430\u043d\u0435\u0435 \u043e\u0434\u0438\u043d \u0438\u0437 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430, \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043b \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u043c \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044f\u043c \u043e\u0431 \u043e\u0444\u0448\u043e\u0440\u043d\u044b\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u0445 \u0441\u0432\u043e\u0435\u0433\u043e \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430.&nbsp;<\/p>\n\n\n\n<p>\u041f\u043e \u0432\u0435\u0440\u0441\u0438\u0438 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f, \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0437\u0430\u043a\u0430\u0437\u0430\u043b \u0443\u0431\u0438\u0439\u0441\u0442\u0432\u043e \u0438\u0437-\u0437\u0430 \u00ab\u043b\u0438\u0447\u043d\u044b\u0445 \u043d\u0435\u043f\u0440\u0438\u044f\u0437\u043d\u0435\u043d\u043d\u044b\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0439\u00bb, \u043f\u043e\u043e\u0431\u0435\u0449\u0430\u0432 \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044e 300 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0424\u0430\u0439\u043d\u0438\u0446\u043a\u0438\u0439 \u0443\u043c\u0435\u0440 \u0432 2015 \u0433\u043e\u0434\u0443 \u043d\u0430 \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438. \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0441\u043e\u043e\u0431\u0449\u0438\u043b\u0438 \u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u0438 \u0432 \u0430\u043f\u0440\u0435\u043b\u0435 2018 \u0433\u043e\u0434\u0430, \u043d\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0437\u0430\u0441\u0442\u0440\u044f\u043b\u043e \u043d\u0430 \u0441\u0442\u0430\u0434\u0438\u0438 \u0434\u043e\u0441\u0443\u0434\u0435\u0431\u043d\u043e\u0433\u043e \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0432 \u0412\u043e\u043b\u043d\u043e\u0432\u0430\u0445\u0441\u043a\u043e\u043c \u0440\u0430\u0439\u043e\u0442\u0434\u0435\u043b\u0435 \u043f\u043e\u043b\u0438\u0446\u0438\u0438 \u0413\u0423\u041d\u041f \u0432 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u0412\u043e\u043b\u043d\u043e\u0432\u0430\u0445\u0430, \u043a\u0430\u043a \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0431\u044b\u043b\u0430 \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0430\u0440\u043c\u0438\u0435\u0439 \u0432 2022 \u0433\u043e\u0434\u0443.<\/p>\n\n\n\n<p>\u0412\u0442\u043e\u0440\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043e\u0442\u043a\u0440\u044b\u043b\u0438 \u0435\u0449\u0451 \u0432 \u0444\u0435\u0432\u0440\u0430\u043b\u0435 2014 \u0433\u043e\u0434\u0430 \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0442\u0430\u043c\u043e\u0436\u0435\u043d\u043d\u043e\u0439 \u0441\u0445\u0435\u043c\u044b \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0439, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f, \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u043b \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u0443\u044e \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e \u0434\u043b\u044f \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u044b\u0445 \u043f\u0440\u0438\u0431\u044b\u043b\u0435\u0439 \u0447\u0435\u0440\u0435\u0437 \u0443\u043a\u043b\u043e\u043d\u0435\u043d\u0438\u0435 \u043e\u0442 \u0443\u043f\u043b\u0430\u0442\u044b \u043d\u0430\u043b\u043e\u0433\u043e\u0432 \u0438 \u0442\u0430\u043c\u043e\u0436\u0435\u043d\u043d\u044b\u0445 \u043f\u043b\u0430\u0442\u0435\u0436\u0435\u0439 \u043f\u0440\u0438 \u0432\u0432\u043e\u0437\u0435 \u043d\u0435\u0444\u0442\u0435\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432. \u0421\u0445\u0435\u043c\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u0447\u0435\u0440\u0435\u0437 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0439 \u044d\u043a\u0441\u043f\u043e\u0440\u0442: \u0442\u043e\u043f\u043b\u0438\u0432\u043e \u043e\u0441\u0442\u0430\u0432\u0430\u043b\u043e\u0441\u044c \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0438\u043b\u0438 \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u043b\u043e\u0441\u044c \u043d\u0430 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u043c \u0440\u044b\u043d\u043a\u0435, \u0430 \u043d\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0435 \u00ab\u0432\u044b\u0435\u0437\u0436\u0430\u043b\u043e\u00bb \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u0431\u0443\u043c\u0430\u0433\u0435.&nbsp;<\/p>\n\n\n\n<p>\u041a\u043b\u044e\u0447\u0435\u0432\u0443\u044e \u0440\u043e\u043b\u044c \u0432 \u0441\u0445\u0435\u043c\u0435 \u0438\u0433\u0440\u0430\u043b\u0438 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0438 \u042e\u0436\u043d\u043e\u0439 \u0442\u0430\u043c\u043e\u0436\u043d\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0430\u043b\u0438 \u0442\u0430\u043c\u043e\u0436\u0435\u043d\u043d\u043e\u0435 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0435 \u00ab\u044d\u043a\u0441\u043f\u043e\u0440\u0442\u0430\u00bb \u043d\u0435\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445 \u043d\u0435\u0444\u0442\u0435\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432. \u0421\u0445\u0435\u043c\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u0447\u0435\u0440\u0435\u0437 \u043c\u043e\u0440\u0441\u043a\u0438\u0435 \u043f\u043e\u0440\u0442\u044b \u041e\u0434\u0435\u0441\u0449\u0438\u043d\u044b \u2014 \u0442\u0435\u0440\u043c\u0438\u043d\u0430\u043b\u044b \u0432 \u0418\u0437\u043c\u0430\u0438\u043b\u0435 \u0438 \u0420\u0435\u043d\u0438. \u0417\u0430 \u043f\u0435\u0440\u0438\u043e\u0434 \u0441 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2012 \u0433\u043e\u0434\u0430 \u043f\u043e \u0444\u0435\u0432\u0440\u0430\u043b\u044c 2014-\u0433\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443 \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0431\u044b\u043b \u043d\u0430\u043d\u0435\u0441\u0451\u043d \u0443\u0449\u0435\u0440\u0431 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u0431\u043e\u043b\u0435\u0435 2,62 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d. \u042d\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0442\u0430\u043a\u0438 \u0434\u043e\u0448\u043b\u043e \u0434\u043e \u0441\u0443\u0434\u0430 \u0438 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043d\u0430 \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u0438\u0438 \u0432 \u041f\u0440\u0438\u043c\u043e\u0440\u0441\u043a\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u043c \u0441\u0443\u0434\u0435 \u041e\u0434\u0435\u0441\u0441\u044b \u0443\u0436\u0435 \u0431\u043e\u043b\u0435\u0435 3 \u043b\u0435\u0442 \u2014 \u0441 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 2022 \u0433\u043e\u0434\u0430. \u0421\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0435 \u0437\u0430\u0441\u0435\u0434\u0430\u043d\u0438\u0435 \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043e \u043d\u0430 20 \u044f\u043d\u0432\u0430\u0440\u044f 2026 \u0433\u043e\u0434\u0430.<\/p>\n\n\n\n<p>\u0422\u0440\u0435\u0442\u044c\u0435 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u0440\u043e\u0442\u0438\u0432 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0431\u044b\u043b\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0432 \u0444\u0435\u0432\u0440\u0430\u043b\u0435 2022 \u0433\u043e\u0434\u0430 \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u0435\u0433\u043e \u0441\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0442\u0435\u0440\u0440\u043e\u0440\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u00ab\u0414\u041d\u0420\u00bb. \u0421\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u0432\u044b\u044f\u0432\u0438\u043b\u0438, \u0447\u0442\u043e \u0443\u0433\u043e\u043b\u044c, \u0434\u043e\u0431\u044b\u0442\u044b\u0439 \u043d\u0430 \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u044f\u0445, \u0432\u044b\u0432\u043e\u0437\u0438\u043b\u0438 \u0432 \u0440\u043e\u0441\u0441\u0438\u044e \u043f\u043e \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u043c \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043c \u043f\u043e\u0434 \u043c\u0430\u0440\u043a\u0438\u0440\u043e\u0432\u043a\u043e\u0439 \u0448\u0432\u0435\u0439\u0446\u0430\u0440\u0441\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u00abKaproben Handels AG\u00bb, \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0431\u044b\u043b \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0420\u0443\u0441\u043b\u0430\u043d \u0420\u043e\u0441\u0442\u043e\u0432\u0446\u0435\u0432 \u2014 \u043a\u043e\u043c\u043f\u0430\u043d\u044c\u043e\u043d \u0438 \u043f\u0430\u0440\u0442\u043d\u0451\u0440 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e.<\/p>\n\n\n\n<p>\u041e\u043d\u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u043b\u0438 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443\u044e \u0434\u043e\u0431\u044b\u0447\u0443 \u0430\u043d\u0442\u0440\u0430\u0446\u0438\u0442\u0430 \u043d\u0430 \u0448\u0430\u0445\u0442\u0430\u0445 \u00ab\u0414\u041d\u0420\u00bb \u0438 \u00ab\u041b\u041d\u0420\u00bb, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u043b\u0441\u044f \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u0438 \u0447\u0435\u0440\u0435\u0437 \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0432\u043e\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u043d\u0430\u0440\u044f\u0436\u0435\u043d\u0438\u044f, \u0442\u043e \u0435\u0441\u0442\u044c \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u043b\u043e \u043f\u0440\u044f\u043c\u043e\u0435 \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0442\u0435\u0440\u0440\u043e\u0440\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0439. \u0410\u043d\u0442\u0440\u0430\u0446\u0438\u0442 \u0432\u044b\u0432\u043e\u0437\u0438\u043b\u0438 \u0436\u0435\u043b\u0435\u0437\u043d\u043e\u0439 \u0434\u043e\u0440\u043e\u0433\u043e\u0439 \u0432 \u0440\u0444, \u0442\u0430\u043c \u043e\u0444\u043e\u0440\u043c\u043b\u044f\u043b\u0438 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b \u044f\u043a\u043e\u0431\u044b, \u0447\u0442\u043e \u044d\u0442\u043e \u0443\u0433\u043e\u043b\u044c \u0438\u043c\u0435\u0435\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u0435, \u0430 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u0435\u043c \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u043b\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u00ab\u0413\u0430\u0437-\u0410\u043b\u044c\u044f\u043d\u0441\u00bb, \u043a\u043e\u043d\u0435\u0447\u043d\u044b\u043c \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e.<\/p>\n\n\n\n<p>\u0427\u0430\u0441\u0442\u044c \u0443\u0433\u043b\u044f \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u043b\u0438 \u0435\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u043e\u043c\u0443 \u0442\u0440\u0435\u0439\u0434\u0435\u0440\u0443, \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0443\u044f \u0434\u043e\u0445\u043e\u0434\u044b \u0447\u0435\u0440\u0435\u0437 \u0448\u0432\u0435\u0439\u0446\u0430\u0440\u0441\u043a\u0438\u0435 \u0438 \u043b\u0438\u0431\u0435\u0440\u0438\u0439\u0441\u043a\u0438\u0435 \u0431\u0430\u043d\u043a\u0438. \u041e\u0442\u0434\u0435\u043b\u044c\u043d\u043e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0438 \u0420\u043e\u0441\u0442\u043e\u0432\u0446\u0435\u0432 \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u0437\u0430\u043a\u0443\u043f\u043a\u0443 \u0442\u0435\u043f\u043b\u043e\u0432\u0438\u0437\u0438\u043e\u043d\u043d\u044b\u0445 \u043f\u0440\u0438\u0446\u0435\u043b\u043e\u0432 \u0434\u043b\u044f \u0431\u043e\u0435\u0432\u0438\u043a\u043e\u0432 \u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u0437\u0430\u0433\u0440\u0430\u043d\u0438\u0447\u043d\u044b\u0445 \u00ab\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432 \u0414\u041d\u0420\u00bb \u0432 \u0427\u0435\u0445\u0438\u0438, \u0418\u0442\u0430\u043b\u0438\u0438 \u0438 \u0424\u0440\u0430\u043d\u0446\u0438\u0438 \u043d\u0430 \u043e\u0431\u0449\u0443\u044e \u0441\u0443\u043c\u043c\u0443 \u043e\u043a\u043e\u043b\u043e \u0447\u0435\u0442\u044b\u0440\u0451\u0445 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0435\u0432\u0440\u043e. \u0417\u0430 \u044d\u0442\u043e \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u00ab\u0414\u041d\u0420\u00bb \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e \u043e\u0442\u043c\u0435\u0447\u0430\u043b\u043e \u0420\u043e\u0441\u0442\u043e\u0432\u0446\u0435\u0432\u0430, \u0430 \u0441\u0430\u043c \u043e\u043d \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u043b \u0440\u043e\u043b\u044c \u043a\u0443\u0440\u0430\u0442\u043e\u0440\u0430 \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0438 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438 \u00ab\u0414\u041d\u0420\u00bb \u0438 \u00ab\u041b\u041d\u0420\u00bb \u0438 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0441\u043f\u043e\u043d\u0441\u043e\u0440\u0430 \u0442\u0435\u0440\u0440\u043e\u0440\u0438\u0441\u0442\u043e\u0432.<\/p>\n\n\n\n<p>\u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u0430\u043a\u0443\u044e \u0433\u0440\u043e\u043c\u043a\u0443\u044e \u00ab\u043d\u0430\u0445\u043e\u0434\u043a\u0443\u00bb, \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043d\u0430 \u0441\u0442\u0430\u0434\u0438\u0438 \u0434\u043e\u0441\u0443\u0434\u0435\u0431\u043d\u043e\u0433\u043e \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u043f\u043e\u0434 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u044b. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u0435 \u0435\u0449\u0451 \u0432 \u043c\u0430\u0435 2022 \u0433\u043e\u0434\u0430 \u0441\u043e\u043e\u0431\u0449\u0438\u043b\u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u0420\u0443\u0441\u043b\u0430\u043d\u0443 \u0420\u043e\u0441\u0442\u043e\u0432\u0446\u0435\u0432\u0443, \u0430 \u043e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u0437\u0430\u0431\u044b\u043b\u0438.<\/p>\n\n\n\n<p>\u0427\u0435\u0442\u0432\u0451\u0440\u0442\u043e\u0435 \u0436\u0435 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u0434\u0435\u043b\u0430 \u043e\u0431 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u043f\u0440\u0438\u0441\u0432\u043e\u0435\u043d\u0438\u044f \u0438 \u043e\u0442\u043c\u044b\u0432\u0430\u043d\u0438\u044f \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 11,9 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0432 \u0441\u043e\u0441\u0442\u0430\u0432\u0435 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u0432\u0440\u0435\u043c\u0451\u043d \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u043e \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043c\u044b \u0443\u0436\u0435 \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043b\u0438 \u0432\u044b\u0448\u0435 \u2014 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u0435 \u043a\u0440\u0435\u0434\u0438\u0442\u043e\u0432, \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0441 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u0443\u0447\u0430\u0441\u0442\u043a\u0430\u043c\u0438 \u0438 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c\u044e, \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u044b\u0435 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0441 \u043d\u0435\u0444\u0442\u0435\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430\u043c\u0438, \u043c\u0438\u043d\u0438\u043c\u0438\u0437\u0430\u0446\u0438\u044f \u043d\u0430\u043b\u043e\u0433\u043e\u0432, \u043f\u0435\u0440\u0435\u0432\u043e\u0434 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0432 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435 \u0438 \u0437\u0430\u0432\u043b\u0430\u0434\u0435\u043d\u0438\u0435 \u0441\u0436\u0438\u0436\u0435\u043d\u043d\u044b\u043c \u0433\u0430\u0437\u043e\u043c \u00ab\u0423\u043a\u0440\u043d\u0430\u0444\u0442\u044b\u00bb \u0438 \u00ab\u0423\u043a\u0440\u0433\u0430\u0437\u0434\u043e\u0431\u044b\u0447\u0438\u00bb. \u041f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0431\u044b\u043b\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0432 \u043d\u043e\u044f\u0431\u0440\u0435 2016 \u0433\u043e\u0434\u0430, \u0430 \u0432 \u0441\u0443\u0434 \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u043e \u043b\u0438\u0448\u044c \u0432 \u0434\u0435\u043a\u0430\u0431\u0440\u0435 2022 \u0433\u043e\u0434\u0430. \u0421 \u0442\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442\u0441\u044f \u0441\u0443\u0434\u0435\u0431\u043d\u043e\u0435 \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u0438\u0435 \u0432 \u0412\u044b\u0441\u0448\u0435\u043c \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u043c \u0441\u0443\u0434\u0435.<\/p>\n\n\n\n<p>\u041f\u044f\u0442\u044c \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432. \u0423\u0431\u0438\u0439\u0441\u0442\u0432\u043e, \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u0438\u0437\u043c\u0435\u043d\u0430, \u0440\u0430\u0437\u0432\u043e\u0440\u043e\u0432\u044b\u0432\u0430\u043d\u0438\u0435 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d, \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0442\u0435\u0440\u0440\u043e\u0440\u0438\u0437\u043c\u0430. \u0418 \u043f\u043e\u043a\u0430 \u043d\u0438 \u043e\u0434\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u0433\u043e\u0432\u043e\u0440\u0430. \u0411\u043e\u043b\u0435\u0435 \u0434\u0435\u0441\u044f\u0442\u0438 \u043b\u0435\u0442 \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043e\u0441\u0442\u0430\u0451\u0442\u0441\u044f \u0431\u0435\u0437\u043d\u0430\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u043c \u0437\u0430 \u0441\u0432\u043e\u0438 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f \u043f\u0435\u0440\u0435\u0434 \u0423\u043a\u0440\u0430\u0438\u043d\u043e\u0439, \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044f \u0441\u0435\u0431\u0435 \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0441 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0440\u043e\u0441\u0441\u0438\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u0432\u043b\u0438\u044f\u0442\u044c \u043d\u0430 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u044b \u0432 \u043d\u0430\u0448\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0435 \u0447\u0435\u0440\u0435\u0437 \u0441\u0432\u043e\u0438\u0445 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043e\u0432 \u0438 \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u043e\u0432.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0435\u0440\u0433\u0435\u044e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u0435\u0433\u043e \u0432\u0437\u043b\u0451\u0442\u0430 \u043d\u0430 \u00ab\u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u043e\u043b\u0438\u043c\u043f\u0435\u00bb \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u043d\u0435 \u0431\u044b\u043b\u043e \u0438 30 \u043b\u0435\u0442. \u0415\u0433\u043e \u043d\u0430\u0437\u044b\u0432\u0430\u043b\u0438 \u00ab\u043a\u043e\u0448\u0435\u043b\u044c\u043a\u043e\u043c\u00bb \u0442\u043e\u0433\u0434\u0430\u0448\u043d\u0435\u0433\u043e \u0433\u043b\u0430\u0432\u044b \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0437\u0430 \u043f\u0430\u0440\u0443 \u043b\u0435\u0442 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0438\u0437 \u043d\u0438\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u0442\u044c \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0432\u043b\u0438\u044f\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u0432 \u0441\u0442\u0440\u0430\u043d\u044b \u0431\u044b\u043b\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0438 \u043f\u0440\u043e\u0442\u0435\u043a\u0446\u0438\u0438 \u0432\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u0432\u0435\u0440\u0445\u0443\u0448\u043a\u0438. \u041f\u043e\u0441\u043b\u0435 \u0415\u0432\u0440\u043e\u043c\u0430\u0439\u0434\u0430\u043d\u0430 \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0441\u0431\u0435\u0436\u0430\u043b \u0432\u0441\u043b\u0435\u0434 \u0437\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0435\u043c \u0432 \u0440\u043e\u0441\u0441\u0438\u044e, \u043e \u043d\u0451\u043c \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043f\u043e\u0447\u0442\u0438 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0441\u043b\u044b\u0448\u043d\u043e. \u041d\u043e \u0442\u043e\u0447\u043d\u043e \u043b\u0438 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u043e\u0442\u0435\u0440\u044f\u043b \u0442\u0435\u043f\u0435\u0440\u044c \u0443\u0436\u0435 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0441\u0432\u043e\u0451 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435?<\/p>\n","protected":false},"author":4,"featured_media":2243,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[2985,2992,2988,2978,2972,2994,2966,2974,2983,2809,2976,2998,2981,2996,2968,2990],"class_list":["post-2247","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-gaz","tag-gestors","tag-dangadze-severion","tag-donbass","tag-evromajdan","tag-kaprejt-partners","tag-kurchenko-sergej","tag-moskva-siti","tag-neft","tag-rossiya","tag-rublevka","tag-savvin-ilya","tag-ugol","tag-umh","tag-yanukovich-viktor","tag-yaroslav-salenko"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u041a\u0430\u043a \u00ab\u043a\u043e\u0448\u0435\u043b\u0451\u043a\u00bb \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0441\u0431\u0435\u0436\u0430\u0432\u0448\u0438\u0439 \u0432 \u0440\u0444, \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0435\u0442 \u0441\u0432\u043e\u0451 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0421\u0435\u0440\u0433\u0435\u044e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u0435\u0433\u043e \u0432\u0437\u043b\u0451\u0442\u0430 \u043d\u0430 \u00ab\u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u043e\u043b\u0438\u043c\u043f\u0435\u00bb \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u043d\u0435 \u0431\u044b\u043b\u043e \u0438 30 \u043b\u0435\u0442. \u0415\u0433\u043e \u043d\u0430\u0437\u044b\u0432\u0430\u043b\u0438 \u00ab\u043a\u043e\u0448\u0435\u043b\u044c\u043a\u043e\u043c\u00bb \u0442\u043e\u0433\u0434\u0430\u0448\u043d\u0435\u0433\u043e \u0433\u043b\u0430\u0432\u044b \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0437\u0430 \u043f\u0430\u0440\u0443 \u043b\u0435\u0442 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0438\u0437 \u043d\u0438\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u0442\u044c \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0432\u043b\u0438\u044f\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u0432 \u0441\u0442\u0440\u0430\u043d\u044b \u0431\u044b\u043b\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0438 \u043f\u0440\u043e\u0442\u0435\u043a\u0446\u0438\u0438 \u0432\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u0432\u0435\u0440\u0445\u0443\u0448\u043a\u0438. \u041f\u043e\u0441\u043b\u0435 \u0415\u0432\u0440\u043e\u043c\u0430\u0439\u0434\u0430\u043d\u0430 \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0441\u0431\u0435\u0436\u0430\u043b \u0432\u0441\u043b\u0435\u0434 \u0437\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0435\u043c \u0432 \u0440\u043e\u0441\u0441\u0438\u044e, \u043e \u043d\u0451\u043c \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043f\u043e\u0447\u0442\u0438 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0441\u043b\u044b\u0448\u043d\u043e. \u041d\u043e \u0442\u043e\u0447\u043d\u043e \u043b\u0438 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u043e\u0442\u0435\u0440\u044f\u043b \u0442\u0435\u043f\u0435\u0440\u044c \u0443\u0436\u0435 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0441\u0432\u043e\u0451 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/sergej-kurchenko-kak-koshelyok-yanukovicha-sbezhavshij-v-rf-sohranyaet-svoyo-vliyanie-v-ukraine\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u041a\u0430\u043a \u00ab\u043a\u043e\u0448\u0435\u043b\u0451\u043a\u00bb \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0441\u0431\u0435\u0436\u0430\u0432\u0448\u0438\u0439 \u0432 \u0440\u0444, \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0435\u0442 \u0441\u0432\u043e\u0451 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0421\u0435\u0440\u0433\u0435\u044e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u0435\u0433\u043e \u0432\u0437\u043b\u0451\u0442\u0430 \u043d\u0430 \u00ab\u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u043e\u043b\u0438\u043c\u043f\u0435\u00bb \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u043d\u0435 \u0431\u044b\u043b\u043e \u0438 30 \u043b\u0435\u0442. \u0415\u0433\u043e \u043d\u0430\u0437\u044b\u0432\u0430\u043b\u0438 \u00ab\u043a\u043e\u0448\u0435\u043b\u044c\u043a\u043e\u043c\u00bb \u0442\u043e\u0433\u0434\u0430\u0448\u043d\u0435\u0433\u043e \u0433\u043b\u0430\u0432\u044b \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0437\u0430 \u043f\u0430\u0440\u0443 \u043b\u0435\u0442 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0438\u0437 \u043d\u0438\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u0442\u044c \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0432\u043b\u0438\u044f\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u0432 \u0441\u0442\u0440\u0430\u043d\u044b \u0431\u044b\u043b\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0438 \u043f\u0440\u043e\u0442\u0435\u043a\u0446\u0438\u0438 \u0432\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u0432\u0435\u0440\u0445\u0443\u0448\u043a\u0438. \u041f\u043e\u0441\u043b\u0435 \u0415\u0432\u0440\u043e\u043c\u0430\u0439\u0434\u0430\u043d\u0430 \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0441\u0431\u0435\u0436\u0430\u043b \u0432\u0441\u043b\u0435\u0434 \u0437\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0435\u043c \u0432 \u0440\u043e\u0441\u0441\u0438\u044e, \u043e \u043d\u0451\u043c \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043f\u043e\u0447\u0442\u0438 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0441\u043b\u044b\u0448\u043d\u043e. \u041d\u043e \u0442\u043e\u0447\u043d\u043e \u043b\u0438 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u043e\u0442\u0435\u0440\u044f\u043b \u0442\u0435\u043f\u0435\u0440\u044c \u0443\u0436\u0435 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0441\u0432\u043e\u0451 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/sergej-kurchenko-kak-koshelyok-yanukovicha-sbezhavshij-v-rf-sohranyaet-svoyo-vliyanie-v-ukraine\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2026-01-15T16:50:41+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2026-01-15T16:50:42+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483986_kurchenko_crea-1024x536.png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"23 \u043c\u0438\u043d\u0443\u0442\u044b\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/sergej-kurchenko-kak-koshelyok-yanukovicha-sbezhavshij-v-rf-sohranyaet-svoyo-vliyanie-v-ukraine\/\",\"url\":\"https:\/\/testibb.top\/ru\/sergej-kurchenko-kak-koshelyok-yanukovicha-sbezhavshij-v-rf-sohranyaet-svoyo-vliyanie-v-ukraine\/\",\"name\":\"\u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u041a\u0430\u043a \u00ab\u043a\u043e\u0448\u0435\u043b\u0451\u043a\u00bb \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0441\u0431\u0435\u0436\u0430\u0432\u0448\u0438\u0439 \u0432 \u0440\u0444, \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0435\u0442 \u0441\u0432\u043e\u0451 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/sergej-kurchenko-kak-koshelyok-yanukovicha-sbezhavshij-v-rf-sohranyaet-svoyo-vliyanie-v-ukraine\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/sergej-kurchenko-kak-koshelyok-yanukovicha-sbezhavshij-v-rf-sohranyaet-svoyo-vliyanie-v-ukraine\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483972_2-kur-1214_260.png\",\"datePublished\":\"2026-01-15T16:50:41+00:00\",\"dateModified\":\"2026-01-15T16:50:42+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u0421\u0435\u0440\u0433\u0435\u044e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u0435\u0433\u043e \u0432\u0437\u043b\u0451\u0442\u0430 \u043d\u0430 \u00ab\u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u043e\u043b\u0438\u043c\u043f\u0435\u00bb \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u043d\u0435 \u0431\u044b\u043b\u043e \u0438 30 \u043b\u0435\u0442. \u0415\u0433\u043e \u043d\u0430\u0437\u044b\u0432\u0430\u043b\u0438 \u00ab\u043a\u043e\u0448\u0435\u043b\u044c\u043a\u043e\u043c\u00bb \u0442\u043e\u0433\u0434\u0430\u0448\u043d\u0435\u0433\u043e \u0433\u043b\u0430\u0432\u044b \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0437\u0430 \u043f\u0430\u0440\u0443 \u043b\u0435\u0442 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0438\u0437 \u043d\u0438\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u0442\u044c \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0432\u043b\u0438\u044f\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u0432 \u0441\u0442\u0440\u0430\u043d\u044b \u0431\u044b\u043b\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0438 \u043f\u0440\u043e\u0442\u0435\u043a\u0446\u0438\u0438 \u0432\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u0432\u0435\u0440\u0445\u0443\u0448\u043a\u0438. \u041f\u043e\u0441\u043b\u0435 \u0415\u0432\u0440\u043e\u043c\u0430\u0439\u0434\u0430\u043d\u0430 \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0441\u0431\u0435\u0436\u0430\u043b \u0432\u0441\u043b\u0435\u0434 \u0437\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0435\u043c \u0432 \u0440\u043e\u0441\u0441\u0438\u044e, \u043e \u043d\u0451\u043c \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043f\u043e\u0447\u0442\u0438 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0441\u043b\u044b\u0448\u043d\u043e. \u041d\u043e \u0442\u043e\u0447\u043d\u043e \u043b\u0438 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u043e\u0442\u0435\u0440\u044f\u043b \u0442\u0435\u043f\u0435\u0440\u044c \u0443\u0436\u0435 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0441\u0432\u043e\u0451 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435?\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/sergej-kurchenko-kak-koshelyok-yanukovicha-sbezhavshij-v-rf-sohranyaet-svoyo-vliyanie-v-ukraine\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/sergej-kurchenko-kak-koshelyok-yanukovicha-sbezhavshij-v-rf-sohranyaet-svoyo-vliyanie-v-ukraine\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/sergej-kurchenko-kak-koshelyok-yanukovicha-sbezhavshij-v-rf-sohranyaet-svoyo-vliyanie-v-ukraine\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483972_2-kur-1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483972_2-kur-1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/sergej-kurchenko-kak-koshelyok-yanukovicha-sbezhavshij-v-rf-sohranyaet-svoyo-vliyanie-v-ukraine\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u041a\u0430\u043a \u00ab\u043a\u043e\u0448\u0435\u043b\u0451\u043a\u00bb \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0441\u0431\u0435\u0436\u0430\u0432\u0448\u0438\u0439 \u0432 \u0440\u0444, \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0435\u0442 \u0441\u0432\u043e\u0451 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u041a\u0430\u043a \u00ab\u043a\u043e\u0448\u0435\u043b\u0451\u043a\u00bb \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0441\u0431\u0435\u0436\u0430\u0432\u0448\u0438\u0439 \u0432 \u0440\u0444, \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0435\u0442 \u0441\u0432\u043e\u0451 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 BlackBOX OSINT","description":"\u0421\u0435\u0440\u0433\u0435\u044e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u0435\u0433\u043e \u0432\u0437\u043b\u0451\u0442\u0430 \u043d\u0430 \u00ab\u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u043e\u043b\u0438\u043c\u043f\u0435\u00bb \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u043d\u0435 \u0431\u044b\u043b\u043e \u0438 30 \u043b\u0435\u0442. \u0415\u0433\u043e \u043d\u0430\u0437\u044b\u0432\u0430\u043b\u0438 \u00ab\u043a\u043e\u0448\u0435\u043b\u044c\u043a\u043e\u043c\u00bb \u0442\u043e\u0433\u0434\u0430\u0448\u043d\u0435\u0433\u043e \u0433\u043b\u0430\u0432\u044b \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0437\u0430 \u043f\u0430\u0440\u0443 \u043b\u0435\u0442 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0438\u0437 \u043d\u0438\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u0442\u044c \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0432\u043b\u0438\u044f\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u0432 \u0441\u0442\u0440\u0430\u043d\u044b \u0431\u044b\u043b\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0438 \u043f\u0440\u043e\u0442\u0435\u043a\u0446\u0438\u0438 \u0432\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u0432\u0435\u0440\u0445\u0443\u0448\u043a\u0438. \u041f\u043e\u0441\u043b\u0435 \u0415\u0432\u0440\u043e\u043c\u0430\u0439\u0434\u0430\u043d\u0430 \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0441\u0431\u0435\u0436\u0430\u043b \u0432\u0441\u043b\u0435\u0434 \u0437\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0435\u043c \u0432 \u0440\u043e\u0441\u0441\u0438\u044e, \u043e \u043d\u0451\u043c \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043f\u043e\u0447\u0442\u0438 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0441\u043b\u044b\u0448\u043d\u043e. \u041d\u043e \u0442\u043e\u0447\u043d\u043e \u043b\u0438 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u043e\u0442\u0435\u0440\u044f\u043b \u0442\u0435\u043f\u0435\u0440\u044c \u0443\u0436\u0435 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0441\u0432\u043e\u0451 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/sergej-kurchenko-kak-koshelyok-yanukovicha-sbezhavshij-v-rf-sohranyaet-svoyo-vliyanie-v-ukraine\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u041a\u0430\u043a \u00ab\u043a\u043e\u0448\u0435\u043b\u0451\u043a\u00bb \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0441\u0431\u0435\u0436\u0430\u0432\u0448\u0438\u0439 \u0432 \u0440\u0444, \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0435\u0442 \u0441\u0432\u043e\u0451 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 BlackBOX OSINT","og_description":"\u0421\u0435\u0440\u0433\u0435\u044e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u0435\u0433\u043e \u0432\u0437\u043b\u0451\u0442\u0430 \u043d\u0430 \u00ab\u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u043e\u043b\u0438\u043c\u043f\u0435\u00bb \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u043d\u0435 \u0431\u044b\u043b\u043e \u0438 30 \u043b\u0435\u0442. \u0415\u0433\u043e \u043d\u0430\u0437\u044b\u0432\u0430\u043b\u0438 \u00ab\u043a\u043e\u0448\u0435\u043b\u044c\u043a\u043e\u043c\u00bb \u0442\u043e\u0433\u0434\u0430\u0448\u043d\u0435\u0433\u043e \u0433\u043b\u0430\u0432\u044b \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0437\u0430 \u043f\u0430\u0440\u0443 \u043b\u0435\u0442 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0438\u0437 \u043d\u0438\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u0442\u044c \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0432\u043b\u0438\u044f\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u0432 \u0441\u0442\u0440\u0430\u043d\u044b \u0431\u044b\u043b\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0438 \u043f\u0440\u043e\u0442\u0435\u043a\u0446\u0438\u0438 \u0432\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u0432\u0435\u0440\u0445\u0443\u0448\u043a\u0438. \u041f\u043e\u0441\u043b\u0435 \u0415\u0432\u0440\u043e\u043c\u0430\u0439\u0434\u0430\u043d\u0430 \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0441\u0431\u0435\u0436\u0430\u043b \u0432\u0441\u043b\u0435\u0434 \u0437\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0435\u043c \u0432 \u0440\u043e\u0441\u0441\u0438\u044e, \u043e \u043d\u0451\u043c \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043f\u043e\u0447\u0442\u0438 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0441\u043b\u044b\u0448\u043d\u043e. \u041d\u043e \u0442\u043e\u0447\u043d\u043e \u043b\u0438 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u043e\u0442\u0435\u0440\u044f\u043b \u0442\u0435\u043f\u0435\u0440\u044c \u0443\u0436\u0435 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0441\u0432\u043e\u0451 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435?","og_url":"https:\/\/testibb.top\/ru\/sergej-kurchenko-kak-koshelyok-yanukovicha-sbezhavshij-v-rf-sohranyaet-svoyo-vliyanie-v-ukraine\/","og_site_name":"BlackBOX OSINT","article_published_time":"2026-01-15T16:50:41+00:00","article_modified_time":"2026-01-15T16:50:42+00:00","og_image":[{"url":"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483986_kurchenko_crea-1024x536.png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"23 \u043c\u0438\u043d\u0443\u0442\u044b"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/sergej-kurchenko-kak-koshelyok-yanukovicha-sbezhavshij-v-rf-sohranyaet-svoyo-vliyanie-v-ukraine\/","url":"https:\/\/testibb.top\/ru\/sergej-kurchenko-kak-koshelyok-yanukovicha-sbezhavshij-v-rf-sohranyaet-svoyo-vliyanie-v-ukraine\/","name":"\u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u041a\u0430\u043a \u00ab\u043a\u043e\u0448\u0435\u043b\u0451\u043a\u00bb \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0441\u0431\u0435\u0436\u0430\u0432\u0448\u0438\u0439 \u0432 \u0440\u0444, \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0435\u0442 \u0441\u0432\u043e\u0451 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/sergej-kurchenko-kak-koshelyok-yanukovicha-sbezhavshij-v-rf-sohranyaet-svoyo-vliyanie-v-ukraine\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/sergej-kurchenko-kak-koshelyok-yanukovicha-sbezhavshij-v-rf-sohranyaet-svoyo-vliyanie-v-ukraine\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483972_2-kur-1214_260.png","datePublished":"2026-01-15T16:50:41+00:00","dateModified":"2026-01-15T16:50:42+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u0421\u0435\u0440\u0433\u0435\u044e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u0435\u0433\u043e \u0432\u0437\u043b\u0451\u0442\u0430 \u043d\u0430 \u00ab\u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u043e\u043b\u0438\u043c\u043f\u0435\u00bb \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u043d\u0435 \u0431\u044b\u043b\u043e \u0438 30 \u043b\u0435\u0442. \u0415\u0433\u043e \u043d\u0430\u0437\u044b\u0432\u0430\u043b\u0438 \u00ab\u043a\u043e\u0448\u0435\u043b\u044c\u043a\u043e\u043c\u00bb \u0442\u043e\u0433\u0434\u0430\u0448\u043d\u0435\u0433\u043e \u0433\u043b\u0430\u0432\u044b \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0437\u0430 \u043f\u0430\u0440\u0443 \u043b\u0435\u0442 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0438\u0437 \u043d\u0438\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u0442\u044c \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0432\u043b\u0438\u044f\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u0432 \u0441\u0442\u0440\u0430\u043d\u044b \u0431\u044b\u043b\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0438 \u043f\u0440\u043e\u0442\u0435\u043a\u0446\u0438\u0438 \u0432\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u0432\u0435\u0440\u0445\u0443\u0448\u043a\u0438. \u041f\u043e\u0441\u043b\u0435 \u0415\u0432\u0440\u043e\u043c\u0430\u0439\u0434\u0430\u043d\u0430 \u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0441\u0431\u0435\u0436\u0430\u043b \u0432\u0441\u043b\u0435\u0434 \u0437\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0435\u043c \u0432 \u0440\u043e\u0441\u0441\u0438\u044e, \u043e \u043d\u0451\u043c \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043f\u043e\u0447\u0442\u0438 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0441\u043b\u044b\u0448\u043d\u043e. \u041d\u043e \u0442\u043e\u0447\u043d\u043e \u043b\u0438 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u043e\u0442\u0435\u0440\u044f\u043b \u0442\u0435\u043f\u0435\u0440\u044c \u0443\u0436\u0435 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0441\u0432\u043e\u0451 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435?","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/sergej-kurchenko-kak-koshelyok-yanukovicha-sbezhavshij-v-rf-sohranyaet-svoyo-vliyanie-v-ukraine\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/sergej-kurchenko-kak-koshelyok-yanukovicha-sbezhavshij-v-rf-sohranyaet-svoyo-vliyanie-v-ukraine\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/sergej-kurchenko-kak-koshelyok-yanukovicha-sbezhavshij-v-rf-sohranyaet-svoyo-vliyanie-v-ukraine\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483972_2-kur-1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483972_2-kur-1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/sergej-kurchenko-kak-koshelyok-yanukovicha-sbezhavshij-v-rf-sohranyaet-svoyo-vliyanie-v-ukraine\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u0421\u0435\u0440\u0433\u0435\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u041a\u0430\u043a \u00ab\u043a\u043e\u0448\u0435\u043b\u0451\u043a\u00bb \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0441\u0431\u0435\u0436\u0430\u0432\u0448\u0438\u0439 \u0432 \u0440\u0444, \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0435\u0442 \u0441\u0432\u043e\u0451 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2247"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=2247"}],"version-history":[{"count":2,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2247\/revisions"}],"predecessor-version":[{"id":2249,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2247\/revisions\/2249"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/2243"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=2247"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=2247"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=2247"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}