{"id":1868,"date":"2025-06-30T04:07:28","date_gmt":"2025-06-30T01:07:28","guid":{"rendered":"https:\/\/testibb.top\/?p=1868"},"modified":"2025-06-30T04:07:29","modified_gmt":"2025-06-30T01:07:29","slug":"gde-zastryali-dela-top-korrupczionerov-tishhenko-knyazeva-krupy-i-stepanova","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/gde-zastryali-dela-top-korrupczionerov-tishhenko-knyazeva-krupy-i-stepanova\/","title":{"rendered":"\u041e\u043d\u0438 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u044b: \u0433\u0434\u0435 \u0437\u0430\u0441\u0442\u0440\u044f\u043b\u0438 \u0434\u0435\u043b\u0430 \u0442\u043e\u043f-\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u043e\u0432 \u0422\u0438\u0449\u0435\u043d\u043a\u043e, \u041a\u043d\u044f\u0437\u0435\u0432\u0430, \u041a\u0440\u0443\u043f\u044b \u0438 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430"},"content":{"rendered":"\n<p><em>\u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0434\u0432\u0430 \u0433\u043e\u0434\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u043f\u043e\u0442\u0440\u044f\u0441\u043b\u0438 \u0446\u0435\u043b\u044b\u0439 \u0440\u044f\u0434 \u0433\u0440\u043e\u043c\u043a\u0438\u0445 \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0439: \u0433\u043b\u0430\u0432\u044b \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043d\u044f\u0437\u0435\u0432\u0430 \u0437\u0430 \u0432\u0437\u044f\u0442\u043a\u0443 \u0432 2,7 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0433\u043b\u0430\u0432\u044b \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u041c\u0421\u042d\u041a \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u041a\u0440\u0443\u043f\u044b \u0441 \u0433\u043e\u0440\u0430\u043c\u0438 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0445 \u0434\u043e\u043c\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0422\u0438\u0449\u0435\u043d\u043a\u043e \u043f\u043e\u0441\u043b\u0435 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0430 \u0441 \u043f\u043e\u0445\u0438\u0449\u0435\u043d\u0438\u0435\u043c \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0435\u0433\u043e, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0431\u044b\u043b\u043e \u043f\u0440\u0438\u043d\u044f\u0442\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043e \u0437\u0430\u043e\u0447\u043d\u043e\u043c \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0438 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u0437\u0434\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0435\u0439. \u0412\u0441\u0435 \u044d\u0442\u0438 \u0434\u0435\u043b\u0430 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u0434\u043e\u0432\u0435\u0434\u0435\u043d\u044b \u0434\u043e \u043a\u043e\u043d\u0446\u0430 \u2014 \u0432\u0441\u0435 \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u044b \u044d\u0442\u0438\u0445 \u0438\u0441\u0442\u043e\u0440\u0438\u0439 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u044b, \u0431\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e \u2014 \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u043e\u043d\u0438 \u043e\u0441\u0442\u0430\u044e\u0442\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0435.<\/em><\/p>\n\n\n\n<p>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u0430\u044f \u0423\u043a\u0440\u0430\u0438\u043d\u0430, \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u043c \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435 \u0431\u044b\u0442\u0443\u0435\u0442 \u043c\u043d\u0435\u043d\u0438\u0435 \u043e \u0431\u0435\u0437\u043d\u0430\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u0432 \u0438 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u043e\u0432. \u041e\u0431\u043e \u0432\u0441\u0451\u043c \u043c\u043e\u0436\u043d\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c\u0441\u044f, \u043b\u044e\u0431\u043e\u0435 \u0434\u0435\u043b\u043e \u043c\u043e\u0436\u043d\u043e \u0437\u0430\u043a\u0440\u044b\u0442\u044c. \u041d\u0435 \u0442\u0430\u043a \u0443\u0436 \u043c\u043d\u043e\u0433\u043e \u043c\u043e\u0436\u043d\u043e \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u0442\u044c \u0433\u0440\u043e\u043c\u043a\u0438\u0445 \u0434\u0435\u043b \u0442\u043e\u043f-\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0431\u044b\u043b\u0438 \u0434\u043e\u0432\u0435\u0434\u0435\u043d\u044b \u0434\u043e \u0441\u0432\u043e\u0435\u0433\u043e \u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u044f \u2014 \u043e\u0431\u0432\u0438\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u0433\u043e\u0432\u043e\u0440\u0430 \u0438 \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f \u043a \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438. \u0417\u0430\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u0442\u044c \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0434\u0435\u043b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0433\u0434\u0435-\u0442\u043e \u0437\u0430\u0442\u0435\u0440\u044f\u043b\u0438\u0441\u044c, \u0438 \u0441\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u043f\u043e\u0441\u0442\u0435\u043f\u0435\u043d\u043d\u043e \u0431\u044b\u043b\u0438 \u0437\u0430\u0431\u044b\u0442\u044b. \u0427\u0442\u043e\u0431\u044b \u044d\u0442\u043e\u0433\u043e \u043d\u0435 \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e, \u043c\u044b \u0440\u0435\u0448\u0438\u043b\u0438 \u0432\u044b\u044f\u0441\u043d\u0438\u0442\u044c, \u043d\u0435 \u0437\u0430\u0442\u0435\u0440\u044f\u043b\u0438\u0441\u044c \u043b\u0438 \u0433\u0434\u0435-\u0442\u043e \u0433\u0440\u043e\u043c\u043a\u0438\u0435 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0434\u0435\u043b\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0445 \u043b\u0435\u0442 \u0438 \u043d\u0435 \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u0435\u043d\u044b \u043b\u0438 \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u043e \u043a \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0442\u0435, \u043a\u0442\u043e \u043f\u043e\u0440\u0430\u0437\u0438\u043b \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0435\u0432 \u0443\u0440\u043e\u0432\u043d\u0435\u043c \u0441\u0432\u043e\u0435\u0439 \u043d\u0430\u0433\u043b\u043e\u0441\u0442\u0438 \u0432 \u0434\u0435\u043b\u0435 \u0445\u0438\u0449\u0435\u043d\u0438\u044f \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u0438 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"top1\"><strong>\u0413\u0434\u0435 \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u041a\u0440\u0443\u043f\u0430 \u043f\u0440\u044f\u0442\u0430\u043b\u0430 \u0434\u0435\u043d\u044c\u0433\u0438, \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u044b\u0435 \u043d\u0430 \u043f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u044b\u0445 \u0441\u043f\u0440\u0430\u0432\u043a\u0430\u0445 \u043e\u0431 \u0438\u043d\u0432\u0430\u043b\u0438\u0434\u043d\u043e\u0441\u0442\u0438<\/strong><\/h2>\n\n\n\n<p>\u041f\u043e\u0436\u0430\u043b\u0443\u0439, \u0441\u0430\u043c\u044b\u043c \u0433\u0440\u043e\u043c\u043a\u0438\u043c \u0434\u0435\u043b\u043e\u043c \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043f\u043e \u043f\u0440\u0430\u0432\u0443 \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0437\u0432\u0430\u0442\u044c \u0434\u0435\u043b\u043e \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u041a\u0440\u0443\u043f\u044b \u2014 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0443\u0436\u0435 \u0431\u044b\u0432\u0448\u0435\u0439 \u0433\u043b\u0430\u0432\u044b \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u043c\u0435\u0434\u0438\u043a\u043e-\u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e\u0439 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 (\u041c\u0421\u042d\u041a), \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043a\u0438 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u043a\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0430\u00bb \u0438 \u0417\u0430\u0441\u043b\u0443\u0436\u0435\u043d\u043d\u043e\u0433\u043e \u0432\u0440\u0430\u0447\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u041f\u043e\u0436\u0430\u043b\u0443\u0439, \u0432\u0441\u0435 \u043f\u043e\u043c\u043d\u044f\u0442 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0438 \u0435\u0451 \u043c\u0443\u0436\u0430, \u043b\u0435\u0436\u0430\u0449\u0435\u0433\u043e \u043d\u0430 \u043a\u0440\u043e\u0432\u0430\u0442\u0438, \u0437\u0430\u0432\u0430\u043b\u0435\u043d\u043d\u043e\u0439 \u043f\u0430\u0447\u043a\u0430\u043c\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432\u044b\u0445 \u043a\u0443\u043f\u044e\u0440.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"573\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206513_volodymyr_krupa_groshi-1024x573.png\" alt=\"\u041c\u0443\u0436 \u0433\u043b\u0430\u0432\u044b \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u043a\u043e\u0439 \u041c\u0421\u042d\u041a \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u041a\u0440\u0443\u043f\u044b \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041a\u0440\u0443\u043f\u0430 \u043f\u043e\u0437\u0438\u0440\u0443\u0435\u0442 \u0441 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c\u0438 \u0434\u0435\u043d\u044c\u0433\u0430\u043c\u0438 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043e\u0431\u044b\u0441\u043a\u043e\u0432 \u041d\u0410\u0411\u0423\n\" class=\"wp-image-1854\" style=\"width:686px;height:auto\" title=\"\u041c\u0443\u0436 \u0433\u043b\u0430\u0432\u044b \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u043a\u043e\u0439 \u041c\u0421\u042d\u041a \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u041a\u0440\u0443\u043f\u044b \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041a\u0440\u0443\u043f\u0430 \u043f\u043e\u0437\u0438\u0440\u0443\u0435\u0442 \u0441 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c\u0438 \u0434\u0435\u043d\u044c\u0433\u0430\u043c\u0438 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043e\u0431\u044b\u0441\u043a\u043e\u0432 \u041d\u0410\u0411\u0423\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206513_volodymyr_krupa_groshi-1024x573.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206513_volodymyr_krupa_groshi-300x168.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206513_volodymyr_krupa_groshi-768x430.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206513_volodymyr_krupa_groshi.png 1416w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u0443\u0436 \u0433\u043b\u0430\u0432\u044b \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u043a\u043e\u0439 \u041c\u0421\u042d\u041a \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u041a\u0440\u0443\u043f\u044b \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041a\u0440\u0443\u043f\u0430 \u043f\u043e\u0437\u0438\u0440\u0443\u0435\u0442 \u0441 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c\u0438 \u0434\u0435\u043d\u044c\u0433\u0430\u043c\u0438 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043e\u0431\u044b\u0441\u043a\u043e\u0432 \u041d\u0410\u0411\u0423<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0430\u0442\u044c\u044f\u043d\u0443 \u041a\u0440\u0443\u043f\u0443 \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043b\u0438 7 \u043e\u043a\u0442\u044f\u0431\u0440\u044f 2024 \u0433\u043e\u0434\u0430 \u043f\u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044e \u0432 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0445 \u0441\u043f\u0440\u0430\u0432\u043e\u043a \u043e\u0431 \u0438\u043d\u0432\u0430\u043b\u0438\u0434\u043d\u043e\u0441\u0442\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u0430\u0432\u0430\u043b\u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043c\u0443\u0436\u0447\u0438\u043d\u0430\u043c \u043f\u0440\u0438\u0437\u044b\u0432\u043d\u043e\u0433\u043e \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u0430 \u0432\u044b\u0435\u0437\u0436\u0430\u0442\u044c \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0443 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0420\u043e\u0441\u0441\u0438\u0438. \u0416\u0435\u043d\u0449\u0438\u043d\u0435 \u0441\u0443\u0434 \u043d\u0430\u0437\u043d\u0430\u0447\u0438\u043b \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u043f\u043e\u0434 \u0441\u0442\u0440\u0430\u0436\u0435\u0439 \u0438 \u0441\u0443\u043c\u043c\u0443 \u0437\u0430\u043b\u043e\u0433\u0430 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 501 \u043c\u043b\u043d \u0433\u0440\u043d, \u043e\u0434\u043d\u0430\u043a\u043e \u0443\u0436\u0435 \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0441\u043d\u0438\u0437\u0438\u043b \u0435\u0451 \u043f\u043e\u0447\u0442\u0438 \u0432\u0447\u0435\u0442\u0432\u0435\u0440\u043e \u2014 \u0434\u043e 112 \u043c\u043b\u043d \u0433\u0440\u043d, \u0445\u043e\u0442\u044f \u0438 \u044d\u0442\u0438\u0445 \u0434\u0435\u043d\u0435\u0433 \u041a\u0440\u0443\u043f\u0430 \u043d\u0435 \u043d\u0430\u0448\u043b\u0430, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0421\u0418\u0417\u041e, \u043f\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u043c\u0443 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044e \u0441\u0443\u0434\u0430 \u2014 \u0441\u0440\u043e\u043a\u043e\u043c \u0434\u043e 13 \u0438\u044e\u043b\u044f 2025 \u0433\u043e\u0434\u0430. \u0410\u0434\u0432\u043e\u043a\u0430\u0442\u044b \u0431\u044b\u0432\u0448\u0435\u0439 \u0433\u043b\u0430\u0432\u044b \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u043a\u043e\u0439 \u041c\u0421\u042d\u041a, \u0442\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c, \u0442\u0440\u0435\u0431\u0443\u044e\u0442 \u043e\u0442 \u0441\u0443\u0434\u0430 \u0443\u043c\u0435\u043d\u044c\u0448\u0438\u0442\u044c \u0437\u0430\u043b\u043e\u0433 \u0441\u0432\u043e\u0435\u0439 \u043f\u043e\u0434\u0437\u0430\u0449\u0438\u0442\u043d\u043e\u0439 \u0430\u0436 \u0434\u043e 7 \u043c\u043b\u043d \u0433\u0440\u043d \u0438\u043b\u0438 \u0432\u043e\u043e\u0431\u0449\u0435 \u043e\u0442\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u0435\u0451 \u043f\u043e\u0434 \u0434\u043e\u043c\u0430\u0448\u043d\u0438\u0439 \u0430\u0440\u0435\u0441\u0442 \u0438 \u0441\u043d\u044f\u0442\u044c \u0430\u0440\u0435\u0441\u0442 \u0441 \u0435\u0451 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<p>\u0410 \u0438\u0437\u044a\u044f\u0442\u043e \u0438 \u0430\u0440\u0435\u0441\u0442\u043e\u0432\u0430\u043d\u043e \u0443 \u043d\u0435\u0451 \u0438 \u0447\u043b\u0435\u043d\u043e\u0432 \u0435\u0451 \u0441\u0435\u043c\u044c\u0438 \u0431\u044b\u043b\u043e \u0441\u0442\u043e\u043b\u044c\u043a\u043e, \u0447\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u043d\u0435 \u0442\u043e \u0447\u0442\u043e \u0437\u0430\u043b\u043e\u0433 \u043e\u043f\u043b\u0430\u0442\u0438\u0442\u044c, \u0430 \u0446\u0435\u043b\u044b\u0439 \u0433\u043e\u0440\u043e\u0434 \u0432\u0435\u0441\u044c \u0433\u043e\u0434 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c. \u0412\u0435\u0434\u044c \u00ab\u043d\u0430\u0433\u0440\u0435\u043b\u0430\u0441\u044c\u00bb \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u041a\u0440\u0443\u043f\u0430 \u043d\u0430 \u0432\u043e\u0439\u043d\u0435 \u043f\u043e\u0447\u0442\u0438 \u043d\u0430 \u043f\u043e\u043b\u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d. \u041f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0438 \u0438\u0437\u044a\u044f\u043b\u0438 \u0443 \u043d\u0435\u0451 \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0435 \u0441\u0443\u043c\u043c\u044b \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0445, \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043d\u0430 \u0441\u0447\u0435\u0442\u0430\u0445 \u0432 \u0437\u0430\u0440\u0443\u0431\u0435\u0436\u043d\u044b\u0445 \u0431\u0430\u043d\u043a\u0430\u0445, \u0430 \u0442\u0430\u043a\u0436\u0435 \u044e\u0432\u0435\u043b\u0438\u0440\u043d\u044b\u0435 \u0438\u0437\u0434\u0435\u043b\u0438\u044f \u0438 \u0434\u043e\u0440\u043e\u0433\u0438\u0435 \u0430\u043a\u0441\u0435\u0441\u0441\u0443\u0430\u0440\u044b.<\/p>\n\n\n\n<p>\u0412 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0435 \u0441\u0430\u043c\u043e\u0439 \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u0432 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u043a\u043e\u043c \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u0438\u0437\u044a\u044f\u043b\u0438 3 \u043c\u043b\u043d 179 \u0442\u044b\u0441\u044f\u0447 100 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0438 \u0435\u0449\u0451 1,275 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u041a\u0440\u0443\u043f\u0430 \u0434\u043e\u043c\u0430 \u0445\u0440\u0430\u043d\u0438\u043b\u0430 \u0447\u0430\u0441\u044b Rolex SA-Geneve Suisse Oyster M <a href=\"https:\/\/glavcom.ua\/country\/criminal\/serezhki-dior-hodinnik-rolex-ekspertiza-otsinila-vartist-tsinnostej-viluchenikh-z-kvartiri-krupi-1063112.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e<\/a> 1,28 \u043c\u043b\u043d \u0433\u0440\u043d, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0441\u0435\u0440\u044c\u0433\u0438 Dior Joaillerie, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 <a href=\"https:\/\/glavcom.ua\/country\/criminal\/serezhki-dior-hodinnik-rolex-ekspertiza-otsinila-vartist-tsinnostej-viluchenikh-z-kvartiri-krupi-1063112.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u043e\u044f\u0442<\/a> 700 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d. \u041d\u0430 \u0440\u0430\u0431\u043e\u0447\u0435\u043c \u043c\u0435\u0441\u0442\u0435 \u041a\u0440\u0443\u043f\u044b \u043b\u0435\u0436\u0430\u043b\u043e \u0435\u0449\u0451 93 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0438 2000 \u0435\u0432\u0440\u043e.<\/p>\n\n\n\n<p>\u041a\u0443\u0447\u0443 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0445 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438 \u0438 \u0434\u043e\u043c\u0430 \u0443 \u0435\u0451 \u0441\u044b\u043d\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041a\u0440\u0443\u043f\u044b \u2014 296 200 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0438 8800 \u0435\u0432\u0440\u043e. \u0412\u043c\u0435\u0441\u0442\u0435 \u0441 \u043d\u0438\u043c\u0438 \u0431\u044b\u043b\u0438 \u043d\u0430\u0439\u0434\u0435\u043d\u044b \u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b \u043e \u043f\u0440\u043e\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u0438 \u043c\u0435\u0434\u0438\u043a\u043e-\u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u043e\u0439 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0438\u043c\u0438 \u043b\u0438\u0446\u0430\u043c\u0438 \u2014 \u043d\u0430\u0432\u0435\u0440\u043d\u043e\u0435, \u0435\u0449\u0451 \u043d\u0435 \u0443\u0441\u043f\u0435\u043b\u0438 \u043e\u0442\u0434\u0430\u0442\u044c \u00ab\u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0430\u043c\u00bb. \u041d\u0443 \u0438, \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u0447\u0430\u0441\u0442\u044c \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u043e\u0433\u043e \u041a\u0440\u0443\u043f\u043e\u0439 \u0431\u044b\u043b\u043e \u043d\u0430\u0439\u0434\u0435\u043d\u043e \u0438 \u0443 \u0435\u0451 \u043c\u0443\u0436\u0430: 57 000 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, 3 995 \u0444\u0443\u043d\u0442\u043e\u0432 \u0441\u0442\u0435\u0440\u043b\u0438\u043d\u0433\u043e\u0432 \u0438 3 728 500 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u041d\u043e, \u043a\u0430\u043a \u043e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u044d\u0442\u043e \u0431\u044b\u043b\u043e \u0435\u0449\u0451 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0441\u0451. \u0412 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 2022\u20132023 \u0433\u043e\u0434\u043e\u0432 \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u041a\u0440\u0443\u043f\u0430 \u0438 \u0447\u043b\u0435\u043d\u044b \u0435\u0451 \u0441\u0435\u043c\u044c\u0438 \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u044b\u0432\u043e\u0437\u0438\u043b\u0438 \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0443 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0435 \u0435\u044e \u043e\u0442 \u0436\u0435\u043b\u0430\u044e\u0449\u0438\u0445 \u0443\u043a\u043b\u043e\u043d\u0438\u0442\u044c\u0441\u044f \u043e\u0442 \u043c\u043e\u0431\u0438\u043b\u0438\u0437\u0430\u0446\u0438\u0438. \u0415\u0451 \u043c\u0443\u0436 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 (\u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e \u043d\u0430 \u043a\u0430\u043a\u0438\u0445 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044f\u0445) \u0432\u044b\u0435\u0437\u0436\u0430\u043b \u0434\u0432\u0430\u0436\u0434\u044b \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u044e \u0415\u0432\u0440\u043e\u0441\u043e\u044e\u0437\u0430 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043a\u0443\u0447\u0435\u0439 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433: 23 \u0430\u043f\u0440\u0435\u043b\u044f 2022 \u0433\u043e\u0434\u0430, \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u043c\u0435\u0441\u044f\u0446\u0430 \u043f\u043e\u0441\u043b\u0435 \u043d\u0430\u0447\u0430\u043b\u0430 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b, \u043e\u043d \u0432\u044b\u0432\u0435\u0437 207 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0435\u0449\u0451 \u0447\u0435\u0440\u0435\u0437 \u043c\u0435\u0441\u044f\u0446 \u2014 29 \u043c\u0430\u044f \u2014 \u043e\u043d \u0432\u044b\u0432\u0435\u0437 \u0435\u0449\u0451 300 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0438 19 \u0442\u044b\u0441\u044f\u0447 \u0435\u0432\u0440\u043e \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438.<\/p>\n\n\n\n<p>\u0421\u0430\u043c\u0430 \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u041a\u0440\u0443\u043f\u0430 \u043f\u043e\u0435\u0445\u0430\u043b\u0430 \u0432\u044b\u0432\u043e\u0437\u0438\u0442\u044c \u0441\u0440\u0430\u0437\u0443 600 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 \u043e\u043a\u0442\u044f\u0431\u0440\u0435 2022 \u0433\u043e\u0434\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u043d\u0430 \u043f\u043e\u043b\u043e\u0436\u0438\u043b\u0430 \u043d\u0430 \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0439 \u043d\u0430 \u0441\u0432\u043e\u0451 \u0438\u043c\u044f \u0441\u0447\u0451\u0442 \u0432 \u0431\u0430\u043d\u043a\u0435 \u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0438 \u041f\u043e\u043b\u044c\u0448\u0430. \u041a \u0434\u0435\u043b\u0443 \u0431\u044b\u043b\u0430 \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u0435\u043d\u0430 \u0438 \u0435\u0451 \u043d\u0435\u0432\u0435\u0441\u0442\u043a\u0430 \u0415\u043a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u041a\u0440\u0443\u043f\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0434\u043e\u0432\u0435\u0440\u0438\u043b\u0438 200 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u043d\u0430 \u0432\u044b\u0432\u0435\u0437\u043b\u0430 3 \u0438\u044e\u043b\u044f 2023 \u0433\u043e\u0434\u0430. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0432\u0441\u0435\u0433\u043e \u0435\u0449\u0451 1,35 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0438 26 \u0442\u044b\u0441\u044f\u0447 \u0435\u0432\u0440\u043e \u0431\u044b\u0432\u0448\u0430\u044f \u0433\u043b\u0430\u0432\u0430 \u041c\u0421\u042d\u041a \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u043f\u0440\u0435\u0434\u0443\u0441\u043c\u043e\u0442\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c \u0441\u043f\u0440\u044f\u0442\u0430\u0442\u044c \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0435\u0439. \u0418 \u044d\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438.<\/p>\n\n\n\n<p>\u0412 \u0437\u0430\u0440\u0443\u0431\u0435\u0436\u043d\u044b\u0445 \u0431\u0430\u043d\u043a\u0430\u0445 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438 \u0435\u0449\u0451 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0447\u0435\u0442\u043e\u0432, \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0445 \u043d\u0430 \u0438\u043c\u044f \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u041a\u0440\u0443\u043f\u044b \u0438 \u0435\u0451 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432. \u0412 \u043f\u043e\u043b\u044c\u0441\u043a\u043e\u043c \u0431\u0430\u043d\u043a\u0435 \u043d\u0430 \u0441\u0447\u0451\u0442\u0435 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0440\u0443\u043f\u044b \u0445\u0440\u0430\u043d\u0438\u043b\u0438\u0441\u044c 1 \u043c\u043b\u043d 245 \u0442\u044b\u0441\u044f\u0447 293 \u0434\u043e\u043b\u043b\u0430\u0440\u0430 \u0421\u0428\u0410 \u0438 11 372 \u0435\u0432\u0440\u043e. \u0412 \u0430\u0432\u0441\u0442\u0440\u0438\u0439\u0441\u043a\u043e\u043c \u0431\u0430\u043d\u043a\u0435 Oberbank \u0415\u043a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u041a\u0440\u0443\u043f\u0430 \u0434\u0435\u0440\u0436\u0430\u043b\u0430 195 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0438 \u0435\u0449\u0451 540 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0432\u0430\u043b\u044e\u0442\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430. \u0412 \u0431\u0430\u043d\u043a\u0435 \u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0438 \u041f\u043e\u043b\u044c\u0448\u0430 \u0443 \u043d\u0435\u0451 \u0442\u0430\u043a\u0436\u0435 \u0431\u044b\u043b \u0441\u0447\u0451\u0442 \u0441 200 600 \u0434\u043e\u043b\u043b\u0430\u0440\u0430\u043c\u0438 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u041d\u0443 \u0438 \u043a\u0430\u043a \u0436\u0435 \u0431\u0435\u0437 \u0441\u0447\u0451\u0442\u0430 \u0432 \u0448\u0432\u0435\u0439\u0446\u0430\u0440\u0441\u043a\u043e\u043c \u0431\u0430\u043d\u043a\u0435 \u0443 \u0443\u0432\u0430\u0436\u0430\u0435\u043c\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0441 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c\u0438 \u0441\u0432\u0435\u0440\u0445\u043f\u0440\u0438\u0431\u044b\u043b\u044f\u043c\u0438. \u0412 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u0441 \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u044f\u043c\u0438 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u0440\u0430\u0437\u0432\u0435\u0434\u043a\u0438 \u0428\u0432\u0435\u0439\u0446\u0430\u0440\u0441\u043a\u043e\u0439 \u041a\u043e\u043d\u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0447\u0451\u0442 \u0432 \u0431\u0430\u043d\u043a\u0435 LGT Bank AG (Schweiz), \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0438\u0439 \u0422\u0430\u0442\u044c\u044f\u043d\u0435 \u041a\u0440\u0443\u043f\u0435, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0445\u0440\u0430\u043d\u0438\u043b\u043e\u0441\u044c \u0435\u0449\u0451 599 000 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/06\\\/cleaned1751206110_red-krupamsek-graphic.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1855&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:8084,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0418\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u043a\\u0430 \\u0441 \\u0434\\u0430\\u043d\\u043d\\u044b\\u043c\\u0438 \\u043e \\u0442\\u043e\\u043c, \\u0441\\u043a\\u043e\\u043b\\u044c\\u043a\\u043e \\u0434\\u0435\\u043d\\u0435\\u0433 \\u0441\\u043b\\u0435\\u0434\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u0438 \\u043d\\u0430\\u0448\\u043b\\u0438 \\u0443 \\u0422\\u0430\\u0442\\u044c\\u044f\\u043d\\u044b \\u041a\\u0440\\u0443\\u043f\\u044b, \\u0435\\u0451 \\u043c\\u0443\\u0436\\u0430 \\u0412\\u043b\\u0430\\u0434\\u0438\\u043c\\u0438\\u0440\\u0430 \\u041a\\u0440\\u0443\\u043f\\u044b, \\u0438\\u0445 \\u0441\\u044b\\u043d\\u0430 \\u0410\\u043b\\u0435\\u043a\\u0441\\u0430\\u043d\\u0434\\u0440\\u0430 \\u041a\\u0440\\u0443\\u043f\\u044b \\u0438 \\u0438\\u0445 \\u043d\\u0435\\u0432\\u0435\\u0441\\u0442\\u043a\\u0438 \\u0415\\u043a\\u0430\\u0442\\u0435\\u0440\\u0438\\u043d\\u044b \\u041a\\u0440\\u0443\\u043f\\u044b\\n&quot;,&quot;alt&quot;:&quot;\\u0418\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u043a\\u0430 \\u0441 \\u0434\\u0430\\u043d\\u043d\\u044b\\u043c\\u0438 \\u043e \\u0442\\u043e\\u043c, \\u0441\\u043a\\u043e\\u043b\\u044c\\u043a\\u043e \\u0434\\u0435\\u043d\\u0435\\u0433 \\u0441\\u043b\\u0435\\u0434\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u0438 \\u043d\\u0430\\u0448\\u043b\\u0438 \\u0443 \\u0422\\u0430\\u0442\\u044c\\u044f\\u043d\\u044b \\u041a\\u0440\\u0443\\u043f\\u044b, \\u0435\\u0451 \\u043c\\u0443\\u0436\\u0430 \\u0412\\u043b\\u0430\\u0434\\u0438\\u043c\\u0438\\u0440\\u0430 \\u041a\\u0440\\u0443\\u043f\\u044b, \\u0438\\u0445 \\u0441\\u044b\\u043d\\u0430 \\u0410\\u043b\\u0435\\u043a\\u0441\\u0430\\u043d\\u0434\\u0440\\u0430 \\u041a\\u0440\\u0443\\u043f\\u044b \\u0438 \\u0438\\u0445 \\u043d\\u0435\\u0432\\u0435\\u0441\\u0442\\u043a\\u0438 \\u0415\\u043a\\u0430\\u0442\\u0435\\u0440\\u0438\\u043d\\u044b \\u041a\\u0440\\u0443\\u043f\\u044b\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"721\" height=\"1024\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206110_red-krupamsek-graphic-721x1024.png\" alt=\"\u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043e \u0442\u043e\u043c, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043d\u0435\u0433 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u043d\u0430\u0448\u043b\u0438 \u0443 \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u041a\u0440\u0443\u043f\u044b, \u0435\u0451 \u043c\u0443\u0436\u0430 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0440\u0443\u043f\u044b, \u0438\u0445 \u0441\u044b\u043d\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041a\u0440\u0443\u043f\u044b \u0438 \u0438\u0445 \u043d\u0435\u0432\u0435\u0441\u0442\u043a\u0438 \u0415\u043a\u0430\u0442\u0435\u0440\u0438\u043d\u044b \u041a\u0440\u0443\u043f\u044b\n\" class=\"wp-image-1855\" title=\"\u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043e \u0442\u043e\u043c, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043d\u0435\u0433 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u043d\u0430\u0448\u043b\u0438 \u0443 \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u041a\u0440\u0443\u043f\u044b, \u0435\u0451 \u043c\u0443\u0436\u0430 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0440\u0443\u043f\u044b, \u0438\u0445 \u0441\u044b\u043d\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041a\u0440\u0443\u043f\u044b \u0438 \u0438\u0445 \u043d\u0435\u0432\u0435\u0441\u0442\u043a\u0438 \u0415\u043a\u0430\u0442\u0435\u0440\u0438\u043d\u044b \u041a\u0440\u0443\u043f\u044b\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206110_red-krupamsek-graphic-721x1024.png 721w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206110_red-krupamsek-graphic-211x300.png 211w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206110_red-krupamsek-graphic-768x1091.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206110_red-krupamsek-graphic-1082x1536.png 1082w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206110_red-krupamsek-graphic-1442x2048.png 1442w\" sizes=\"(max-width: 721px) 100vw, 721px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043e \u0442\u043e\u043c, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043d\u0435\u0433 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u043d\u0430\u0448\u043b\u0438 \u0443 \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u041a\u0440\u0443\u043f\u044b, \u0435\u0451 \u043c\u0443\u0436\u0430 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u0440\u0443\u043f\u044b, \u0438\u0445 \u0441\u044b\u043d\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041a\u0440\u0443\u043f\u044b \u0438 \u0438\u0445 \u043d\u0435\u0432\u0435\u0441\u0442\u043a\u0438 \u0415\u043a\u0430\u0442\u0435\u0440\u0438\u043d\u044b \u041a\u0440\u0443\u043f\u044b\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u0438 \u0433\u0434\u0435 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438 \u0443 \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u041a\u0440\u0443\u043f\u044b \u0438 \u0435\u0451 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u043e\u0431\u0449\u0435\u043c, \u0435\u0441\u043b\u0438 \u043f\u043e\u0441\u0447\u0438\u0442\u0430\u0442\u044c \u0432\u0441\u0435 \u0438\u0437\u044a\u044f\u0442\u044b\u0435 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u043f\u0435\u0440\u0435\u043c\u0435\u0449\u0451\u043d\u043d\u044b\u0435 \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0443 \u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043d\u0430 \u0441\u0447\u0435\u0442\u0430\u0445 \u0432 \u0437\u0430\u0440\u0443\u0431\u0435\u0436\u043d\u044b\u0445 \u0431\u0430\u043d\u043a\u0430\u0445, \u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u041a\u0440\u0443\u043f\u0430 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0441\u0445\u0435\u043c\u0435 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0444\u0435\u0439\u043a\u043e\u0432\u043e\u0439 \u0438\u043d\u0432\u0430\u043b\u0438\u0434\u043d\u043e\u0441\u0442\u0438 \u0441\u043c\u043e\u0433\u043b\u0430 \u00ab\u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c\u00bb \u043f\u0440\u043e\u0441\u0442\u043e \u043a\u0430\u043a\u0438\u0435-\u0442\u043e \u0441\u0443\u043c\u0430\u0441\u0448\u0435\u0434\u0448\u0438\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u2014 \u0431\u043e\u043b\u0435\u0435 410 \u043c\u043b\u043d \u0432 \u0433\u0440\u0438\u0432\u043d\u0435\u0432\u043e\u043c \u044d\u043a\u0432\u0438\u0432\u0430\u043b\u0435\u043d\u0442\u0435. \u041c\u043e\u0436\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u044b\u0445 \u0441\u043f\u0440\u0430\u0432\u043e\u043a \u043e\u0431 \u0438\u043d\u0432\u0430\u043b\u0438\u0434\u043d\u043e\u0441\u0442\u0438 \u043e\u043d\u0430 \u0432\u044b\u0434\u0430\u043b\u0430 \u0432\u043e\u0435\u043d\u043d\u044b\u043c \u0438 \u0432\u043e\u0435\u043d\u043d\u043e\u043e\u0431\u044f\u0437\u0430\u043d\u043d\u044b\u043c.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e, \u043a\u0430\u043a \u0441\u0442\u0430\u043b\u043e \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u044d\u0442\u043e\u043c \u0431\u043e\u0433\u0430\u0442\u0435\u044f \u0437\u0430\u0441\u043b\u0443\u0436\u0435\u043d\u043d\u044b\u0439 \u0432\u0440\u0430\u0447 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0412 \u043f\u0435\u0440\u0438\u043e\u0434 2020\u20132023 \u0433\u043e\u0434\u043e\u0432 \u0441\u0435\u043c\u044c\u044f \u041a\u0440\u0443\u043f\u044b \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e \u0441 \u0440\u044f\u0434\u043e\u043c \u043b\u0438\u0446, \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438 \u0411\u043e\u043c\u043a\u043e \u0410.\u0412., \u0421\u043b\u0430\u0441\u0442\u0435\u043d\u043e\u0432\u044b\u043c \u0410.\u0421., \u041f\u0440\u043e\u043a\u043e\u043f\u0447\u0435\u043d\u043a\u043e \u0418.\u0412., \u041b\u043e\u043f\u0435\u0441\u043e\u043c \u0412.\u0424., \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043b\u0430 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0443\u044e \u0441\u0445\u0435\u043c\u0443 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0433\u043e \u043e\u0431\u043e\u0433\u0430\u0449\u0435\u043d\u0438\u044f \u0437\u0430 \u0441\u0447\u0451\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u00ab\u0413\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u044c\u00bb. \u0421\u0443\u0442\u044c \u0441\u0445\u0435\u043c\u044b \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u043b\u0430\u0441\u044c \u0432 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0438 \u0441\u043e\u043b\u043d\u0435\u0447\u043d\u044b\u0445 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u0441\u0442\u0430\u043d\u0446\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0431\u044b\u043b\u0438 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u044b \u043d\u0435 \u043d\u0430 \u0436\u0438\u043b\u044b\u0445 \u0437\u0434\u0430\u043d\u0438\u044f\u0445, \u043a\u0430\u043a \u0442\u043e\u0433\u043e \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u0437\u0430\u043a\u043e\u043d, \u0430 \u043d\u0430 \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0445 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u0430\u0445, \u0447\u0442\u043e \u043d\u0435 \u0434\u0430\u0451\u0442 \u043f\u0440\u0430\u0432\u0430 \u043d\u0430 \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u0435 \u00ab\u0437\u0435\u043b\u0451\u043d\u043e\u0433\u043e \u0442\u0430\u0440\u0438\u0444\u0430\u00bb.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e \u041a\u0440\u0443\u043f\u0430, \u0447\u0442\u043e\u0431\u044b \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u044d\u0442\u0443 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0438 \u0432\u0432\u0435\u0441\u0442\u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0432 \u0437\u0430\u0431\u043b\u0443\u0436\u0434\u0435\u043d\u0438\u0435, \u043f\u043e\u0434\u0430\u0432\u0430\u043b\u0430 \u043f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u0443\u044e \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u044e, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u043e\u0441\u044c, \u0431\u0443\u0434\u0442\u043e \u0421\u042d\u0421 \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u044b \u0432 \u043f\u0440\u0435\u0434\u0435\u043b\u0430\u0445 \u0447\u0430\u0441\u0442\u043d\u044b\u0445 \u0434\u043e\u043c\u043e\u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432 \u043d\u0430 \u0436\u0438\u043b\u044b\u0445 \u0441\u0442\u0440\u043e\u0435\u043d\u0438\u044f\u0445. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u044d\u043d\u0435\u0440\u0433\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u043b\u0430\u0441\u044c \u0441 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0435\u043c \u0443\u0441\u043b\u043e\u0432\u0438\u0439 \u00ab\u0437\u0435\u043b\u0451\u043d\u043e\u0433\u043e \u0442\u0430\u0440\u0438\u0444\u0430\u00bb, \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u043b\u0430\u0441\u044c \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443 \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u043e\u043c\u0443 \u0442\u0430\u0440\u0438\u0444\u0443, \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u043e\u043c\u0443 \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0434\u043b\u044f \u0434\u043e\u043c\u043e\u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432 \u0441 \u043a\u0440\u044b\u0448\u043d\u044b\u043c\u0438 \u0421\u042d\u0421. \u0412 \u0438\u0442\u043e\u0433\u0435, \u043f\u043e \u043c\u043d\u0435\u043d\u0438\u044e \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f, \u0441\u0435\u043c\u044c\u044f \u041a\u0440\u0443\u043f\u044b \u0438 \u0438\u0445 \u0441\u043e\u043e\u0431\u0449\u043d\u0438\u043a\u0438 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 6 \u043c\u043b\u043d 379 \u0442\u044b\u0441\u044f\u0447 788 \u0433\u0440\u0438\u0432\u0435\u043d.<\/p>\n\n\n\n<p>\u041a \u044d\u0442\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0431\u044b\u043b\u0438 \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u0435\u043d\u044b \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0438 \u043b\u0438\u0446\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0438\u0441\u044c \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0435\u043c \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0445 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u0432: \u041e\u041e\u041e \u00ab\u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u043a\u043e\u0435 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0435 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0435 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e\u00bb, \u041e\u041e\u041e \u00ab\u0417\u0435\u043c\u0435\u043b\u044c\u043d\u043e-\u043a\u043e\u043d\u0441\u0430\u043b\u0442\u0438\u043d\u0433\u043e\u0432\u043e\u0435 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e \u0421\u0422\u0421\u00bb, \u0424\u041b\u041f \u042e\u0434\u0430\u0435\u0432\u0430, \u0424\u041b\u041f \u041d\u0435\u043c\u0435\u0446.<\/p>\n\n\n\n<p>\u041f\u043e\u043a\u0430 \u0432\u0441\u0451 \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0442\u0430\u043a, \u0447\u0442\u043e \u0434\u0435\u0442\u0435\u043a\u0442\u0438\u0432\u044b \u041d\u0410\u0411\u0423 \u0438 \u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440\u044b \u0421\u0410\u041f \u043a\u0440\u0435\u043f\u043a\u043e \u0432\u0437\u044f\u043b\u0438\u0441\u044c \u0437\u0430 \u0422\u0430\u0442\u044c\u044f\u043d\u0443 \u041a\u0440\u0443\u043f\u0443. \u041e\u0434\u043d\u0430\u043a\u043e \u0434\u0435\u043b\u043e \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043d\u0430 \u0441\u0442\u0430\u0434\u0438\u0438 \u0434\u043e\u0441\u0443\u0434\u0435\u0431\u043d\u043e\u0433\u043e \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u0432\u0441\u0451 \u0435\u0449\u0451 \u043d\u0435 \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u043e \u0432 \u0441\u0443\u0434.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"top2\"><strong>\u041a\u0430\u043a \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434 \u041a\u043d\u044f\u0437\u0435\u0432 \u043f\u043e\u0441\u043b\u0435 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u0432\u0437\u044f\u0442\u043a\u0438 \u0432 2,7 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043f\u044b\u0442\u0430\u043b\u0441\u044f \u0441\u0431\u0435\u0436\u0430\u0442\u044c \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b<\/strong><\/h2>\n\n\n\n<p>\u0410 \u0432\u043e\u0442 \u0441 \u0435\u0449\u0451 \u043e\u0434\u043d\u0438\u043c \u0433\u0440\u043e\u043c\u043a\u0438\u043c \u0434\u0435\u043b\u043e\u043c \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0433\u043b\u0430\u0432\u044b \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043d\u044f\u0437\u0435\u0432\u0430 \u0432\u0441\u0451 \u043d\u0435 \u0442\u0430\u043a \u0440\u0430\u0434\u0443\u0436\u043d\u043e. \u0417\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u041a\u043d\u044f\u0437\u0435\u0432\u0430 \u00ab\u043d\u0430 \u0433\u043e\u0440\u044f\u0447\u0435\u043c\u00bb \u2014 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f <a href=\"https:\/\/zaxid.net\/golovu_verhovnogo_sudu_knyazyeva_vikrili_na_habari_u_3_mln_za_rishennya_na_korist_oligarha_zhevago_n1563599?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0437\u044f\u0442\u043a\u0438<\/a> \u0432 \u043a\u043e\u0441\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u0435 2,7 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u2014 \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e \u0434\u0435\u0442\u0435\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u041d\u0410\u0411\u0423 16 \u043c\u0430\u044f 2023 \u0433\u043e\u0434\u0430. \u041a\u043d\u044f\u0437\u0435\u0432 \u043f\u043e\u0442\u0435\u0440\u044f\u043b \u0441\u0432\u043e\u044e \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0433\u043b\u0430\u0432\u044b \u0441\u0443\u0434\u0430, \u043d\u043e \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u0438\u043c\u0435\u0435\u0442 \u0441\u0442\u0430\u0442\u0443\u0441 \u0441\u0443\u0434\u044c\u0438 \u0438\u2026 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0435.<\/p>\n\n\n\n<p>\u0421\u0440\u0430\u0437\u0443 \u043f\u043e\u0441\u043b\u0435 \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u044f, 18 \u043c\u0430\u044f 2023 \u0433\u043e\u0434\u0430, \u0412\u044b\u0441\u0448\u0438\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0441\u0443\u0434 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0438\u0437\u0431\u0440\u0430\u043b \u043c\u0435\u0440\u0443 \u043f\u0440\u0435\u0441\u0435\u0447\u0435\u043d\u0438\u044f \u041a\u043d\u044f\u0437\u0435\u0432\u0443 \u0432 \u0432\u0438\u0434\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u044f \u043f\u043e\u0434 \u0441\u0442\u0440\u0430\u0436\u0435\u0439 \u0441 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c\u044e \u0432\u044b\u0439\u0442\u0438 \u043f\u043e\u0434 \u0437\u0430\u043b\u043e\u0433 \u0432 107 \u043c\u043b\u043d \u0433\u0440\u043d. \u041d\u043e \u0434\u0430\u043b\u0435\u0435 \u0410\u043f\u0435\u043b\u043b\u044f\u0446\u0438\u043e\u043d\u043d\u0430\u044f \u043f\u0430\u043b\u0430\u0442\u0430 \u0412\u0410\u041a\u0421 \u0443\u043c\u0435\u043d\u044c\u0448\u0438\u043b\u0430 \u0441\u0443\u043c\u043c\u0443 \u044d\u0442\u043e\u0433\u043e \u0437\u0430\u043b\u043e\u0433\u0430 \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u0434\u043e 75 \u043c\u043b\u043d \u0433\u0440\u043d, \u043f\u043e\u0442\u043e\u043c \u0434\u043e 55, 45, 35 \u043c\u043b\u043d \u0433\u0440\u043d, \u0430 \u0437\u0430\u0442\u0435\u043c, 21 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2023 \u0433\u043e\u0434\u0430 \u2014 \u0432\u043e\u043e\u0431\u0449\u0435 \u0434\u043e 20 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0418 \u0432\u043e\u0442 30 \u044f\u043d\u0432\u0430\u0440\u044f 2024 \u0433\u043e\u0434\u0430 \u0412\u0410\u041a\u0421 \u043f\u0440\u043e\u0434\u043b\u0438\u043b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u043c\u0435\u0440\u044b \u043f\u0440\u0435\u0441\u0435\u0447\u0435\u043d\u0438\u044f \u041a\u043d\u044f\u0437\u0435\u0432\u0443 \u0434\u043e 29 \u043c\u0430\u0440\u0442\u0430 2024 \u0433\u043e\u0434\u0430, \u043f\u0440\u0438 \u044d\u0442\u043e\u043c <a href=\"https:\/\/www.ukrinform.ua\/rubric-society\/3899696-sprava-knazeva-u-vaks-zacitali-obvinuvalnij-akt-sud-pocav-vivcati-dokazi.html?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0443\u043c\u0435\u043d\u044c\u0448\u0438\u0432<\/a> \u0440\u0430\u0437\u043c\u0435\u0440 \u0437\u0430\u043b\u043e\u0433\u0430 \u0441\u0432\u043e\u0435\u043c\u0443 \u043a\u043e\u043b\u043b\u0435\u0433\u0435 \u0441 20 \u043c\u043b\u043d \u0433\u0440\u043d \u0434\u043e 18,168 \u043c\u043b\u043d \u0433\u0440\u043d, \u0438 \u0432\u043e\u0442 \u0441\u0443\u0434\u044c\u044f \u041a\u043d\u044f\u0437\u0435\u0432 <a href=\"https:\/\/lb.ua\/society\/2024\/01\/31\/596266_eksgolovu_verhovnogo_sudu_knyazieva.html?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u044b\u0448\u0435\u043b<\/a> \u043d\u0430 \u043f\u0435\u0440\u0438\u043e\u0434 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f \u0438\u0437 \u0421\u0418\u0417\u041e \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0443.<\/p>\n\n\n\n<p>\u0412\u0435\u0441\u043d\u043e\u0439 2024 \u0433\u043e\u0434\u0430 \u0434\u0435\u043b\u043e \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043d\u044f\u0437\u0435\u0432\u0430 \u0431\u044b\u043b\u043e \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u043e \u043d\u0430 \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u0438\u0435 \u0432 \u0441\u0443\u0434, \u0438 \u043d\u0430 \u043f\u0435\u0440\u0432\u043e\u043c \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u043c \u0437\u0430\u0441\u0435\u0434\u0430\u043d\u0438\u0438 \u0431\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0430 \u0437\u0430\u044f\u0432\u0438\u043b, \u0447\u0442\u043e \u043d\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u0451\u0442 \u0441\u0432\u043e\u0435\u0439 \u0432\u0438\u043d\u044b \u0438 \u0447\u0442\u043e \u0432\u0441\u0435 \u043e\u0431\u0432\u0438\u043d\u0435\u043d\u0438\u044f \u043f\u0440\u043e\u0442\u0438\u0432 \u043d\u0435\u0433\u043e \u00ab\u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u0430\u0431\u0441\u0442\u0440\u0430\u043a\u0442\u043d\u044b\u0435\u00bb.<\/p>\n\n\n\n<p>16 \u0430\u043f\u0440\u0435\u043b\u044f 2024 \u0433\u043e\u0434\u0430 \u0441 \u041a\u043d\u044f\u0437\u0435\u0432\u0430 \u0432\u043e\u043e\u0431\u0449\u0435 <a href=\"https:\/\/novynarnia.com\/2024\/05\/27\/z-knyazyeva-znyaly-elektronnyj-braslet-bo-v-nogo-po-shist-godyn-nemaye-svitla\/?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u043d\u044f\u043b\u0438<\/a> \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0439 \u0431\u0440\u0430\u0441\u043b\u0435\u0442, \u0441\u0441\u044b\u043b\u0430\u044f\u0441\u044c \u043d\u0430 \u0435\u0433\u043e \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0435 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0443 \u043d\u0435\u0433\u043e \u043f\u043e \u043c\u0435\u0441\u0442\u0443 \u0436\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u043f\u043e \u0448\u0435\u0441\u0442\u044c \u0447\u0430\u0441\u043e\u0432 \u043d\u0435\u0442 \u0441\u0432\u0435\u0442\u0430 \u0438 \u0441\u0432\u044f\u0437\u0438, \u0430 \u0442\u0430\u043a\u0436\u0435, \u0447\u0442\u043e \u0431\u0440\u0430\u0441\u043b\u0435\u0442 \u043a\u0430\u043a\u0438\u043c-\u0442\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043f\u043b\u043e\u0445\u043e \u0432\u043b\u0438\u044f\u0435\u0442 \u043d\u0430 \u0435\u0433\u043e \u0437\u0434\u043e\u0440\u043e\u0432\u044c\u0435. \u041d\u0435\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043d\u043e \u0444\u0430\u043a\u0442.<\/p>\n\n\n\n<p>\u041d\u0435\u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e 11 \u0438\u044e\u043b\u044f 2024 \u0433\u043e\u0434\u0430 \u041a\u043d\u044f\u0437\u0435\u0432, \u043f\u043e\u043b\u044c\u0437\u0443\u044f\u0441\u044c \u0441\u043b\u0443\u0447\u0430\u0435\u043c, \u0440\u0435\u0448\u0438\u043b \u0432\u043e\u043e\u0431\u0449\u0435 \u0441\u0431\u0435\u0436\u0430\u0442\u044c \u0438\u0437 \u0441\u0442\u0440\u0430\u043d\u044b, \u0445\u043e\u0442\u044c \u0438 \u0431\u0435\u0437\u0443\u0441\u043f\u0435\u0448\u043d\u043e: \u0435\u0433\u043e <a href=\"https:\/\/www.kyivpost.com\/uk\/post\/35649?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438<\/a> \u0443 \u0433\u0440\u0430\u043d\u0438\u0446\u044b \u0441 \u0420\u0443\u043c\u044b\u043d\u0438\u0435\u0439. \u0418 \u0437\u043d\u0430\u0435\u0442\u0435 \u0447\u0442\u043e? \u0417\u0430 \u044d\u0442\u043e \u043e\u043d \u043d\u0435 \u043f\u043e\u043d\u0451\u0441 \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438. \u0417\u0430\u043b\u043e\u0433 \u0441 \u043d\u0435\u0433\u043e \u043d\u0438\u043a\u0442\u043e \u0432 \u043f\u043e\u043b\u044c\u0437\u0443 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u043d\u0435 \u0432\u0437\u044b\u0441\u043a\u0430\u043b, \u0430 \u0437\u0430 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u0439 \u0437\u0430\u043b\u043e\u0433\u0430 \u043d\u0438\u043a\u0430\u043a\u043e\u0433\u043e \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u0438\u044f \u041a\u043d\u044f\u0437\u0435\u0432 \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b. \u041d\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b\u043e \u0437\u0430 \u044d\u0442\u0438\u043c \u0438 \u0430\u0440\u0435\u0441\u0442\u0430 \u2014 \u043e\u043d \u0434\u0430\u043b\u044c\u0448\u0435 \u0441\u0435\u0431\u0435 \u0436\u0438\u0432\u0451\u0442 \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e, \u0431\u0443\u0434\u0442\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0431\u044b\u043b\u043e.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e, \u0447\u0442\u043e \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u0441\u0430\u043c\u0438\u0445 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u043e\u0432 \u0434\u0435\u043b\u0430, \u0442\u043e, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">BlackBox OSINT<\/a>, \u043f\u043e\u0441\u043e\u0431\u043d\u0438\u043a \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043d\u044f\u0437\u0435\u0432\u0430 \u0432 \u0434\u0430\u043d\u043d\u043e\u043c \u0434\u0435\u043b\u0435, \u0430\u0434\u0432\u043e\u043a\u0430\u0442 \u041e\u043b\u0435\u0433 \u0413\u043e\u0440\u0435\u0446\u043a\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0439, \u043a\u0430\u043a \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u043f\u043e\u0448\u0451\u043b \u043d\u0430 \u0441\u0434\u0435\u043b\u043a\u0443 \u0441\u043e \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435\u043c, \u043f\u0440\u0438\u0437\u043d\u0430\u043b \u0441\u0432\u043e\u044e \u0432\u0438\u043d\u0443 \u0438 \u0438\u0437\u0431\u0435\u0436\u0430\u043b \u0442\u044e\u0440\u044c\u043c\u044b, \u043e\u0442\u0434\u0435\u043b\u0430\u0432\u0448\u0438\u0441\u044c \u043b\u0438\u0448\u044c \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u0435\u043c \u043d\u0430 \u043d\u0443\u0436\u0434\u044b \u0412\u0421\u0423 53,7 \u043c\u043b\u043d \u0433\u0440\u043d, \u0440\u0430\u0441\u043a\u0440\u044b\u043b \u0432\u0441\u0435 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0439 \u041a\u043d\u044f\u0437\u0435\u0432\u0430 \u0438 \u0435\u0433\u043e \u0441\u043e\u043e\u0431\u0449\u043d\u0438\u043a\u043e\u0432, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u0441\u0443\u0434\u0435\u0439 \u0438\u0437 \u0411\u043e\u043b\u044c\u0448\u043e\u0439 \u041f\u0430\u043b\u0430\u0442\u044b \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0431\u044b\u043b\u0438 \u0437\u0430\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u044b \u043d\u0430 \u0432\u0441\u0435\u0445 \u044d\u0442\u0430\u043f\u0430\u0445 \u044d\u0442\u043e\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"666\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206518_vsevolod_knyazev_khabar-1024x666.jpeg\" alt=\"\u0411\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434 \u041a\u043d\u044f\u0437\u0435\u0432 \u0438 \u043f\u0430\u0447\u043a\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043d\u0430 \u0434\u0438\u0432\u0430\u043d\u0435 \u0432 \u0435\u0433\u043e \u043a\u0430\u0431\u0438\u043d\u0435\u0442\u0435\n\" class=\"wp-image-1857\" style=\"width:693px;height:auto\" title=\"\u0411\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434 \u041a\u043d\u044f\u0437\u0435\u0432 \u0438 \u043f\u0430\u0447\u043a\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043d\u0430 \u0434\u0438\u0432\u0430\u043d\u0435 \u0432 \u0435\u0433\u043e \u043a\u0430\u0431\u0438\u043d\u0435\u0442\u0435\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206518_vsevolod_knyazev_khabar-1024x666.jpeg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206518_vsevolod_knyazev_khabar-300x195.jpeg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206518_vsevolod_knyazev_khabar-768x499.jpeg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206518_vsevolod_knyazev_khabar.jpeg 1280w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0411\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434 \u041a\u043d\u044f\u0437\u0435\u0432 \u043f\u044b\u0442\u0430\u043b\u0441\u044f \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0432\u0437\u044f\u0442\u043a\u0443 \u0432 2,7 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043e\u0442 \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u043e\u043d \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044e \u0434\u0435\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u043f\u043e\u043a\u0430\u0437\u0430\u043d\u0438\u044f \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f \u043a \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044e \u0440\u044f\u0434\u0430 \u043b\u0438\u0446, \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438 \u2014 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u0430 \u041f\u0410\u041e \u00ab\u041f\u043e\u043b\u0442\u0430\u0432\u0441\u043a\u0438\u0439 \u0413\u041e\u041a\u00bb \u0438 Ferrexpo AG \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e. \u041f\u043e \u0441\u043b\u043e\u0432\u0430\u043c \u0413\u043e\u0440\u0435\u0446\u043a\u043e\u0433\u043e, \u0438\u043c\u0435\u043d\u043d\u043e \u0416\u0435\u0432\u0430\u0433\u043e \u0431\u044b\u043b \u0438\u043d\u0438\u0446\u0438\u0430\u0442\u043e\u0440\u043e\u043c \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438 2,7 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0437\u0430 \u043d\u0443\u0436\u043d\u043e\u0435 \u0435\u043c\u0443 \u0441\u0443\u0434\u0435\u0431\u043d\u043e\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0432 \u043f\u043e\u043b\u044c\u0437\u0443 \u0435\u0433\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439. \u0412 \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0441\u0445\u0435\u043c\u044b, \u043f\u043e \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430\u043c \u0413\u043e\u0440\u0435\u0446\u043a\u043e\u0433\u043e, \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0441\u043b\u0443\u0436\u0431\u044b \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u041f\u0410\u041e \u00ab\u041f\u043e\u043b\u0442\u0430\u0432\u0441\u043a\u0438\u0439 \u0413\u041e\u041a\u00bb, \u0430\u0434\u0432\u043e\u043a\u0430\u0442 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0444\u0438\u0440\u043c\u044b \u00ab\u0418\u043b\u044c\u044f\u0448\u0435\u0432 \u0438 \u043f\u0430\u0440\u0442\u043d\u0451\u0440\u044b\u00bb (\u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0432\u0435\u043b\u0430\u0441\u044c \u043a\u043e\u043e\u0440\u0434\u0438\u043d\u0430\u0446\u0438\u044f \u0441 \u0416\u0435\u0432\u0430\u0433\u043e), \u043f\u043e\u0441\u0440\u0435\u0434\u043d\u0438\u043a \u2014 \u043e\u0447\u0435\u043d\u044c \u0431\u043b\u0438\u0437\u043a\u0438\u0439 \u0438 \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0451\u043d\u043d\u044b\u0439 \u043a \u041a\u043d\u044f\u0437\u0435\u0432\u0443, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0441\u0430\u043c \u0433\u043b\u0430\u0432\u0430 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.<\/p>\n\n\n\n<p>\u041f\u043e \u0441\u043b\u043e\u0432\u0430\u043c \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0430, \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430 \u0441\u043e\u0433\u043b\u0430\u0441\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u0446\u0435\u043f\u043e\u0447\u043a\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u0434\u0435\u043d\u0435\u0433, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0441\u0435\u0439\u0444\u0430 \u0432 \u00ab\u0423\u043a\u0440\u0421\u0438\u0431\u0431\u0430\u043d\u043a\u0435\u00bb, \u0437\u0430\u0440\u0430\u043d\u0435\u0435 \u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u043d\u0430 \u0438\u043c\u044f \u043f\u043e\u0441\u0440\u0435\u0434\u043d\u0438\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043b\u0438\u0447\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u043b \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u044f \u043e\u0442 \u041a\u043d\u044f\u0437\u0435\u0432\u0430 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u0434\u0435\u043d\u0435\u0433 \u043c\u0435\u0436\u0434\u0443 \u0441\u0443\u0434\u044c\u044f\u043c\u0438 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0430. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0413\u043e\u0440\u0435\u0446\u043a\u0438\u0439 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044e \u0441\u043f\u0438\u0441\u043e\u043a \u0441\u0443\u0434\u0435\u0439 \u0411\u043e\u043b\u044c\u0448\u043e\u0439 \u041f\u0430\u043b\u0430\u0442\u044b \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u043b\u0438 \u0432\u044b\u043d\u0435\u0441\u0442\u0438 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0432 \u0434\u0435\u043b\u0435 \u0432 \u043f\u043e\u043b\u044c\u0437\u0443 \u0416\u0435\u0432\u0430\u0433\u043e. \u0418\u043c, \u043f\u043e \u0441\u043b\u043e\u0432\u0430\u043c \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0430, \u043f\u0440\u0435\u0434\u0443\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u043b\u043e\u0441\u044c \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0430 \u0447\u0430\u0441\u0442\u0438 \u0432\u0437\u044f\u0442\u043a\u0438: \u041a\u043d\u044f\u0437\u0435\u0432 \u043b\u0438\u0447\u043d\u043e \u0441\u043e\u0433\u043b\u0430\u0441\u043e\u0432\u0430\u043b \u0440\u0430\u0437\u043c\u0435\u0440 \u00ab\u0432\u043e\u0437\u043d\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043d\u0438\u044f\u00bb \u0434\u043b\u044f \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u0438\u0437 \u043d\u0438\u0445. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0440\u0435\u0447\u044c \u0438\u0434\u0451\u0442 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0431 \u0438\u0437\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u043c \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u043c \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0438, \u0430 \u043e \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0441\u0445\u0435\u043c\u0435 \u0434\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0438 \u043f\u043e\u0434\u043a\u0443\u043f\u0430, \u043e\u0445\u0432\u0430\u0442\u0438\u0432\u0448\u0435\u0439 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u0441\u0443\u0434\u0435\u0439 \u0432\u044b\u0441\u0448\u0435\u0439 \u0441\u0443\u0434\u0435\u0431\u043d\u043e\u0439 \u0438\u043d\u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.<\/p>\n\n\n\n<p>\u041f\u043e \u0438\u0434\u0435\u0435, \u044d\u0442\u0438 \u043f\u043e\u043a\u0430\u0437\u0430\u043d\u0438\u044f \u0434\u043e\u043b\u0436\u043d\u044b \u0441\u0442\u0430\u0442\u044c \u0440\u0435\u0448\u0430\u044e\u0449\u0438\u043c\u0438 \u0432 \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0435 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u0438\u043d\u044b \u0441\u0430\u043c\u043e\u0433\u043e \u041a\u043d\u044f\u0437\u0435\u0432\u0430, \u043d\u043e \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u0432\u044b\u0441\u043e\u043a\u043e\u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0445 \u043b\u0438\u0446, \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438 \u2014 \u043b\u0438\u0446, \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0451\u043d\u043d\u044b\u0445 \u043a \u0416\u0435\u0432\u0430\u0433\u043e, \u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0435\u0439 \u0441\u0443\u0434\u0435\u0439\u0441\u043a\u043e\u0433\u043e \u043a\u043e\u0440\u043f\u0443\u0441\u0430. \u041e\u0434\u043d\u0430\u043a\u043e, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u0442\u0435\u043f\u0435\u0440\u044c \u0438\u043c\u0435\u0435\u0442 \u043e\u0431\u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044f \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e \u0433\u043b\u0430\u0432\u0435 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0430, \u043d\u043e \u0438 \u043f\u043e \u0440\u044f\u0434\u0443 \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u0438\u0446, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u0434\u0440\u0443\u0433\u0438\u0445 \u0441\u0443\u0434\u0435\u0439, \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0438\u043a\u043e\u0433\u043e \u043d\u0435 \u0430\u0440\u0435\u0441\u0442\u043e\u0432\u0430\u043b\u0438, \u043d\u0435 \u0431\u044b\u043b\u0438 \u043f\u0440\u0435\u0434\u044a\u044f\u0432\u043b\u0435\u043d\u044b \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044f, \u043d\u0435 \u043e\u0442\u043a\u0440\u044b\u0442\u044b \u043d\u043e\u0432\u044b\u0435 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<p>\u0410 \u0441\u0430\u043c \u041a\u043d\u044f\u0437\u0435\u0432 \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u0433\u043e\u0434\u0430 \u043f\u043e\u0441\u043b\u0435 \u0433\u0440\u043e\u043c\u043a\u043e\u0433\u043e \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u044f \u043d\u0430 \u0441\u0443\u043f\u0435\u0440\u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0439 \u0432\u0437\u044f\u0442\u043a\u0435, \u0432\u044b\u0437\u0432\u0430\u0432\u0448\u0435\u0439 \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0435 \u0432\u043e\u0437\u043c\u0443\u0449\u0435\u043d\u0438\u0435 \u0432 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435, \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0435, \u043d\u0435 \u043d\u0430\u043a\u0430\u0437\u0430\u043d \u0437\u0430 \u043f\u043e\u043f\u044b\u0442\u043a\u0443 \u043f\u043e\u0431\u0435\u0433\u0430, \u0430 \u043f\u043e\u0442\u043e\u043c\u0443 \u043c\u043e\u0436\u0435\u0442 \u0441\u043d\u043e\u0432\u0430 \u043f\u043e\u043f\u044b\u0442\u0430\u0442\u044c\u0441\u044f \u043f\u043e\u043a\u0438\u043d\u0443\u0442\u044c \u0441\u0442\u0440\u0430\u043d\u0443. \u0421\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u0435, \u0447\u0442\u043e \u0432\u0441\u0451 \u0434\u043b\u044f \u0442\u043e\u0433\u043e \u0438 \u0434\u0435\u043b\u0430\u0435\u0442\u0441\u044f. \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043e \u0441\u043d\u044f\u0442\u0438\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0431\u0440\u0430\u0441\u043b\u0435\u0442\u0430 \u0441 \u0442\u043e\u043f-\u043e\u0431\u0432\u0438\u043d\u044f\u0435\u043c\u043e\u0433\u043e \u0432 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438 \u043f\u043e \u043f\u0440\u0438\u0447\u0438\u043d\u0435, \u0447\u0442\u043e \u0435\u043c\u0443 \u0441 \u043d\u0438\u043c \u043d\u0435\u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u043e, \u2014 \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u043d\u0438\u043a\u0430\u043a \u0438\u043d\u0430\u0447\u0435, \u043a\u0430\u043a \u0441\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u0435\u043c\u0443 \u0432 \u0438\u0437\u0431\u0435\u0436\u0430\u043d\u0438\u0438 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"top3\"><strong>\u041a\u0430\u043a \u0441\u0443\u0434 \u043f\u043e\u0448\u0451\u043b \u043d\u0430\u0432\u0441\u0442\u0440\u0435\u0447\u0443 \u043d\u0430\u0440\u0434\u0435\u043f\u0443 \u041d\u0438\u043a\u043e\u043b\u0430\u044e \u0422\u0438\u0449\u0435\u043d\u043a\u043e, \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u043e\u043c\u0443 \u0432 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u043c \u043e\u0431\u043e\u0433\u0430\u0449\u0435\u043d\u0438\u0438 \u0438 \u043f\u043e\u0445\u0438\u0449\u0435\u043d\u0438\u0438 \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0435\u0433\u043e<\/strong><\/h2>\n\n\n\n<p>\u0414\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043d\u0430\u043a\u0430\u0437\u0430\u043d \u0438 \u0435\u0449\u0451 \u043e\u0434\u0438\u043d \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u2014 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u043e \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0430\u00bb, \u043a\u0438\u0435\u0432\u0441\u043a\u0438\u0439 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u0442\u043e\u0440 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0422\u0438\u0449\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043e\u0431\u0432\u0438\u043d\u044f\u044e\u0442 \u0432 \u043f\u043e\u0445\u0438\u0449\u0435\u043d\u0438\u0438 \u0438 \u043b\u0438\u0448\u0435\u043d\u0438\u0438 \u0441\u0432\u043e\u0431\u043e\u0434\u044b \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0435\u0433\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e, \u043f\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0440\u043e \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439, \u0441\u0438\u043b\u043e\u0439 \u0432\u044b\u0432\u0435\u0437\u043b\u0438 \u0432 \u043e\u0444\u0438\u0441\u043d\u043e\u0435 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0432 \u0414\u043d\u0435\u043f\u0440\u0435.<\/p>\n\n\n\n<p>\u042d\u0442\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043e\u0433\u043b\u0430\u0441\u043a\u0443 \u0438 \u0431\u044b\u0441\u0442\u0440\u043e \u043f\u0435\u0440\u0435\u0440\u043e\u0441\u043b\u0430 \u0432 \u0440\u0435\u0437\u043e\u043d\u0430\u043d\u0441\u043d\u043e\u0435 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u0434\u0435\u043b\u043e \u0441 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u0435\u043c \u043f\u043e \u0447\u0430\u0441\u0442\u0438 2 \u0441\u0442\u0430\u0442\u044c\u0438 146 \u0423\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0435\u043a\u0441\u0430 \u2014 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0435 \u043b\u0438\u0448\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0431\u043e\u0434\u044b, \u0441\u043e\u0432\u0435\u0440\u0448\u0451\u043d\u043d\u043e\u0435 \u0433\u0440\u0443\u043f\u043f\u043e\u0439 \u043b\u0438\u0446.<\/p>\n\n\n\n<p>25 \u0438\u044e\u043d\u044f 2024 \u0433\u043e\u0434\u0430 \u041f\u0435\u0447\u0435\u0440\u0441\u043a\u0438\u0439 \u0440\u0430\u0439\u043e\u043d\u043d\u044b\u0439 \u0441\u0443\u0434 \u041a\u0438\u0435\u0432\u0430 \u0438\u0437\u0431\u0440\u0430\u043b \u0434\u043b\u044f \u043d\u0430\u0440\u0434\u0435\u043f\u0430 <a href=\"https:\/\/www.slidstvo.info\/news\/elektronnyy-braslet-ta-domashniy-aresht-sud-obrav-zapobizhnyy-zakhid-mykoli-tyshchenku-iakoho-pidozriuiut-v-katuvanni-vyiskovoho-u-dnipri\/?utm_source\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043a\u0440\u0443\u0433\u043b\u043e\u0441\u0443\u0442\u043e\u0447\u043d\u044b\u0439 \u0434\u043e\u043c\u0430\u0448\u043d\u0438\u0439 \u0430\u0440\u0435\u0441\u0442<\/a> \u0441 \u043d\u043e\u0448\u0435\u043d\u0438\u0435\u043c \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0431\u0440\u0430\u0441\u043b\u0435\u0442\u0430. \u041e\u0434\u043d\u0430\u043a\u043e \u043f\u043e\u0447\u0442\u0438 \u0447\u0435\u0440\u0435\u0437 \u0433\u043e\u0434, 12 \u043c\u0430\u044f 2025 \u0433\u043e\u0434\u0430, \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u0440\u0430\u0439\u043e\u043d\u043d\u044b\u0439 \u0441\u0443\u0434 \u0414\u043d\u0435\u043f\u0440\u0430 \u0437\u0430\u043c\u0435\u043d\u0438\u043b \u0422\u0438\u0449\u0435\u043d\u043a\u043e \u043c\u0435\u0440\u0443 \u043f\u0440\u0435\u0441\u0435\u0447\u0435\u043d\u0438\u044f \u043d\u0430 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u044b\u0439 \u043d\u043e\u0447\u043d\u043e\u0439 \u0434\u043e\u043c\u0430\u0448\u043d\u0438\u0439 \u0430\u0440\u0435\u0441\u0442 \u2014 \u0441 21 \u0432\u0435\u0447\u0435\u0440\u0430 \u0434\u043e 6 \u0443\u0442\u0440\u0430. \u041a\u0430\u043a \u0432 \u0441\u043b\u0443\u0447\u0430\u0435 \u0441 \u0434\u0435\u043b\u043e\u043c \u041a\u043d\u044f\u0437\u0435\u0432\u0430, \u0441\u0443\u0434 \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u043f\u043e \u043f\u0440\u0430\u0432\u0438\u043b\u0443 \u2014 \u0447\u0435\u043c \u0432\u043b\u0438\u044f\u0442\u0435\u043b\u044c\u043d\u0435\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043f\u043e\u043f\u0430\u043b \u0432 \u043b\u0430\u043f\u044b \u043f\u0440\u0430\u0432\u043e\u0441\u0443\u0434\u0438\u044f, \u0442\u0435\u043c \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u0435\u0435 \u043c\u0435\u0440\u0430 \u043f\u0440\u0435\u0441\u0435\u0447\u0435\u043d\u0438\u044f \u0435\u043c\u0443 \u0438\u0437\u0431\u0438\u0440\u0430\u0435\u0442\u0441\u044f.<\/p>\n\n\n\n<p>\u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u043c\u043d\u043e\u0433\u043e\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u044b\u0435 \u0445\u043e\u0434\u0430\u0442\u0430\u0439\u0441\u0442\u0432\u0430 \u0422\u0438\u0449\u0435\u043d\u043a\u043e \u0438 \u0435\u0433\u043e \u0431\u044b\u0432\u0448\u0435\u0439 \u0436\u0435\u043d\u044b \u0441\u043d\u044f\u0442\u044c \u0430\u0440\u0435\u0441\u0442 \u0441 \u0438\u0437\u044a\u044f\u0442\u043e\u0433\u043e \u043f\u0440\u0438 \u043e\u0431\u044b\u0441\u043a\u0430\u0445 \u0438\u0445 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430, \u0441\u0443\u0434 \u043f\u043e\u043a\u0430 \u043e\u0442\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0438\u0437\u044a\u044f\u0442\u044b\u0435 \u0432 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0435 \u0431\u044b\u0432\u0448\u0435\u0439 \u0436\u0435\u043d\u044b \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0410\u043b\u043b\u044b \u0411\u0430\u0440\u0430\u043d\u043e\u0432\u0441\u043a\u043e\u0439 202 088 \u0435\u0432\u0440\u043e \u0438 269 200 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0438\u0437\u044a\u044f\u0442\u044b\u0435 \u0443 \u0441\u0430\u043c\u043e\u0433\u043e \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0422\u0438\u0449\u0435\u043d\u043a\u043e 491 550 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, 390 100 \u0435\u0432\u0440\u043e, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043d\u0430\u0440\u0443\u0447\u043d\u044b\u0435 \u0447\u0430\u0441\u044b \u043c\u0430\u0440\u043a\u0438 Audemars Piguet \u043e\u0441\u0442\u0430\u044e\u0442\u0441\u044f \u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043f\u043e\u0434 \u0430\u0440\u0435\u0441\u0442\u043e\u043c.<\/p>\n\n\n\n<p>\u041f\u0440\u0438\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u044d\u0442\u0438 \u0436\u0435 \u0430\u0440\u0435\u0441\u0442\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u043f\u0440\u043e\u0445\u043e\u0434\u044f\u0442 \u0432\u0435\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u043c \u0438 \u043f\u043e \u0434\u0440\u0443\u0433\u043e\u043c\u0443 <a href=\"https:\/\/bihus.info\/abu-rozsliduye-spravu-pro-jmovirne-nezakonne-zbagachennya-mykoly-tyshhenka-na-ponad-30-mln-grn\/?utm_source\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0443<\/a>, \u043e\u0442\u043a\u0440\u044b\u0442\u043e\u043c\u0443 \u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438 \u0422\u0438\u0449\u0435\u043d\u043a\u043e \u0432 \u0430\u043f\u0440\u0435\u043b\u0435 2024 \u0433\u043e\u0434\u0430 \u043f\u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044e \u0432 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u043c \u043e\u0431\u043e\u0433\u0430\u0449\u0435\u043d\u0438\u0438, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u0438 \u043d\u0435\u043f\u0440\u0430\u0432\u043e\u043c\u0435\u0440\u043d\u043e\u0439 \u0432\u044b\u0433\u043e\u0434\u044b \u0438 \u043d\u0435\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u043d\u043e\u043c \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u043e\u0435, \u043a \u0441\u043b\u043e\u0432\u0443, \u0443\u0436\u0435 \u0431\u043e\u043b\u0435\u0435 \u0433\u043e\u0434\u0430 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043d\u0430 \u0441\u0442\u0430\u0434\u0438\u0438 \u0434\u043e\u0441\u0443\u0434\u0435\u0431\u043d\u043e\u0433\u043e \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u043f\u043e\u0447\u0435\u043c\u0443-\u0442\u043e \u0432\u0441\u0451 \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u043e \u0432 \u0441\u0443\u0434.<\/p>\n\n\n\n<p>\u0414\u0435\u043b\u043e \u0436\u0435 \u043f\u043e \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u043c\u0443 \u043b\u0438\u0448\u0435\u043d\u0438\u044e \u0441\u0432\u043e\u0431\u043e\u0434\u044b \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043d\u0430 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0443\u0436\u0435 \u0432 \u0441\u0443\u0434\u0435: \u043e\u0431\u0432\u0438\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0430\u043a\u0442 \u043f\u0440\u0438\u043d\u044f\u0442 \u043a \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u0438\u044e, \u0438 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 \u0441\u0443\u0434\u0435\u0431\u043d\u043e\u0435 \u0437\u0430\u0441\u0435\u0434\u0430\u043d\u0438\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043b\u043e\u0441\u044c 26 \u0438\u044e\u043d\u044f 2025 \u0433\u043e\u0434\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"top4\"><strong>\u041d\u0430 \u0447\u0451\u043c \u0431\u044b\u0432\u0448\u0438\u0439 \u0433\u0435\u043d\u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u043f\u043e\u043b\u0438\u0433\u0440\u0430\u0444\u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0442\u0430 \u00ab\u0423\u043a\u0440\u0430\u0438\u043d\u0430\u00bb \u041c\u0430\u043a\u0441\u0438\u043c \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432 \u0433\u0440\u0430\u0431\u0438\u043b \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438<\/strong><\/h2>\n\n\n\n<p>\u041d\u043e \u043d\u0430\u0438\u0431\u043e\u043b\u044c\u0448\u0435\u0435 \u0432\u043e\u0437\u043c\u0443\u0449\u0435\u043d\u0438\u0435 \u0432\u044b\u0437\u044b\u0432\u0430\u0435\u0442 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430 \u2014 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u00ab\u041f\u043e\u043b\u0438\u0433\u0440\u0430\u0444\u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0442 \u00ab\u0423\u043a\u0440\u0430\u0438\u043d\u0430\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043f\u0435\u0447\u0430\u0442\u044c\u044e \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0435\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u0443\u043c\u0435\u043b \u043f\u043e\u0441\u043b\u0435 \u0434\u0435\u0440\u0437\u043a\u043e\u0433\u043e \u0433\u0440\u0430\u0431\u0435\u0436\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u0442\u0438\u0445\u043e \u043f\u0440\u043e\u0441\u0438\u0434\u0435\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043b\u0435\u0442 \u0432 \u0442\u0435\u043d\u0438, \u0430 \u043f\u043e\u0442\u043e\u043c \u0435\u0449\u0451 \u0438 \u0441\u0442\u0430\u0442\u044c \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u043e\u043c \u0437\u0434\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432 2020\u20132021 \u0433\u043e\u0434\u0430\u0445.<\/p>\n\n\n\n<p>\u0422\u043e\u043b\u044c\u043a\u043e \u0432 \u0438\u044e\u043b\u0435 2023 \u0433\u043e\u0434\u0430 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u0435 \u0431\u044e\u0440\u043e \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u043b\u043e \u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u0438 \u041c\u0430\u043a\u0441\u0438\u043c\u0443 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0443 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0432 2013\u20132016 \u0433\u043e\u0434\u0430\u0445 \u043e\u043d \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u043b \u0441\u0445\u0435\u043c\u0443, \u043f\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u0437\u0430\u043a\u0443\u043f\u0430\u043b\u043e \u0441\u044b\u0440\u044c\u0435 \u0434\u043b\u044f \u0438\u0437\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u0431\u0438\u043e\u043c\u0435\u0442\u0440\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u0432 \u043d\u0435 \u043d\u0430\u043f\u0440\u044f\u043c\u0443\u044e \u0443 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f, \u0430 \u0447\u0435\u0440\u0435\u0437 \u044d\u0441\u0442\u043e\u043d\u0441\u043a\u0443\u044e \u043f\u0440\u043e\u043a\u043b\u0430\u0434\u043a\u0443 \u2014 \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0443\u044e \u0435\u043c\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e, \u0438\u0437-\u0437\u0430 \u0447\u0435\u0433\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c\u0443 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0431\u044b\u043b \u043d\u0430\u043d\u0435\u0441\u0451\u043d \u0443\u0449\u0435\u0440\u0431 \u043d\u0430 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c 450 \u043c\u043b\u043d \u0433\u0440\u0438\u0432\u0435\u043d.<\/p>\n\n\n\n<p>\u041d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e \u043f\u043e \u043a\u0430\u043a\u0438\u043c \u043f\u0440\u0438\u0447\u0438\u043d\u0430\u043c \u0442\u043e\u043b\u044c\u043a\u043e \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u043c\u0435\u0441\u044f\u0446\u0430 \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e \u2014 \u0432 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u0435 2023 \u0433\u043e\u0434\u0430 \u2014 \u0412\u044b\u0441\u0448\u0438\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0441\u0443\u0434 \u0432\u044b\u043d\u0435\u0441 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043e\u0431 \u0430\u0440\u0435\u0441\u0442\u0435 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430, \u043e\u0434\u043d\u0430\u043a\u043e \u0443\u0436\u0435 \u0431\u044b\u043b\u043e \u043f\u043e\u0437\u0434\u043d\u043e \u2014 \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u043e\u043d, \u0443\u0436\u0435 \u0437\u043d\u0430\u044f \u043e \u0434\u0435\u043b\u0435 \u0438 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u0438, \u043f\u043e\u043a\u0438\u043d\u0443\u043b \u0423\u043a\u0440\u0430\u0438\u043d\u0443, \u043a\u0430\u043a \u0438 \u0434\u0440\u0443\u0433\u043e\u0439 \u0433\u0435\u0440\u043e\u0439 \u043d\u0430\u0448\u0438\u0445 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u2014 <a href=\"https:\/\/blackboxosint.com\/ru\/andrej-ryba-kak-deputat-ot-es-i-drug-mera-uzhgoroda-sbezhal-iz-ukrainy-s-korrupczionnymi-dengami\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">\u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043e\u0442 \u00ab\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u043e\u0439 \u0421\u043e\u043b\u0438\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u0438\u00bb \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430<\/a>.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0441\u0442\u0430\u043b\u0438 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432 \u0433\u0440\u0430\u0431\u0438\u043b \u0441\u0442\u0440\u0430\u043d\u0443. \u0421 15 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 2013 \u0433\u043e\u0434\u0430 \u043e\u043d \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u043b \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e-\u043f\u043e\u0441\u0440\u0435\u0434\u043d\u0438\u043a\u0430 \u2014 \u044d\u0441\u0442\u043e\u043d\u0441\u043a\u0443\u044e \u0444\u0438\u0440\u043c\u0443 \u00abOU Feature\u00bb, \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u043b\u0438\u0446\u0430\u043c\u0438, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u0441 \u0418\u0440\u0438\u043d\u043e\u0439 \u0421\u0432\u0438\u0440\u0438\u0434\u043e\u0432\u0441\u043a\u043e\u0439, \u0441\u0432\u043e\u0435\u0439 \u0441\u043e\u043e\u0431\u0449\u043d\u0438\u0446\u0435\u0439, \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u043b \u0441\u0445\u0435\u043c\u0443 \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u043f\u043e\u043b\u0438\u0433\u0440\u0430\u0444\u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0442\u0443 \u00ab\u0423\u043a\u0440\u0430\u0438\u043d\u0430\u00bb \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u043e\u0432 \u0434\u043b\u044f \u0438\u0437\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u0432 \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u0432 4\u20136 \u0440\u0430\u0437 \u043e\u0442 \u0440\u044b\u043d\u043e\u0447\u043d\u044b\u0445 \u0446\u0435\u043d\u0430\u043c. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043f\u043e\u043b\u0438\u0433\u0440\u0430\u0444\u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0442 \u043f\u0435\u0440\u0435\u043f\u043b\u0430\u0442\u0438\u043b 20 437 424 \u0435\u0432\u0440\u043e, \u0447\u0442\u043e \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 450 012 522 \u0433\u0440\u0438\u0432\u043d\u044b \u2014 \u0438\u043c\u0435\u043d\u043d\u043e \u0442\u0430\u043a\u0443\u044e \u0441\u0443\u043c\u043c\u0443 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u0440\u0430\u0437\u043d\u0438\u0446\u0430 \u043c\u0435\u0436\u0434\u0443 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u0442\u043e\u0432\u0430\u0440\u043e\u0432 \u0438 \u0446\u0435\u043d\u043e\u0439, \u0443\u043f\u043b\u0430\u0447\u0435\u043d\u043d\u043e\u0439 \u0433\u043e\u0441\u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435\u043c.<\/p>\n\n\n\n<p>\u041d\u043e \u044d\u0442\u043e \u0435\u0449\u0451 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0441\u0451. \u041f\u043e\u043d\u044f\u0432, \u0447\u0442\u043e \u043c\u043e\u0436\u043d\u043e \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u0445 \u0446\u0435\u043d\u0430\u0445, \u043d\u043e \u0438 \u043d\u0430 \u0430\u0432\u0442\u043e\u0440\u0441\u043a\u0438\u0445 \u043f\u0440\u0430\u0432\u0430\u0445, \u041c\u0430\u043a\u0441\u0438\u043c \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432 \u043f\u0430\u0440\u0430\u043b\u043b\u0435\u043b\u044c\u043d\u043e \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u043b \u0434\u0440\u0443\u0433\u0443\u044e \u0441\u0445\u0435\u043c\u0443. \u0414\u0438\u0437\u0430\u0439\u043d\u044b \u0437\u0430\u0449\u0438\u0442\u043d\u044b\u0445 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u043e\u0432 \u0434\u043b\u044f \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0431\u0438\u043e\u043c\u0435\u0442\u0440\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u0432 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u00abSurys\u00bb. \u041e\u0434\u043d\u0430\u043a\u043e, \u0435\u0441\u043b\u0438 \u0431\u044b \u043f\u043e\u043b\u0438\u0433\u0440\u0430\u0444\u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0442 \u0437\u0430\u043a\u0430\u0437\u0430\u043b \u0438 \u043a\u0443\u043f\u0438\u043b \u044d\u0442\u043e\u0442 \u0434\u0438\u0437\u0430\u0439\u043d \u043d\u0430\u043f\u0440\u044f\u043c\u0443\u044e \u0443 \u043d\u0435\u0451, \u0435\u043c\u0443 \u0431\u044b \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u0435\u0439 \u0432\u044b\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u0440\u043e\u044f\u043b\u0442\u0438 \u0437\u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0430\u0432\u0442\u043e\u0440\u0441\u043a\u0438\u0445 \u043f\u0440\u0430\u0432. \u041d\u043e \u0432\u0435\u0434\u044c \u043c\u043e\u0436\u043d\u043e \u0432\u044b\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u0438\u0445 \u0441\u0430\u043c\u043e\u043c\u0443 \u0441\u0435\u0431\u0435.<\/p>\n\n\n\n<p>\u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432 \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u043b \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u043e\u0432 \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u044c \u0430\u0432\u0442\u043e\u0440\u0441\u043a\u0438\u0435 \u043f\u0440\u0430\u0432\u0430 \u043d\u0430 \u0434\u0438\u0437\u0430\u0439\u043d \u0437\u0430\u0449\u0438\u0442\u043d\u044b\u0445 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u043e\u0432 \u0432\u0441\u0451 \u0442\u043e\u0439 \u0436\u0435 \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u043e\u0439 \u0435\u043c\u0443 \u044d\u0441\u0442\u043e\u043d\u0441\u043a\u043e\u0439 \u0444\u0438\u0440\u043c\u0435 \u00abOU Feature\u00bb, \u0432 \u043e\u0442\u0432\u0435\u0442 \u043f\u043e\u043e\u0431\u0435\u0449\u0430\u0432 \u0437\u0430\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0443 \u00abSurys\u00bb \u0438\u0445 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u044e \u2014 \u0437\u0430\u0449\u0438\u0442\u043d\u044b\u0439 \u043b\u0430\u043c\u0438\u043d\u0430\u0442. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0431\u044b\u0432\u0448\u0438\u0439 \u0433\u0435\u043d\u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u043f\u043e\u043b\u0438\u0433\u0440\u0430\u0444\u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0442\u0430 \u00ab\u043d\u0430\u0433\u0440\u0435\u043b\u0441\u044f\u00bb \u0435\u0449\u0451 \u043d\u0430 7,3 \u043c\u043b\u043d \u0435\u0432\u0440\u043e \u0432 \u0432\u0438\u0434\u0435 \u0440\u043e\u044f\u043b\u0442\u0438 \u0437\u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0430\u0432\u0442\u043e\u0440\u0441\u043a\u0438\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u0434\u0438\u0437\u0430\u0439\u043d\u044b \u0437\u0430\u0449\u0438\u0442\u043d\u044b\u0445 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u043e\u0432 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u0432. \u0427\u0430\u0441\u0442\u044c \u044d\u0442\u0438\u0445 \u0434\u0435\u043d\u0435\u0433, \u0430 \u0438\u043c\u0435\u043d\u043d\u043e 124 790 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f, \u043e\u043d \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u0438\u043b \u043d\u0430 \u0441\u0447\u0451\u0442 \u0441\u0432\u043e\u0435\u0439 \u0434\u043e\u0447\u0435\u0440\u0438.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/06\\\/cleaned1751206493_red-stepanov-graphic-1.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1860&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:4709,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0418\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u043a\\u0430 \\u0441 \\u0434\\u0430\\u043d\\u043d\\u044b\\u043c\\u0438 \\u043e \\u0442\\u043e\\u043c, \\u043a\\u0430\\u043a \\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u043e\\u0432\\u0430\\u043b\\u0430 \\u0441\\u0445\\u0435\\u043c\\u0430 \\u041c\\u0430\\u043a\\u0441\\u0438\\u043c\\u0430 \\u0421\\u0442\\u0435\\u043f\\u0430\\u043d\\u043e\\u0432\\u0430 \\u043f\\u043e \\u0445\\u0438\\u0449\\u0435\\u043d\\u0438\\u044e \\u0434\\u0435\\u043d\\u0435\\u0433 \\u043f\\u043e\\u043b\\u0438\\u0433\\u0440\\u0430\\u0444\\u043a\\u043e\\u043c\\u0431\\u0438\\u043d\\u0430\\u0442\\u0430 \\u00ab\\u0423\\u043a\\u0440\\u0430\\u0438\\u043d\\u0430\\u00bb\\n&quot;,&quot;alt&quot;:&quot;\\u0418\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u043a\\u0430 \\u0441 \\u0434\\u0430\\u043d\\u043d\\u044b\\u043c\\u0438 \\u043e \\u0442\\u043e\\u043c, \\u043a\\u0430\\u043a \\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u043e\\u0432\\u0430\\u043b\\u0430 \\u0441\\u0445\\u0435\\u043c\\u0430 \\u041c\\u0430\\u043a\\u0441\\u0438\\u043c\\u0430 \\u0421\\u0442\\u0435\\u043f\\u0430\\u043d\\u043e\\u0432\\u0430 \\u043f\\u043e \\u0445\\u0438\\u0449\\u0435\\u043d\\u0438\\u044e \\u0434\\u0435\\u043d\\u0435\\u0433 \\u043f\\u043e\\u043b\\u0438\\u0433\\u0440\\u0430\\u0444\\u043a\\u043e\\u043c\\u0431\\u0438\\u043d\\u0430\\u0442\\u0430 \\u00ab\\u0423\\u043a\\u0440\\u0430\\u0438\\u043d\\u0430\\u00bb\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"847\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206493_red-stepanov-graphic-1-1024x847.png\" alt=\"\u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430 \u0441\u0445\u0435\u043c\u0430 \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430 \u043f\u043e \u0445\u0438\u0449\u0435\u043d\u0438\u044e \u0434\u0435\u043d\u0435\u0433 \u043f\u043e\u043b\u0438\u0433\u0440\u0430\u0444\u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0442\u0430 \u00ab\u0423\u043a\u0440\u0430\u0438\u043d\u0430\u00bb\n\" class=\"wp-image-1860\" title=\"\u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430 \u0441\u0445\u0435\u043c\u0430 \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430 \u043f\u043e \u0445\u0438\u0449\u0435\u043d\u0438\u044e \u0434\u0435\u043d\u0435\u0433 \u043f\u043e\u043b\u0438\u0433\u0440\u0430\u0444\u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0442\u0430 \u00ab\u0423\u043a\u0440\u0430\u0438\u043d\u0430\u00bb\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206493_red-stepanov-graphic-1-1024x847.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206493_red-stepanov-graphic-1-300x248.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206493_red-stepanov-graphic-1-768x635.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206493_red-stepanov-graphic-1-1536x1271.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206493_red-stepanov-graphic-1-2048x1694.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430 \u0441\u0445\u0435\u043c\u0430 \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430 \u043f\u043e \u0445\u0438\u0449\u0435\u043d\u0438\u044e \u0434\u0435\u043d\u0435\u0433 \u043f\u043e\u043b\u0438\u0433\u0440\u0430\u0444\u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0442\u0430 \u00ab\u0423\u043a\u0440\u0430\u0438\u043d\u0430\u00bb\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0421\u0445\u0435\u043c\u0430 \u0445\u0438\u0449\u0435\u043d\u0438\u044f \u0434\u0435\u043d\u0435\u0433 \u043f\u043e\u043b\u0438\u0433\u0440\u0430\u0444\u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0442\u0430 \u00ab\u0423\u043a\u0440\u0430\u0438\u043d\u0430\u00bb \u0432 \u043f\u0435\u0440\u0438\u043e\u0434, \u043a\u043e\u0433\u0434\u0430 \u041c\u0430\u043a\u0441\u0438\u043c \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432 \u0431\u044b\u043b \u0435\u0433\u043e \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u044b\u043c \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430 \u044d\u0442\u043e \u0432 \u043e\u043a\u0442\u044f\u0431\u0440\u0435 2023 \u0433\u043e\u0434\u0430 \u041d\u0410\u0411\u0423 \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u043e \u0432\u0442\u043e\u0440\u043e\u0435 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u0435 \u041c\u0430\u043a\u0441\u0438\u043c\u0443 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0443. \u0412 \u043d\u0451\u043c, \u043f\u043e\u043c\u0438\u043c\u043e \u043f\u0440\u043e\u0447\u0435\u0433\u043e, \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f, \u0447\u0442\u043e \u0432 \u0444\u0435\u0432\u0440\u0430\u043b\u0435 2016 \u0433\u043e\u0434\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043b \u0447\u0430\u0441\u0442\u044c \u043d\u0435\u043f\u0440\u0430\u0432\u043e\u043c\u0435\u0440\u043d\u043e\u0439 \u0432\u044b\u0433\u043e\u0434\u044b \u043f\u0443\u0442\u0451\u043c \u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f \u0441\u0434\u0435\u043b\u043a\u0438 \u0441 \u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0441\u043a\u043e\u0439 \u0444\u0438\u0440\u043c\u043e\u0439 \u00ab\u0411\u0438\u041f\u0438\u0411\u0438 \u0425\u043e\u043b\u0434\u0438\u043d\u0433\u0441\u00bb \u043e\u0431 \u043e\u0442\u0447\u0443\u0436\u0434\u0435\u043d\u0438\u0438 \u0434\u043e\u043b\u0438 \u0432 25% \u0432 \u0443\u0441\u0442\u0430\u0432\u043d\u043e\u043c \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u0435 \u041e\u041e\u041e \u00ab\u0423\u041a\u0420\u041c\u0418\u041d\u0415\u0420\u0410\u041b\u00bb \u043d\u043e\u043c\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e 500 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u0437\u0430 \u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0440\u0430\u0437 \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u043e\u0439 \u0446\u0435\u043d\u043e\u0439 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 750 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u041d\u0435\u0434\u0430\u0432\u043d\u043e, 23 \u043c\u0430\u044f 2025 \u0433\u043e\u0434\u0430, \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u0435 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u044d\u0442\u043e\u0433\u043e \u0434\u0435\u043b\u0430 \u0442\u0430\u043a\u0436\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0421\u0432\u0438\u0440\u0438\u0434\u043e\u0432\u0441\u043a\u0430\u044f \u0418\u0440\u0438\u043d\u0430 \u0418\u0432\u0430\u043d\u043e\u0432\u043d\u0430 \u2014 \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0435 \u043b\u0438\u0446\u043e \u044d\u043a\u0441-\u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0413\u041f \u00ab\u041f\u043e\u043b\u0438\u0433\u0440\u0430\u0444\u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0442 \u00ab\u0423\u043a\u0440\u0430\u0438\u043d\u0430\u00bb \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430. \u0421\u0432\u0438\u0440\u0438\u0434\u043e\u0432\u0441\u043a\u0430\u044f, \u043f\u043e \u0432\u0435\u0440\u0441\u0438\u0438 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f, \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u043b\u0430 \u0440\u043e\u043b\u044c \u043d\u043e\u043c\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0430 \u0447\u0430\u0441\u0442\u0438 \u0430\u043a\u0442\u0438\u0432\u043e\u0432, \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u043b\u0430 \u0432\u0441\u0435 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0435 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0441 \u0446\u0435\u043b\u044c\u044e \u043c\u0430\u0441\u043a\u0438\u0440\u043e\u0432\u043a\u0438 \u0438\u0445 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u0438 \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0430 \u0432 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0445 \u0441\u0434\u0435\u043b\u043a\u0430\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u0438 \u043e\u0444\u043e\u0440\u043c\u0438\u0442\u044c \u044d\u0442\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043a\u0430\u043a \u00ab\u0437\u0430\u043a\u043e\u043d\u043d\u044b\u0435\u00bb \u0434\u043e\u0445\u043e\u0434\u044b \u2014 \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u043f\u043e\u0434 \u0432\u0438\u0434\u043e\u043c \u043a\u043e\u043c\u043f\u0435\u043d\u0441\u0430\u0446\u0438\u0439 \u0437\u0430 \u0430\u0432\u0442\u043e\u0440\u0441\u043a\u0438\u0435 \u043f\u0440\u0430\u0432\u0430 \u043d\u0430 \u0437\u0430\u0449\u0438\u0442\u043d\u044b\u0435 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u044b \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u043e\u0432.<\/p>\n\n\n\n<p>\u0418\u043c\u0435\u043d\u043d\u043e \u043d\u0430 \u0421\u0432\u0438\u0440\u0438\u0434\u043e\u0432\u0441\u043a\u0443\u044e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0430 \u0444\u0438\u0440\u043c\u0430 \u00abPareton Consulting Limited\u00bb, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u043d\u0430 \u041c\u0430\u0440\u0448\u0430\u043b\u043b\u043e\u0432\u044b\u0445 \u043e\u0441\u0442\u0440\u043e\u0432\u0430\u0445, \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0432 \u043f\u0435\u0440\u0438\u043e\u0434 \u0441 \u043c\u0430\u0440\u0442\u0430 2014 \u0433\u043e\u0434\u0430 \u043f\u043e \u043e\u043a\u0442\u044f\u0431\u0440\u044c 2016 \u0433\u043e\u0434\u0430 \u044d\u0441\u0442\u043e\u043d\u0441\u043a\u0430\u044f \u00abOU Feature\u00bb \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u0438\u043b\u0430 14 476 845,16 \u0435\u0432\u0440\u043e \u043f\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u043a\u043e\u043c\u0443 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0443. \u0414\u0440\u0443\u0433\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438, \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u044b\u0432\u0435\u043b\u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u0432 \u043e\u0444\u0448\u043e\u0440\u044b. \u041f\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0421\u0432\u0438\u0440\u0438\u0434\u043e\u0432\u0441\u043a\u0430\u044f \u0432 \u043f\u0435\u0440\u0438\u043e\u0434 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0441\u0445\u0435\u043c\u044b \u0440\u0430\u0437 \u0432 \u0433\u043e\u0434 \u043f\u043e\u0441\u0435\u0449\u0430\u043b\u0430 \u042d\u0441\u0442\u043e\u043d\u0438\u044e \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u0430\u043c\u0438 \u0434\u0435\u043b\u0430.<\/p>\n\n\n\n<p>\u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u0441\u0443\u0434 \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u043b \u043a \u043d\u0435\u0439 \u043c\u0435\u0440\u0443 \u043f\u0440\u0435\u0441\u0435\u0447\u0435\u043d\u0438\u044f \u0432 \u0432\u0438\u0434\u0435 \u0437\u0430\u043b\u043e\u0433\u0430 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 \u0432\u0441\u0435\u0433\u043e 5 \u043c\u043b\u043d \u0433\u0440\u043d \u0438 \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430. \u0421 \u043e\u0431\u0449\u0438\u043c \u0440\u0430\u0437\u043c\u0435\u0440\u043e\u043c \u043d\u0430\u0433\u0440\u0430\u0431\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u0435\u044e \u0438 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u044b\u043c \u0432 27 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0435\u0432\u0440\u043e \u0442\u0430\u043a\u0430\u044f \u0441\u0443\u043c\u043c\u0430 \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u043f\u0440\u043e\u0441\u0442\u043e \u0441\u043c\u0435\u0448\u043d\u043e.<\/p>\n\n\n\n<p>\u0421\u0430\u043c \u0436\u0435 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u044b\u0435 \u043e\u0431\u0432\u0438\u043d\u0435\u043d\u0438\u044f, \u0437\u0430 \u0434\u0432\u0430 \u0433\u043e\u0434\u0430 \u043f\u043e\u0441\u043b\u0435 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438 \u043d\u0435\u0433\u043e \u0434\u0435\u043b \u043e\u0441\u0442\u0430\u0451\u0442\u0441\u044f \u043d\u0435\u043f\u0440\u0438\u043a\u043e\u0441\u043d\u043e\u0432\u0435\u043d\u043d\u044b\u043c. 21 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 2023 \u0433\u043e\u0434\u0430 \u0435\u0433\u043e \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0438 \u0432 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0440\u043e\u0437\u044b\u0441\u043a, \u043d\u043e \u0437\u0430 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0435\u0433\u043e \u0442\u0430\u043a \u0438 \u043d\u0435 \u043d\u0430\u0448\u043b\u0438 \u0438 \u043d\u0435 \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043b\u0438. \u0412\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0442\u0430\u043a, \u0447\u0442\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u00ab\u043d\u0430\u0433\u0440\u0435\u043b\u00bb \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d, \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e \u0436\u0438\u0432\u0451\u0442 \u0433\u0434\u0435-\u0442\u043e \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0435\u0439, \u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u043d\u0430\u0433\u0440\u0430\u0431\u043b\u0435\u043d\u043d\u044b\u043c, \u0430 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u0442\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u043c\u043e\u043b\u0447\u0438\u0442.<\/p>\n\n\n\n<p>\u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0432\u0441\u0435 \u0432\u044b\u0448\u0435\u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u044b\u0435 \u0434\u0435\u043b\u0430 \u043d\u0435 \u0431\u044b\u043b\u0438 \u0437\u0430\u043a\u0440\u044b\u0442\u044b, \u0437\u0430\u043a\u043e\u043d\u043e\u043c\u0435\u0440\u043d\u043e\u0433\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430, \u043a\u043e\u0433\u0434\u0430 \u0432\u0441\u0435 \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u044b \u043f\u043e\u043b\u0443\u0447\u0430\u0442 \u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0435 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u0438\u0435 \u0438 \u043e\u043a\u0430\u0436\u0443\u0442\u0441\u044f \u0432 \u0442\u044e\u0440\u044c\u043c\u0435, \u043f\u043e \u043d\u0438\u043c \u043f\u043e\u043a\u0430 \u043d\u0435\u0442. \u0411\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e, \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0442\u0430\u043a, \u0447\u0442\u043e \u043f\u043e \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0438\u0437 \u043d\u0438\u0445 \u0441\u0443\u0434\u044b \u043b\u0438\u0448\u044c \u0443\u043b\u0443\u0447\u0448\u0430\u044e\u0442 \u0438\u0445 \u0436\u0438\u0437\u043d\u044c, \u0441\u043c\u044f\u0433\u0447\u0430\u044f \u0438\u043c \u043c\u0435\u0440\u044b \u043f\u0440\u0435\u0441\u0435\u0447\u0435\u043d\u0438\u044f. \u041d\u0430\u0434\u0435\u0435\u043c\u0441\u044f, \u0447\u0442\u043e \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u0435 \u043e\u0431 \u044d\u0442\u0438\u0445 \u0438\u0441\u0442\u043e\u0440\u0438\u044f\u0445 \u0443\u0441\u043a\u043e\u0440\u0438\u0442 \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0433\u043e \u043f\u0440\u0430\u0432\u043e\u0441\u0443\u0434\u0438\u044f \u043d\u0430\u0434 \u0442\u043e\u043f-\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u0430\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0430\u0433\u043b\u043e \u0433\u0440\u0430\u0431\u0438\u043b\u0438 \u0441\u0432\u043e\u044e \u0441\u0442\u0440\u0430\u043d\u0443 \u043d\u0430 \u0441\u0443\u043c\u0430\u0441\u0448\u0435\u0434\u0448\u0438\u0435 \u0441\u0443\u043c\u043c\u044b \u0434\u0435\u043d\u0435\u0433.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0434\u0432\u0430 \u0433\u043e\u0434\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u043f\u043e\u0442\u0440\u044f\u0441\u043b\u0438 \u0446\u0435\u043b\u044b\u0439 \u0440\u044f\u0434 \u0433\u0440\u043e\u043c\u043a\u0438\u0445 \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0439: \u0433\u043b\u0430\u0432\u044b \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043d\u044f\u0437\u0435\u0432\u0430 \u0437\u0430 \u0432\u0437\u044f\u0442\u043a\u0443 \u0432 2,7 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0433\u043b\u0430\u0432\u044b \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u041c\u0421\u042d\u041a \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u041a\u0440\u0443\u043f\u044b \u0441 \u0433\u043e\u0440\u0430\u043c\u0438 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0445 \u0434\u043e\u043c\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0422\u0438\u0449\u0435\u043d\u043a\u043e \u043f\u043e\u0441\u043b\u0435 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0430 \u0441 \u043f\u043e\u0445\u0438\u0449\u0435\u043d\u0438\u0435\u043c \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0435\u0433\u043e, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0431\u044b\u043b\u043e \u043f\u0440\u0438\u043d\u044f\u0442\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043e \u0437\u0430\u043e\u0447\u043d\u043e\u043c \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0438 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u0437\u0434\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0435\u0439. \u0412\u0441\u0435 \u044d\u0442\u0438 \u0434\u0435\u043b\u0430 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u0434\u043e\u0432\u0435\u0434\u0435\u043d\u044b \u0434\u043e \u043a\u043e\u043d\u0446\u0430 \u2014 \u0432\u0441\u0435 \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u044b \u044d\u0442\u0438\u0445 \u0438\u0441\u0442\u043e\u0440\u0438\u0439 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u044b, \u0431\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e \u2014 \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u043e\u043d\u0438 \u043e\u0441\u0442\u0430\u044e\u0442\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0435.<\/p>\n","protected":false},"author":4,"featured_media":1863,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[2131,2147,2129,2119,2121,2133,2143,2145,2137,2125,2139,2127,2135,2123],"class_list":["post-1868","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-aleksandr-krupa","tag-vzyatki","tag-vladimir-krupa","tag-glava-verhovnogo-suda-vsevolod-knyazev","tag-deputat-nikolaj-tishhenko","tag-ekaterina-krupa","tag-irina-sviridovskaya","tag-konstantin-zhevago","tag-maksim-stepanov","tag-msek","tag-poligrafkombinat-ukraina","tag-tatyana-krupa","tag-ukrmineral","tag-hmelniczkij"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041e\u043d\u0438 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u044b: \u0433\u0434\u0435 \u0437\u0430\u0441\u0442\u0440\u044f\u043b\u0438 \u0434\u0435\u043b\u0430 \u0442\u043e\u043f-\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u043e\u0432 \u0422\u0438\u0449\u0435\u043d\u043a\u043e, \u041a\u043d\u044f\u0437\u0435\u0432\u0430, \u041a\u0440\u0443\u043f\u044b \u0438 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0434\u0432\u0430 \u0433\u043e\u0434\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u043f\u043e\u0442\u0440\u044f\u0441\u043b\u0438 \u0446\u0435\u043b\u044b\u0439 \u0440\u044f\u0434 \u0433\u0440\u043e\u043c\u043a\u0438\u0445 \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0439: \u0433\u043b\u0430\u0432\u044b \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043d\u044f\u0437\u0435\u0432\u0430 \u0437\u0430 \u0432\u0437\u044f\u0442\u043a\u0443 \u0432 2,7 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0433\u043b\u0430\u0432\u044b \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u041c\u0421\u042d\u041a \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u041a\u0440\u0443\u043f\u044b \u0441 \u0433\u043e\u0440\u0430\u043c\u0438 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0445 \u0434\u043e\u043c\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0422\u0438\u0449\u0435\u043d\u043a\u043e \u043f\u043e\u0441\u043b\u0435 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0430 \u0441 \u043f\u043e\u0445\u0438\u0449\u0435\u043d\u0438\u0435\u043c \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0435\u0433\u043e, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0431\u044b\u043b\u043e \u043f\u0440\u0438\u043d\u044f\u0442\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043e \u0437\u0430\u043e\u0447\u043d\u043e\u043c \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0438 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u0437\u0434\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0435\u0439. \u0412\u0441\u0435 \u044d\u0442\u0438 \u0434\u0435\u043b\u0430 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u0434\u043e\u0432\u0435\u0434\u0435\u043d\u044b \u0434\u043e \u043a\u043e\u043d\u0446\u0430 \u2014 \u0432\u0441\u0435 \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u044b \u044d\u0442\u0438\u0445 \u0438\u0441\u0442\u043e\u0440\u0438\u0439 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u044b, \u0431\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e \u2014 \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u043e\u043d\u0438 \u043e\u0441\u0442\u0430\u044e\u0442\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0435.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/gde-zastryali-dela-top-korrupczionerov-tishhenko-knyazeva-krupy-i-stepanova\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041e\u043d\u0438 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u044b: \u0433\u0434\u0435 \u0437\u0430\u0441\u0442\u0440\u044f\u043b\u0438 \u0434\u0435\u043b\u0430 \u0442\u043e\u043f-\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u043e\u0432 \u0422\u0438\u0449\u0435\u043d\u043a\u043e, \u041a\u043d\u044f\u0437\u0435\u0432\u0430, \u041a\u0440\u0443\u043f\u044b \u0438 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0434\u0432\u0430 \u0433\u043e\u0434\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u043f\u043e\u0442\u0440\u044f\u0441\u043b\u0438 \u0446\u0435\u043b\u044b\u0439 \u0440\u044f\u0434 \u0433\u0440\u043e\u043c\u043a\u0438\u0445 \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0439: \u0433\u043b\u0430\u0432\u044b \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043d\u044f\u0437\u0435\u0432\u0430 \u0437\u0430 \u0432\u0437\u044f\u0442\u043a\u0443 \u0432 2,7 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0433\u043b\u0430\u0432\u044b \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u041c\u0421\u042d\u041a \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u041a\u0440\u0443\u043f\u044b \u0441 \u0433\u043e\u0440\u0430\u043c\u0438 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0445 \u0434\u043e\u043c\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0422\u0438\u0449\u0435\u043d\u043a\u043e \u043f\u043e\u0441\u043b\u0435 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0430 \u0441 \u043f\u043e\u0445\u0438\u0449\u0435\u043d\u0438\u0435\u043c \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0435\u0433\u043e, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0431\u044b\u043b\u043e \u043f\u0440\u0438\u043d\u044f\u0442\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043e \u0437\u0430\u043e\u0447\u043d\u043e\u043c \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0438 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u0437\u0434\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0435\u0439. \u0412\u0441\u0435 \u044d\u0442\u0438 \u0434\u0435\u043b\u0430 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u0434\u043e\u0432\u0435\u0434\u0435\u043d\u044b \u0434\u043e \u043a\u043e\u043d\u0446\u0430 \u2014 \u0432\u0441\u0435 \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u044b \u044d\u0442\u0438\u0445 \u0438\u0441\u0442\u043e\u0440\u0438\u0439 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u044b, \u0431\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e \u2014 \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u043e\u043d\u0438 \u043e\u0441\u0442\u0430\u044e\u0442\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0435.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/gde-zastryali-dela-top-korrupczionerov-tishhenko-knyazeva-krupy-i-stepanova\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2025-06-30T01:07:28+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-06-30T01:07:29+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206505_red_light_archive_crea-1024x536.png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"1 \u043c\u0438\u043d\u0443\u0442\u0430\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/gde-zastryali-dela-top-korrupczionerov-tishhenko-knyazeva-krupy-i-stepanova\/\",\"url\":\"https:\/\/testibb.top\/ru\/gde-zastryali-dela-top-korrupczionerov-tishhenko-knyazeva-krupy-i-stepanova\/\",\"name\":\"\u041e\u043d\u0438 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u044b: \u0433\u0434\u0435 \u0437\u0430\u0441\u0442\u0440\u044f\u043b\u0438 \u0434\u0435\u043b\u0430 \u0442\u043e\u043f-\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u043e\u0432 \u0422\u0438\u0449\u0435\u043d\u043a\u043e, \u041a\u043d\u044f\u0437\u0435\u0432\u0430, \u041a\u0440\u0443\u043f\u044b \u0438 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/gde-zastryali-dela-top-korrupczionerov-tishhenko-knyazeva-krupy-i-stepanova\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/gde-zastryali-dela-top-korrupczionerov-tishhenko-knyazeva-krupy-i-stepanova\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206474_red-light_achive_1214_260.png\",\"datePublished\":\"2025-06-30T01:07:28+00:00\",\"dateModified\":\"2025-06-30T01:07:29+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0434\u0432\u0430 \u0433\u043e\u0434\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u043f\u043e\u0442\u0440\u044f\u0441\u043b\u0438 \u0446\u0435\u043b\u044b\u0439 \u0440\u044f\u0434 \u0433\u0440\u043e\u043c\u043a\u0438\u0445 \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0439: \u0433\u043b\u0430\u0432\u044b \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043d\u044f\u0437\u0435\u0432\u0430 \u0437\u0430 \u0432\u0437\u044f\u0442\u043a\u0443 \u0432 2,7 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0433\u043b\u0430\u0432\u044b \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u041c\u0421\u042d\u041a \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u041a\u0440\u0443\u043f\u044b \u0441 \u0433\u043e\u0440\u0430\u043c\u0438 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0445 \u0434\u043e\u043c\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0422\u0438\u0449\u0435\u043d\u043a\u043e \u043f\u043e\u0441\u043b\u0435 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0430 \u0441 \u043f\u043e\u0445\u0438\u0449\u0435\u043d\u0438\u0435\u043c \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0435\u0433\u043e, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0431\u044b\u043b\u043e \u043f\u0440\u0438\u043d\u044f\u0442\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043e \u0437\u0430\u043e\u0447\u043d\u043e\u043c \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0438 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u0437\u0434\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0435\u0439. \u0412\u0441\u0435 \u044d\u0442\u0438 \u0434\u0435\u043b\u0430 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u0434\u043e\u0432\u0435\u0434\u0435\u043d\u044b \u0434\u043e \u043a\u043e\u043d\u0446\u0430 \u2014 \u0432\u0441\u0435 \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u044b \u044d\u0442\u0438\u0445 \u0438\u0441\u0442\u043e\u0440\u0438\u0439 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u044b, \u0431\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e \u2014 \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u043e\u043d\u0438 \u043e\u0441\u0442\u0430\u044e\u0442\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0435.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/gde-zastryali-dela-top-korrupczionerov-tishhenko-knyazeva-krupy-i-stepanova\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/gde-zastryali-dela-top-korrupczionerov-tishhenko-knyazeva-krupy-i-stepanova\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/gde-zastryali-dela-top-korrupczionerov-tishhenko-knyazeva-krupy-i-stepanova\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206474_red-light_achive_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206474_red-light_achive_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/gde-zastryali-dela-top-korrupczionerov-tishhenko-knyazeva-krupy-i-stepanova\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041e\u043d\u0438 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u044b: \u0433\u0434\u0435 \u0437\u0430\u0441\u0442\u0440\u044f\u043b\u0438 \u0434\u0435\u043b\u0430 \u0442\u043e\u043f-\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u043e\u0432 \u0422\u0438\u0449\u0435\u043d\u043a\u043e, \u041a\u043d\u044f\u0437\u0435\u0432\u0430, \u041a\u0440\u0443\u043f\u044b \u0438 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041e\u043d\u0438 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u044b: \u0433\u0434\u0435 \u0437\u0430\u0441\u0442\u0440\u044f\u043b\u0438 \u0434\u0435\u043b\u0430 \u0442\u043e\u043f-\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u043e\u0432 \u0422\u0438\u0449\u0435\u043d\u043a\u043e, \u041a\u043d\u044f\u0437\u0435\u0432\u0430, \u041a\u0440\u0443\u043f\u044b \u0438 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430 BlackBOX OSINT","description":"\u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0434\u0432\u0430 \u0433\u043e\u0434\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u043f\u043e\u0442\u0440\u044f\u0441\u043b\u0438 \u0446\u0435\u043b\u044b\u0439 \u0440\u044f\u0434 \u0433\u0440\u043e\u043c\u043a\u0438\u0445 \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0439: \u0433\u043b\u0430\u0432\u044b \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043d\u044f\u0437\u0435\u0432\u0430 \u0437\u0430 \u0432\u0437\u044f\u0442\u043a\u0443 \u0432 2,7 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0433\u043b\u0430\u0432\u044b \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u041c\u0421\u042d\u041a \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u041a\u0440\u0443\u043f\u044b \u0441 \u0433\u043e\u0440\u0430\u043c\u0438 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0445 \u0434\u043e\u043c\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0422\u0438\u0449\u0435\u043d\u043a\u043e \u043f\u043e\u0441\u043b\u0435 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0430 \u0441 \u043f\u043e\u0445\u0438\u0449\u0435\u043d\u0438\u0435\u043c \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0435\u0433\u043e, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0431\u044b\u043b\u043e \u043f\u0440\u0438\u043d\u044f\u0442\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043e \u0437\u0430\u043e\u0447\u043d\u043e\u043c \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0438 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u0437\u0434\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0435\u0439. \u0412\u0441\u0435 \u044d\u0442\u0438 \u0434\u0435\u043b\u0430 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u0434\u043e\u0432\u0435\u0434\u0435\u043d\u044b \u0434\u043e \u043a\u043e\u043d\u0446\u0430 \u2014 \u0432\u0441\u0435 \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u044b \u044d\u0442\u0438\u0445 \u0438\u0441\u0442\u043e\u0440\u0438\u0439 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u044b, \u0431\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e \u2014 \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u043e\u043d\u0438 \u043e\u0441\u0442\u0430\u044e\u0442\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0435.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/gde-zastryali-dela-top-korrupczionerov-tishhenko-knyazeva-krupy-i-stepanova\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041e\u043d\u0438 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u044b: \u0433\u0434\u0435 \u0437\u0430\u0441\u0442\u0440\u044f\u043b\u0438 \u0434\u0435\u043b\u0430 \u0442\u043e\u043f-\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u043e\u0432 \u0422\u0438\u0449\u0435\u043d\u043a\u043e, \u041a\u043d\u044f\u0437\u0435\u0432\u0430, \u041a\u0440\u0443\u043f\u044b \u0438 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430 BlackBOX OSINT","og_description":"\u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0434\u0432\u0430 \u0433\u043e\u0434\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u043f\u043e\u0442\u0440\u044f\u0441\u043b\u0438 \u0446\u0435\u043b\u044b\u0439 \u0440\u044f\u0434 \u0433\u0440\u043e\u043c\u043a\u0438\u0445 \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0439: \u0433\u043b\u0430\u0432\u044b \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043d\u044f\u0437\u0435\u0432\u0430 \u0437\u0430 \u0432\u0437\u044f\u0442\u043a\u0443 \u0432 2,7 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0433\u043b\u0430\u0432\u044b \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u041c\u0421\u042d\u041a \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u041a\u0440\u0443\u043f\u044b \u0441 \u0433\u043e\u0440\u0430\u043c\u0438 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0445 \u0434\u043e\u043c\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0422\u0438\u0449\u0435\u043d\u043a\u043e \u043f\u043e\u0441\u043b\u0435 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0430 \u0441 \u043f\u043e\u0445\u0438\u0449\u0435\u043d\u0438\u0435\u043c \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0435\u0433\u043e, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0431\u044b\u043b\u043e \u043f\u0440\u0438\u043d\u044f\u0442\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043e \u0437\u0430\u043e\u0447\u043d\u043e\u043c \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0438 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u0437\u0434\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0435\u0439. \u0412\u0441\u0435 \u044d\u0442\u0438 \u0434\u0435\u043b\u0430 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u0434\u043e\u0432\u0435\u0434\u0435\u043d\u044b \u0434\u043e \u043a\u043e\u043d\u0446\u0430 \u2014 \u0432\u0441\u0435 \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u044b \u044d\u0442\u0438\u0445 \u0438\u0441\u0442\u043e\u0440\u0438\u0439 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u044b, \u0431\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e \u2014 \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u043e\u043d\u0438 \u043e\u0441\u0442\u0430\u044e\u0442\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0435.","og_url":"https:\/\/testibb.top\/ru\/gde-zastryali-dela-top-korrupczionerov-tishhenko-knyazeva-krupy-i-stepanova\/","og_site_name":"BlackBOX OSINT","article_published_time":"2025-06-30T01:07:28+00:00","article_modified_time":"2025-06-30T01:07:29+00:00","og_image":[{"url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206505_red_light_archive_crea-1024x536.png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"1 \u043c\u0438\u043d\u0443\u0442\u0430"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/gde-zastryali-dela-top-korrupczionerov-tishhenko-knyazeva-krupy-i-stepanova\/","url":"https:\/\/testibb.top\/ru\/gde-zastryali-dela-top-korrupczionerov-tishhenko-knyazeva-krupy-i-stepanova\/","name":"\u041e\u043d\u0438 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u044b: \u0433\u0434\u0435 \u0437\u0430\u0441\u0442\u0440\u044f\u043b\u0438 \u0434\u0435\u043b\u0430 \u0442\u043e\u043f-\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u043e\u0432 \u0422\u0438\u0449\u0435\u043d\u043a\u043e, \u041a\u043d\u044f\u0437\u0435\u0432\u0430, \u041a\u0440\u0443\u043f\u044b \u0438 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/gde-zastryali-dela-top-korrupczionerov-tishhenko-knyazeva-krupy-i-stepanova\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/gde-zastryali-dela-top-korrupczionerov-tishhenko-knyazeva-krupy-i-stepanova\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206474_red-light_achive_1214_260.png","datePublished":"2025-06-30T01:07:28+00:00","dateModified":"2025-06-30T01:07:29+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0434\u0432\u0430 \u0433\u043e\u0434\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u043f\u043e\u0442\u0440\u044f\u0441\u043b\u0438 \u0446\u0435\u043b\u044b\u0439 \u0440\u044f\u0434 \u0433\u0440\u043e\u043c\u043a\u0438\u0445 \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0439: \u0433\u043b\u0430\u0432\u044b \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0421\u0443\u0434\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043d\u044f\u0437\u0435\u0432\u0430 \u0437\u0430 \u0432\u0437\u044f\u0442\u043a\u0443 \u0432 2,7 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0433\u043b\u0430\u0432\u044b \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u041c\u0421\u042d\u041a \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u041a\u0440\u0443\u043f\u044b \u0441 \u0433\u043e\u0440\u0430\u043c\u0438 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0445 \u0434\u043e\u043c\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0422\u0438\u0449\u0435\u043d\u043a\u043e \u043f\u043e\u0441\u043b\u0435 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0430 \u0441 \u043f\u043e\u0445\u0438\u0449\u0435\u043d\u0438\u0435\u043c \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0435\u0433\u043e, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0431\u044b\u043b\u043e \u043f\u0440\u0438\u043d\u044f\u0442\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043e \u0437\u0430\u043e\u0447\u043d\u043e\u043c \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0438 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u0437\u0434\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0435\u0439. \u0412\u0441\u0435 \u044d\u0442\u0438 \u0434\u0435\u043b\u0430 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u0434\u043e\u0432\u0435\u0434\u0435\u043d\u044b \u0434\u043e \u043a\u043e\u043d\u0446\u0430 \u2014 \u0432\u0441\u0435 \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u044b \u044d\u0442\u0438\u0445 \u0438\u0441\u0442\u043e\u0440\u0438\u0439 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u044b, \u0431\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e \u2014 \u043f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u043e\u043d\u0438 \u043e\u0441\u0442\u0430\u044e\u0442\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0435.","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/gde-zastryali-dela-top-korrupczionerov-tishhenko-knyazeva-krupy-i-stepanova\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/gde-zastryali-dela-top-korrupczionerov-tishhenko-knyazeva-krupy-i-stepanova\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/gde-zastryali-dela-top-korrupczionerov-tishhenko-knyazeva-krupy-i-stepanova\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206474_red-light_achive_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/06\/cleaned1751206474_red-light_achive_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/gde-zastryali-dela-top-korrupczionerov-tishhenko-knyazeva-krupy-i-stepanova\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u041e\u043d\u0438 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u044b: \u0433\u0434\u0435 \u0437\u0430\u0441\u0442\u0440\u044f\u043b\u0438 \u0434\u0435\u043b\u0430 \u0442\u043e\u043f-\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u043e\u0432 \u0422\u0438\u0449\u0435\u043d\u043a\u043e, \u041a\u043d\u044f\u0437\u0435\u0432\u0430, \u041a\u0440\u0443\u043f\u044b \u0438 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1868"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1868"}],"version-history":[{"count":2,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1868\/revisions"}],"predecessor-version":[{"id":1870,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1868\/revisions\/1870"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1863"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1868"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1868"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1868"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}