{"id":1973,"date":"2025-08-11T19:47:02","date_gmt":"2025-08-11T16:47:02","guid":{"rendered":"https:\/\/testibb.top\/?p=1973"},"modified":"2025-08-11T19:47:03","modified_gmt":"2025-08-11T16:47:03","slug":"yak-dmytro-shlimovych-u-zmovi-z-chynovnykamy-ivano-frankivska-pylyayut-byudzhet-na-dopomozi-zsu","status":"publish","type":"post","link":"https:\/\/testibb.top\/yak-dmytro-shlimovych-u-zmovi-z-chynovnykamy-ivano-frankivska-pylyayut-byudzhet-na-dopomozi-zsu\/","title":{"rendered":"\u042f\u043a \u0414\u043c\u0438\u0442\u0440\u043e \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447 \u0443 \u0437\u043c\u043e\u0432\u0456 \u0437 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430 \u00ab\u043f\u0438\u043b\u044f\u044e\u0442\u044c\u00bb \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0437\u0456 \u0417\u0421\u0423\u00a0"},"content":{"rendered":"\n<p><em>\u0426\u0435 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043d\u0435 \u043f\u0440\u043e \u0442\u043e\u043f-\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0456\u0432 \u043a\u0440\u0430\u0457\u043d\u0438, \u043d\u0435 \u043f\u0440\u043e \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0456\u0432 \u043d\u0430\u0439\u0432\u0438\u0449\u043e\u0433\u043e \u0440\u0430\u043d\u0433\u0443, \u0449\u043e \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0430\u0445. \u0426\u044f \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0431\u0443\u0434\u0435 \u043f\u0440\u043e \u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u043a\u0456\u0432, \u0449\u043e \u0440\u0430\u0437\u043e\u043c \u0437 \u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0438\u043c\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0441\u043f\u0443\u0441\u0442\u043e\u0448\u0443\u044e\u0442\u044c \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u044f\u0445, \u043f\u043e\u043a\u0438 \u0432\u0441\u044f \u0443\u0432\u0430\u0433\u0430 \u043a\u0440\u0430\u0457\u043d\u0438 \u043f\u0440\u0438\u043a\u0443\u0442\u0430 \u0434\u043e \u0442\u043e\u043f-\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0456\u0432 \u043a\u0440\u0430\u0457\u043d\u0438. \u0422\u043e\u043c\u0443 \u0446\u044f \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u0440\u043e \u0414\u043c\u0438\u0442\u0440\u0430 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0430 \u0437 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430 \u0456 \u0432\u0430\u0436\u043b\u0438\u0432\u0430, \u0431\u043e \u0442\u0430\u043a\u0438\u0445 \u0448\u0430\u0445\u0440\u0430\u0457\u0432 \u0432 \u0440\u0435\u0433\u0456\u043e\u043d\u0430\u0445, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u043d\u0435 \u043e\u0434\u0438\u043d\u0438\u0446\u0456 \u0456 \u043d\u0435 \u0434\u0435\u0441\u044f\u0442\u043a\u0438, \u0430 \u0441\u043e\u0442\u043d\u0456 \u0456 \u0442\u0438\u0441\u044f\u0447\u0456, \u0456 \u0440\u0430\u0437\u043e\u043c \u0432\u043e\u043d\u0438 \u043d\u0430\u043d\u043e\u0441\u044f\u0442\u044c \u0448\u043a\u043e\u0434\u0438 \u043a\u0440\u0430\u0457\u043d\u0456 \u0443 \u0441\u0442\u0430\u043d\u0456 \u0432\u0456\u0439\u043d\u0438, \u043c\u0430\u0431\u0443\u0442\u044c, \u0449\u0435 \u0431\u0456\u043b\u044c\u0448\u043e\u0457, \u043d\u0456\u0436 \u0433\u0435\u0440\u043e\u0457 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u044c \u041d\u0410\u0411\u0423.&nbsp;<\/em><\/p>\n\n\n\n<p>\u041a\u0440\u0430\u0441\u0442\u0438 \u043d\u0430 \u0432\u0456\u0439\u043d\u0456 \u0441\u0442\u0430\u043b\u043e \u043d\u0430\u0431\u0430\u0433\u0430\u0442\u043e \u043b\u0435\u0433\u0448\u0435 \u043f\u0456\u0441\u043b\u044f \u043f\u0440\u0438\u0439\u043d\u044f\u0442\u0442\u044f \u041a\u0430\u0431\u0456\u043d\u0435\u0442\u043e\u043c \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 <a href=\"https:\/\/zakon.rada.gov.ua\/laws\/show\/1178-2022-%25D0%25BF\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438<\/a> \u21161178 \u0432\u0456\u0434 12 \u0436\u043e\u0432\u0442\u043d\u044f 2022 \u0440\u043e\u043a\u0443 \u00ab\u041f\u0440\u043e \u0437\u0430\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u043d\u044f \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e\u0441\u0442\u0435\u0439 \u0437\u0434\u0456\u0439\u0441\u043d\u0435\u043d\u043d\u044f \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0438\u0445 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u0435\u043b\u044c \u0442\u043e\u0432\u0430\u0440\u0456\u0432, \u0440\u043e\u0431\u0456\u0442 \u0456 \u043f\u043e\u0441\u043b\u0443\u0433 \u0434\u043b\u044f \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u0456\u0432, \u043f\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0435\u043d\u0438\u0445 \u0417\u0430\u043a\u043e\u043d\u043e\u043c \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u00ab\u041f\u0440\u043e \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0456 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456\u00bb, \u043d\u0430 \u043f\u0435\u0440\u0456\u043e\u0434 \u0434\u0456\u0457 \u043f\u0440\u0430\u0432\u043e\u0432\u043e\u0433\u043e \u0440\u0435\u0436\u0438\u043c\u0443 \u0432\u043e\u0454\u043d\u043d\u043e\u0433\u043e \u0441\u0442\u0430\u043d\u0443 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0442\u0430 \u043f\u0440\u043e\u0442\u044f\u0433\u043e\u043c 90 \u0434\u043d\u0456\u0432 \u0437 \u0434\u043d\u044f \u0439\u043e\u0433\u043e \u043f\u0440\u0438\u043f\u0438\u043d\u0435\u043d\u043d\u044f \u0430\u0431\u043e \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u043d\u043d\u044f\u00bb. \u0411\u043e \u0441\u0430\u043c\u0435 \u0446\u044f \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0430 \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u0430 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0432\u0441\u0456\u0445 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0443\u0441\u0442\u0430\u043d\u043e\u0432 \u0442\u0430 \u043e\u0440\u0433\u0430\u043d\u0456\u0432 \u043c\u0456\u0441\u0446\u0435\u0432\u043e\u0433\u043e \u0441\u0430\u043c\u043e\u0432\u0440\u044f\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u0432\u0430\u0442\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0437\u0430 \u0441\u043f\u0440\u043e\u0449\u0435\u043d\u0438\u043c\u0438 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0430\u043c\u0438 \u2014 \u0431\u0435\u0437 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0456\u0457 \u0442\u0430 \u0443 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u0441\u0442\u0438\u0441\u043b\u0456 \u0441\u0442\u0440\u043e\u043a\u0438. \u041c\u043e\u0432\u043b\u044f\u0432, \u043d\u0430 \u0444\u0440\u043e\u043d\u0442 \u0432\u0441\u0435 \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0435 \u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u0438 \u0442\u0440\u0435\u0431\u0430 \u0448\u0432\u0438\u0434\u043a\u043e, \u0431\u0435\u0437 \u0434\u043e\u0432\u0433\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u0438\u0445 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440.<\/p>\n\n\n\n<p>\u0417\u0432\u0456\u0441\u043d\u043e, \u0449\u043e \u0446\u0438\u043c \u043f\u043e\u0447\u0430\u043b\u0438 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u043d\u0435\u0447\u0438\u0441\u0442\u0456 \u043d\u0430 \u0440\u0443\u043a\u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456 \u0442\u0430 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0438. \u041e\u0441\u043e\u0431\u043b\u0438\u0432\u043e, \u043a\u043e\u043b\u0438 \u0432 \u0457\u0445 \u0440\u043e\u0437\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u044f \u043f\u043e\u0442\u0440\u0430\u043f\u043b\u044f\u044e\u0442\u044c \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u043d\u0430 \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e \u043e\u0431\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043f\u0440\u043e\u0433\u0440\u0430\u043c.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"if1\"><strong>\u042f\u043a \u0432 \u0440\u0435\u0433\u0456\u043e\u043d\u0430\u0445 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u044e\u0442\u044c\u0441\u044f \u0433\u0440\u043e\u0448\u0456 \u043d\u0430 \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 \u00ab\u0417\u0430\u0445\u0438\u0441\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb<\/strong><\/h2>\n\n\n\n<p>\u0422\u0430\u043a, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0432 2024 \u0440\u043e\u0446\u0456 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0432\u0438\u0440\u0456\u0448\u0438\u043b\u0430 \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u0442\u0438 \u043f\u0456\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0443 \u0434\u0456\u0442\u0435\u0439 \u0434\u043e \u0432\u0456\u0439\u043d\u0438 \u0448\u043b\u044f\u0445\u043e\u043c \u0437\u0430\u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0442\u0430 \u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u043e-\u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0438\u0445 \u0443\u0447\u0438\u043b\u0438\u0449\u0430\u0445 \u0432\u0438\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u044f \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0443 \u00ab\u0417\u0430\u0445\u0438\u0441\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb. \u0411\u0443\u043b\u0438 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u0456 \u043f\u0456\u043b\u043e\u0442\u043d\u0456 \u043e\u0441\u0435\u0440\u0435\u0434\u043a\u0438 \u0432 \u0434\u0435\u044f\u043a\u0438\u0445 \u0440\u0435\u0433\u0456\u043e\u043d\u0430\u0445 \u0437 \u0434\u0435\u0441\u044f\u0442\u043a\u0456\u0432 \u0448\u043a\u0456\u043b, \u0432 \u044f\u043a\u0438\u0445 \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u043b\u043e\u0441\u044c \u043f\u0435\u0440\u0435\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f \u0441\u0443\u0447\u0430\u0441\u043d\u043e\u044e \u0442\u0435\u0445\u043d\u0456\u043a\u043e\u044e \u0434\u043b\u044f \u043e\u043f\u0430\u043d\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u043d\u0438\u0445 \u043d\u0430\u0432\u0438\u0447\u043e\u043a \u0443\u0447\u043d\u044f\u043c\u0438. \u041d\u0430 \u0446\u0435 \u0443\u0440\u044f\u0434 <a href=\"https:\/\/www.kmu.gov.ua\/npas\/deiaki-pytannia-nadannia-osvitnoi-subventsii-z-derzhavnoho-biudzhetu-mistsevym-biudzhetam-za-spetsialnym-fondom-derzhavnoho-biudzhetu-dlia-zabezpechennia-i271223-1374\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0438\u0434\u0456\u043b\u0438\u0432<\/a> 1,65 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0441\u0443\u0431\u0432\u0435\u043d\u0446\u0456\u0457 \u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043c.\u00a0<\/p>\n\n\n\n<p>\u041d\u0430 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0449\u0438\u043d\u0456 \u0441\u0442\u0432\u043e\u0440\u0438\u043b\u0438 64 \u043d\u0430\u0432\u0447\u0430\u043b\u044c\u043d\u0456 \u043e\u0441\u0435\u0440\u0435\u0434\u043a\u0438 \u0432\u0438\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u044f \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0430 \u00ab\u0417\u0430\u0445\u0438\u0441\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u2014 \u0443 53 \u043b\u0456\u0446\u0435\u044f\u0445 \u0442\u0430 11 \u0437\u0430\u043a\u043b\u0430\u0434\u0430\u0445 \u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u043e-\u0442\u0435\u0445\u043d\u0456\u0447\u043d\u043e\u0457 \u043e\u0441\u0432\u0456\u0442\u0438. \u0414\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u043e\u0441\u0435\u0440\u0435\u0434\u043a\u0438 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0438\u043b\u0438 \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u043c \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u043f\u043e\u043d\u0430\u0434 96,4 \u043c\u043b\u043d \u0433\u0440\u043d. \u0426\u0435, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0430\u043d\u0430\u043b\u0456\u0442\u0438\u043a\u0456\u0432 DOZORRO Transparency International Ukraine&nbsp; \u2014 \u0442\u0440\u0435\u0442\u044f \u0437\u0430 \u0440\u043e\u0437\u043c\u0456\u0440\u043e\u043c \u0441\u0443\u043c\u0430 \u0433\u0440\u043e\u0448\u0435\u0439 \u043f\u0456\u0441\u043b\u044f \u041a\u0438\u0454\u0432\u0430 \u0456 \u041b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0432\u0438\u0442\u0440\u0430\u0447\u0435\u043d\u0430 \u043d\u0430 \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f \u0434\u0456\u0442\u0435\u0439 \u043d\u0430\u0432\u0438\u0447\u043a\u0430\u043c \u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0432\u0456\u0439\u043d\u0438. \u041b\u0435\u0432\u043e\u0432\u0443 \u0447\u0430\u0441\u0442\u043a\u0443 \u0437 \u043d\u0438\u0445 \u0447\u0435\u0440\u0435\u0437 \u0442\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043e\u0441\u0432\u0456\u0442\u0438 \u0456 \u043d\u0430\u0443\u043a\u0438 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0437\u0430\u0441\u0432\u043e\u0457\u043b\u0430 \u043c\u0430\u043b\u043e\u0432\u0456\u0434\u043e\u043c\u0430 \u0449\u043e\u0439\u043d\u043e&nbsp; \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u0430 \u043c\u0456\u0441\u0446\u0435\u0432\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0422\u041e\u0412 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u0412\u043e\u043d\u0430 \u0431\u0443\u043b\u0430 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0430 4 \u043a\u0432\u0456\u0442\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u0437\u0456 \u0441\u0442\u0430\u0442\u0443\u0442\u043d\u0438\u043c \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u043e\u043c 10 000 \u0433\u0440\u043d, \u0456 \u0432\u0436\u0435 \u0443 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0456 \u0446\u044c\u043e\u0433\u043e \u0436 \u0440\u043e\u043a\u0443 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u043f\u0435\u0440\u0448\u0438\u0439 \u043f\u0456\u0434\u0440\u044f\u0434 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2024-10-25-011107-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0456\u043d\u0442\u0435\u0440\u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043b\u0430\u0437\u0435\u0440\u043d\u043e\u0433\u043e \u0441\u0442\u0440\u0456\u043b\u0435\u0446\u044c\u043a\u043e\u0433\u043e \u0442\u0438\u0440\u0443<\/a> \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u043f\u043e\u043d\u0430\u0434 5,5 \u043c\u043b\u043d \u0433\u0440\u043d. \u041f\u0440\u0438 \u0442\u043e\u043c\u0443, \u0449\u043e \u0456\u043d\u0448\u0438\u0439 \u0443\u0447\u0430\u0441\u043d\u0438\u043a \u0442\u0435\u043d\u0434\u0435\u0440\u0443 \u2014 \u0422\u041e\u0412 \u00ab\u0421\u0442\u0440\u0430\u0442\u043022\u00bb (\u043d\u0438\u043d\u0456 \u0422\u041e\u0412 \u00ab\u041c\u041a\u0421\u00bb) \u2014 \u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0432\u0430\u0432 \u0446\u0456\u043d\u0443, \u043c\u0435\u043d\u0448\u0443 \u043d\u0430 \u0446\u0456\u043b\u0438\u0445 \u043f\u0456\u0432\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0456 <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2024-10-25-011107-a\/complaints\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043e\u0441\u043a\u0430\u0440\u0436\u0443\u0432\u0430\u0432<\/a> \u0434\u0438\u0441\u043a\u0440\u0438\u043c\u0456\u043d\u0430\u0446\u0456\u0439\u043d\u0456 \u0443\u043c\u043e\u0432\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u043e\u0457 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u0457, \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u043d\u0456, \u0437\u0430 \u0439\u043e\u0433\u043e \u0437\u0430\u044f\u0432\u0430\u043c\u0438, \u043f\u0456\u0434 \u0422\u041e\u0412 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb.\u00a0<\/p>\n\n\n\n<p>\u0427\u0435\u0440\u0435\u0437 \u043c\u0456\u0441\u044f\u0446\u044c \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2024-11-29-011234-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u043a\u0443\u043f\u0438\u0432<\/a> \u0432 \u0422\u041e\u0412 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb \u0449\u0435 64 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0438 \u043d\u0430\u0432\u0447\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u043b\u0430\u0434\u0434\u044f \u043d\u0430 \u0441\u0443\u043c\u0443 \u043c\u0430\u0439\u0436\u0435 7,5 \u043c\u043b\u043d \u0433\u0440\u043d \u2014 \u043d\u0430 \u0446\u0435\u0439 \u0440\u0430\u0437 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0442\u043e\u0440\u0433\u0456\u0432 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u0431\u0435\u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u0456\u0432, \u0432 \u044f\u043a\u0438\u0445 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb \u0431\u0443\u0432 \u0454\u0434\u0438\u043d\u0438\u043c \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u043e\u043c. \u0410 \u0432 \u0442\u0440\u0430\u0432\u043d\u0456 2025 \u0440\u043e\u043a\u0443 \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0432 \u0446\u0456\u0439 \u0444\u0456\u0440\u043c\u0456 \u0449\u0435 11,5 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0430 <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2025-04-28-007988-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443<\/a> \u043c\u0430\u043a\u0435\u0442\u0456\u0432 \u043c\u0430\u0441\u043e\u0433\u0430\u0431\u0430\u0440\u0438\u0442\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0456\u0432 \u041a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u043e\u0432\u0430.\u00a0<\/p>\n\n\n\n<p>\u041e\u0441\u0442\u0430\u043d\u043d\u044f \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u044f \u0432\u0438\u043a\u043b\u0438\u043a\u0430\u043b\u0430 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0435 \u0441\u0443\u043c\u043d\u0456\u0432\u0456\u0432 \u0442\u0430 \u0437\u0430\u043f\u0438\u0442\u0430\u043d\u044c. \u0411\u043e, \u043d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0442\u0435, \u0449\u043e \u0442\u043e\u0440\u0433\u0430\u0445 \u0443 \u0422\u041e\u0412 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb \u0431\u0443\u0432 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442 \u2014 \u0424\u041e\u041f \u0420\u0438\u043c\u0430\u0440 \u0421\u0435\u0440\u0433\u0456\u0439 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0438\u0447, \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043e\u0441\u0432\u0456\u0442\u0438 \u0456 \u043d\u0430\u0443\u043a\u0438 \u0432\u0441\u0435 \u043e\u0434\u043d\u043e \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u0437\u0430\u043a\u0443\u043f\u0438\u0442\u0438 \u043c\u0430\u043a\u0435\u0442\u0438 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0456\u0432 \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u0446\u0456\u043d\u0430\u043c\u0438: 91 \u043c\u0430\u043a\u0435\u0442 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0443 \u041a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u043e\u0432\u0430 \u043a\u0430\u043b\u0456\u0431\u0440\u0443 7,62 \u0456 59 \u043c\u0430\u043a\u0435\u0442\u0456\u0432 \u043a\u0430\u043b\u0456\u0431\u0440\u0443 5,45 \u043f\u043e \u0446\u0456\u043d\u0456 64 \u0442\u0438\u0441\u044f\u0447\u0456 165 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043a\u043e\u0436\u0435\u043d \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 11 \u043c\u043b\u043d 549 \u0442\u0438\u0441\u044f\u0447 700 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0440\u0430\u0437\u043e\u043c \u0437 \u041f\u0414\u0412.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"548\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835013_vartist_maketiv_avtomata_kalashnikova_tov_optomiks-1024x548.png\" alt=\"\u0412\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043c\u0430\u043a\u0435\u0442\u0456\u0432 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0443 \u041a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u043e\u0432\u0430, \u043f\u0440\u043e\u0434\u0430\u043d\u0438\u0445 \u0422\u041e\u0412 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb \u0456\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u043c \u0448\u043a\u043e\u043b\u0430\u043c\n\" class=\"wp-image-1974\" title=\"\u0412\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043c\u0430\u043a\u0435\u0442\u0456\u0432 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0443 \u041a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u043e\u0432\u0430, \u043f\u0440\u043e\u0434\u0430\u043d\u0438\u0445 \u0422\u041e\u0412 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb \u0456\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u043c \u0448\u043a\u043e\u043b\u0430\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835013_vartist_maketiv_avtomata_kalashnikova_tov_optomiks-1024x548.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835013_vartist_maketiv_avtomata_kalashnikova_tov_optomiks-300x161.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835013_vartist_maketiv_avtomata_kalashnikova_tov_optomiks-768x411.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835013_vartist_maketiv_avtomata_kalashnikova_tov_optomiks-1536x823.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835013_vartist_maketiv_avtomata_kalashnikova_tov_optomiks.png 1658w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043c\u0430\u043a\u0435\u0442\u0456\u0432 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0443 \u041a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u043e\u0432\u0430, \u043f\u0440\u043e\u0434\u0430\u043d\u0438\u0445 \u0422\u041e\u0412 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb \u0456\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u043c \u0448\u043a\u043e\u043b\u0430\u043c<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u0440\u0438\u043d\u043a\u043e\u0432\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0442\u0430\u043a\u0438\u0445 \u043c\u0430\u043a\u0435\u0442\u0456\u0432 <a href=\"https:\/\/filingun.com.ua\/ru\/maket-oruzhiya-wbp-jack-training-kal-762-mm\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u043a\u043b\u0430\u0434\u0430\u0454<\/a> 62,5 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u2014 \u0437\u0430 \u0442\u0430\u043a\u043e\u044e \u0446\u0456\u043d\u043e\u044e, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0422\u041e\u0412 \u00ab\u0413\u0440\u0430\u0444\u0456\u043a\u0430\u043f\u0440\u043e\u043c\u00bb <a href=\"https:\/\/prozorro.gov.ua\/uk\/contract\/UA-2025-06-23-010701-a-a2\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u043e\u0434\u0430\u0432\u0430\u043b\u043e<\/a> \u0442\u0430\u043a\u0456 \u0436 \u0441\u0430\u043c\u0435 \u043c\u0430\u043a\u0435\u0442\u0438 \u0443 \u043b\u0438\u043f\u043d\u0456 2025 \u0440\u043e\u043a\u0443 \u0432\u0456\u0434\u0434\u0456\u043b\u0443 \u043e\u0441\u0432\u0456\u0442\u0438 \u041a\u0440\u043e\u043b\u0435\u0432\u0435\u0446\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438. \u0423 \u0433\u0440\u0443\u0434\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0456\u043d\u0448\u0456 \u043d\u0430\u0432\u0447\u0430\u043b\u044c\u043d\u0456 \u0437\u0430\u043a\u043b\u0430\u0434\u0438 <a href=\"https:\/\/ibuhgalter.net\/ru\/material\/1770\/32462\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u043a\u0443\u043f\u043e\u0432\u0443\u0432\u0430\u043b\u0438<\/a> \u0446\u0456 \u043c\u0430\u043a\u0435\u0442\u0438 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u043f\u043e \u0446\u0456\u043d\u0456 59 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0440\u0456\u0437\u043d\u0438\u0446\u044f \u043c\u0456\u0436 \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u043e\u044e \u0446\u0456\u043d\u043e\u044e \u0422\u041e\u0412 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb \u0442\u0430 \u0446\u0456\u043d\u043e\u044e, \u044f\u043a\u0443 \u043f\u0440\u043e\u043f\u043e\u043d\u0443\u044e\u0442\u044c \u0456\u043d\u0448\u0456 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0438 \u0437\u0430 150 \u043e\u0434\u0438\u043d\u0438\u0446\u044c \u043c\u0430\u043a\u0435\u0442\u0456\u0432 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0432\u0456\u0434 250 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e 750 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d, \u044f\u043a\u0456 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u043c\u0430\u043b\u0430 \u0437\u0435\u043a\u043e\u043d\u043e\u043c\u0438\u0442\u0438 \u043d\u0430 \u0446\u0456\u0439 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456.<\/p>\n\n\n\n<p>\u0426\u0435 \u0432\u0438\u043a\u043b\u0438\u043a\u0430\u043b\u043e \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u0435 \u043e\u0431\u0443\u0440\u0435\u043d\u043d\u044f \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d \u0432 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436\u0430\u0445. \u00ab\u0417\u043d\u043e\u0432\u0443 \u043f\u0438\u043b\u044f\u044e\u0442\u044c \u0431\u044e\u0434\u0436\u0435\u0442\u00bb, \u2014 \u043f\u0438\u0448\u0443\u0442\u044c \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456 Facebook.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"839\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835001_komentari_facebook-1024x839.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Facebook \u0437 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u044f\u043c\u0438 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432 \u043d\u043e\u0432\u0438\u043d\u0438 \u043f\u0440\u043e \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u044e \u043c\u0430\u043a\u0435\u0442\u0456\u0432 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430 \u041a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u043e\u0432\u0430 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430\u00a0\n\" class=\"wp-image-1975\" style=\"width:664px;height:auto\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Facebook \u0437 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u044f\u043c\u0438 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432 \u043d\u043e\u0432\u0438\u043d\u0438 \u043f\u0440\u043e \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u044e \u043c\u0430\u043a\u0435\u0442\u0456\u0432 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430 \u041a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u043e\u0432\u0430 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430\u00a0\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835001_komentari_facebook-1024x839.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835001_komentari_facebook-300x246.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835001_komentari_facebook-768x629.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835001_komentari_facebook.png 1358w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0456 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436 \u043f\u0456\u0434 \u043d\u043e\u0432\u0438\u043d\u043e\u044e \u043f\u0440\u043e \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u044e \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u043e\u043c \u043e\u0441\u0432\u0456\u0442\u0438 \u0456 \u043d\u0430\u0443\u043a\u0438 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u041e\u0414\u0410 \u043c\u0430\u043a\u0435\u0442\u0456\u0432 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430 \u041a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u043e\u0432\u0430 \u043f\u043e \u0446\u0456\u043d\u0456 \u0432 64 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u043d<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"if2\"><strong>\u042f\u043a \u0434\u0456\u043b\u043e\u043a \u0437 \u0420\u0456\u0432\u043d\u043e\u0433\u043e \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u043c\u0430\u0440 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0438\u0432 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0443 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0456\u044e \u0422\u041e\u0412 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb \u0434\u043b\u044f \u0437\u0434\u043e\u0431\u0443\u0442\u0442\u044f 11,5 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0430 \u043c\u0430\u043a\u0435\u0442\u0438 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430 \u041a\u0430\u043b\u0430\u0448\u043d\u0438\u043a\u043e\u0432\u0430\u00a0<\/strong><\/h2>\n\n\n\n<p>\u0429\u043e \u043f\u0440\u0438\u043c\u0456\u0442\u043d\u043e \u0432 \u0434\u0430\u043d\u0456\u0439 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456. \u042f\u043a \u0432\u0436\u0435 \u0437\u0430\u0437\u043d\u0430\u0447\u0430\u043b\u043e\u0441\u044c, \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442 \u0443 \u0422\u041e\u0412 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb \u0431\u0443\u0432, \u0446\u0435 \u2014 \u0424\u041e\u041f \u0420\u0438\u043c\u0430\u0440 \u0421\u0435\u0440\u0433\u0456\u0439 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0438\u0447. \u0412\u0456\u043d \u0437\u0430\u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0432\u0430\u0432 \u043f\u0440\u043e\u0434\u0430\u0442\u0438 \u043c\u0430\u043a\u0435\u0442\u0438 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0456\u0432 \u0437\u0430 11 \u043c\u043b\u043d 745 \u0442\u0438\u0441\u044f\u0447 200 \u0433\u0440\u043d \u2014 \u043d\u0430 195 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u0440\u043e\u0436\u0447\u0435. \u0422\u043e\u0436, \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e, \u0446\u0435 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0438\u043b\u043e \u043f\u0435\u0440\u0435\u043c\u043e\u0433\u0443 \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0456 \u0422\u041e\u0412 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb. \u0410\u043b\u0435 \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u043f\u043e\u0433\u043b\u044f\u043d\u0435\u043c\u043e, \u0445\u0442\u043e \u0446\u0435 \u0442\u0430\u043a\u0438\u0439 \u2014 \u0420\u0438\u043c\u0430\u0440 \u0421\u0435\u0440\u0433\u0456\u0439 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0438\u0447, \u0449\u043e \u043f\u043e\u0434\u0430\u0432\u0441\u044f \u043d\u0430 \u0442\u043e\u0440\u0433\u0438 \u0437 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u043d\u0435\u0432\u0438\u0433\u0456\u0434\u043d\u043e\u044e \u0446\u0456\u043d\u043e\u044e \u0456 \u043d\u0435 \u0437\u043d\u0438\u0437\u0438\u0432 \u0457\u0457. \u0417\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 \u0440\u0435\u0454\u0441\u0442\u0440\u0456\u0432, \u0421\u0435\u0440\u0433\u0456\u0439 \u0420\u0438\u043c\u0430\u0440 \u2014 \u0446\u0435 76-\u0440\u0456\u0447\u043d\u0438\u0439 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440 \u0437 \u043c\u0456\u0441\u0442\u0430 \u041a\u043e\u0432\u0435\u043b\u044c \u0412\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0432\u043b\u0430\u0441\u043d\u0438\u043a 11 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e \u0431\u0456\u043b\u044c\u0448\u0435 10 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432, \u044f\u043a\u0438\u0439 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0432 \u0441\u0432\u0456\u0439 \u0424\u041e\u041f, \u0443\u0432\u0430\u0433\u0430, \u043b\u0438\u0448\u0435 10 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2024 \u0440\u043e\u043a\u0443.<\/p>\n\n\n\n<p>\u0411\u0456\u043b\u044c\u0448 \u043d\u0456\u0436 \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0449\u043e \u0424\u041e\u041f \u0421\u0435\u0440\u0433\u0456\u044f \u0420\u0438\u043c\u0430\u0440\u044f \u0431\u0443\u0432 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u043c \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u043c \u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0456 \u0437 \u0422\u041e\u0412 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb, \u044f\u043a\u0438\u0439 \u0432\u043e\u043d\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0440\u0430\u0437\u043e\u043c \u0440\u043e\u0437\u0456\u0433\u0440\u0430\u043b\u0438 \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u044c \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb. \u0422\u0430\u043a, \u043d\u0430\u043c \u043d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u0434\u043e\u0434\u0437\u0432\u043e\u043d\u0438\u0442\u0438\u0441\u044c \u0434\u043e \u0421\u0435\u0440\u0433\u0456\u044f \u0420\u0438\u043c\u0430\u0440\u044f \u0437\u0430 \u0439\u043e\u0433\u043e \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0438\u043c \u043d\u043e\u043c\u0435\u0440\u043e\u043c \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443: \u0441\u043b\u0443\u0445\u0430\u0432\u043a\u0443 \u043f\u0456\u0434\u043d\u044f\u043b\u0430 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0430 \u0436\u0456\u043d\u043a\u0430 \u041c\u0430\u0440\u0438\u043d\u0430, \u044f\u043a\u0430 \u0431\u0443\u043b\u0430 \u043d\u0435 \u043a\u043e\u043c\u043f\u0435\u0442\u0435\u043d\u0442\u043d\u0430 \u0432 \u043f\u0438\u0442\u0430\u043d\u043d\u044f\u0445 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043d\u0430 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u043d\u0430\u044f\u0432\u043d\u043e\u0441\u0442\u0456 \u043c\u0430\u043a\u0435\u0442\u0456\u0432, \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u043b\u0430, \u0449\u043e \u0432 \u043d\u0430\u0439\u0431\u043b\u0438\u0436\u0447\u0438\u0439 \u0447\u0430\u0441 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0438 \u043d\u0435 \u0431\u0443\u0434\u0435. \u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">BlackBox OSINT<\/a>,\u00a0 \u0437\u0430 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u043e\u043c \u0421\u0435\u0440\u0433\u0456\u0454\u043c \u0420\u0438\u043c\u0430\u0440\u0435\u043c \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0441\u0442\u043e\u0457\u0442\u044c \u0439\u043e\u0433\u043e 47-\u0440\u0456\u0447\u043d\u0438\u0439 \u0441\u0438\u043d, \u0436\u0438\u0442\u0435\u043b\u044c \u0420\u0456\u0432\u043d\u043e\u0433\u043e \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u043c\u0430\u0440, \u0449\u043e \u0434\u043e 14 \u0442\u0440\u0430\u0432\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u0431\u0443\u0432 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c, \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u043e\u043c \u0442\u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u0422\u041e\u0412 \u00ab\u0422\u043e\u0440\u0433\u043e\u0432\u0438\u0439 \u0434\u0456\u043c \u0420\u0410\u00bb \u0437\u0456 \u0441\u0442\u0430\u0442\u0443\u0442\u043d\u0438\u043c \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u043e\u043c 930 \u0433\u0440\u043d, \u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0446\u044f \u0444\u0456\u0440\u043c\u0430 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u043d\u0430 \u043d\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0443 \u0422\u0435\u0442\u044f\u043d\u0443 \u0413\u043d\u0430\u0442\u044e\u043a.\u00a0<\/p>\n\n\n\n<p>\u0412 \u043f\u0435\u0440\u0456\u043e\u0434 \u0437 2016 \u043f\u043e 2025 \u0440\u0456\u043a \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f, \u0449\u043e \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0430 \u0432 <a href=\"https:\/\/maps.app.goo.gl\/nRyQzYfXSWzZM4Ra8\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0432\u0438\u0447\u0430\u0439\u043d\u043e\u043c\u0443 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u043c\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443<\/a> \u0432 \u043c\u0456\u0441\u0442\u0456 \u041a\u043e\u0432\u0435\u043b\u044c \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0411\u0435\u0440\u0435\u0437\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e 8, \u0432\u0438\u0433\u0440\u0430\u043b\u0430 \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 178 \u043c\u043b\u043d \u0433\u0440\u043d. \u041f\u0440\u043e\u0430\u043d\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0432\u0448\u0438 \u0432\u0438\u0433\u0440\u0430\u0448\u043d\u0456 \u0442\u0435\u043d\u0434\u0435\u0440\u0438, \u0432\u0438\u0434\u043d\u043e, \u0449\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u043c\u0430\u0454 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0433\u043e \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u0430, \u0442\u0430\u043a\u043e\u0433\u043e \u044f\u043a \u0415\u043d\u0435\u0440\u0433\u043e\u0430\u0442\u043e\u043c, \u0430 \u0441\u0430\u043c\u0435 \u0444\u0456\u043b\u0456\u044f \u00ab\u0412\u041f \u00ab\u0420\u0456\u0432\u043d\u0435\u043d\u0441\u044c\u043a\u0430 \u0410\u0415\u0421\u00bb \u0410\u0422 \u00ab\u041d\u0410\u0415\u041a \u00ab\u0415\u043d\u0435\u0440\u0433\u043e\u0430\u0442\u043e\u043c\u00bb, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0444\u0456\u043b\u0456\u0457 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u0442\u0430 \u041f\u0456\u0432\u0434\u0435\u043d\u043d\u043e\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0410\u0415\u0421.\u00a0<\/p>\n\n\n\n<p>\u0417\u0430 <a href=\"https:\/\/nashigroshi.org\/2021\/03\/25\/dytiacha-likarnia-otrymala-16-propozytsiy-na-zakupivliu-zakhysnykh-kombinezoniv-tsina-znyzylasia-vdvichi\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u0417\u041c\u0406, \u0422\u041e\u0412 \u00ab\u0422\u043e\u0440\u0433\u043e\u0432\u0438\u0439 \u0434\u0456\u043c \u0420\u0410\u00bb \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0454 \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u0442\u043e\u0432\u0430\u0440\u0438 \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u0446\u0456\u043d\u0430\u043c\u0438. \u0423 2021 \u0440\u043e\u0446\u0456 \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u0446\u0456\u043d\u0430\u043c\u0438 \u0446\u044f \u0444\u0456\u0440\u043c\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 \u0437\u0430\u0445\u0438\u0441\u043d\u0456 \u043a\u043e\u043c\u0431\u0456\u043d\u0435\u0437\u043e\u043d\u0438 \u0434\u043b\u044f \u0434\u0438\u0442\u044f\u0447\u043e\u0457 \u043b\u0456\u043a\u0430\u0440\u043d\u0456, \u0443 \u0442\u0440\u0430\u0432\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u00ab\u041b\u044c\u0432\u0456\u0432\u0442\u0435\u043f\u043b\u043e\u0435\u043d\u0435\u0440\u0433\u043e\u00bb \u0442\u0430 \u00ab\u0415\u043d\u0435\u0440\u0433\u043e\u0430\u0442\u043e\u043c\u00bb <a href=\"https:\/\/nashigroshi.org\/2023\/05\/27\/l-vivteploenerho-ta-enerhoatom-kupuiut-bih-behy-za-podviynoiu-tsinoiu\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0438<\/a> \u0443 \u0446\u0456\u0454\u0457 \u0444\u0456\u0440\u043c\u0438 \u0431\u0456\u0433-\u0431\u0435\u0433\u0438 \u0443 \u0434\u0435\u044f\u043a\u0438\u0445 \u0432\u0438\u043f\u0430\u0434\u043a\u0430\u0445 \u0443\u0434\u0432\u0456\u0447\u0456 \u0434\u043e\u0440\u043e\u0436\u0447\u0435 \u0437\u0430 \u0440\u0438\u043d\u043a\u043e\u0432\u0443 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c. \u0423 \u0441\u0435\u0440\u043f\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u0422\u041e\u0412 \u00ab\u0422\u043e\u0440\u0433\u043e\u0432\u0438\u0439 \u0434\u0456\u043c \u0420\u0410\u00bb <a href=\"https:\/\/nashigroshi.org\/2023\/08\/21\/kharasho-sidim-top-10-krisel-z-derzhzakupivel-pid-chas-viyny\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u043e\u0434\u0430\u043b\u043e<\/a> \u043e\u0444\u0456\u0441\u043d\u0456 \u043a\u0440\u0456\u0441\u043b\u0430 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u0456\u0439 \u0410\u0415\u0421 \u043f\u043e \u0446\u0456\u043d\u0456 14 382 \u0433\u0440\u043d \u0437\u0430 \u0448\u0442\u0443\u043a\u0443 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 \u0432 3,06 \u043c\u043b\u043d \u0433\u0440\u043d, \u0445\u043e\u0447\u0430 \u043d\u0430 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e\u043c\u0443 \u0441\u0430\u0439\u0442\u0456 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u043a\u0430 \u0442\u0430\u043a\u0456 \u0436 \u043c\u043e\u0434\u0435\u043b\u0456 \u043a\u043e\u0448\u0442\u0443\u0432\u0430\u043b\u0438 \u0434\u043e 10 000 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0422\u0435\u0442\u044f\u043d\u0430 \u0413\u043d\u0430\u0442\u044e\u043a \u0442\u0430\u043a\u043e\u0436 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445. \u0417 \u0434\u043d\u044f \u0437\u0430\u0441\u043d\u0443\u0432\u0430\u043d\u043d\u044f \u0457\u0457 \u0424\u041e\u041f \u0443 2016 \u0440\u043e\u0446\u0456 \u0432\u043e\u043d\u0430 \u0432\u0438\u0433\u0440\u0430\u043b\u0430 \u043c\u0430\u0439\u0436\u0435 24,4 \u043c\u043b\u043d \u0433\u0440\u043d \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u043f\u0456\u0434\u0440\u044f\u0434\u0456\u0432, \u0449\u043e \u0437\u0430\u0433\u0430\u043b\u043e\u043c \u0441\u043a\u043b\u0430\u0434\u0430\u044e\u0442\u044c \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0438 \u043c\u0435\u0434\u0438\u0447\u043d\u0438\u0445 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0456\u0432 \u0442\u0430 \u043c\u0435\u0434\u0438\u0447\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u043b\u0430\u0434\u0434\u044f \u0434\u043b\u044f \u043b\u0456\u043a\u0430\u0440\u0435\u043d\u044c. \u0417\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0438\u0439 \u0436\u0435 \u0432\u043e\u0441\u0435\u043d\u0438 2024 \u0440\u043e\u043a\u0443 \u0424\u041e\u041f \u0431\u0430\u0442\u044c\u043a\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0420\u0438\u043c\u0430\u0440\u044f \u0437 \u0434\u043d\u044f \u043f\u043e\u044f\u0432\u0438 \u043b\u0438\u0448\u0435 \u0437\u0430 9 \u043c\u0456\u0441\u044f\u0446\u0456\u0432 \u0431\u0443\u0432 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0443 938 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u044f\u0445, \u0437 \u044f\u043a\u0438\u0445 \u0432\u0456\u043d \u0432\u0438\u0433\u0440\u0430\u0432 \u0443 48 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u043d\u0430 \u0441\u0443\u043c\u0443 \u043c\u0430\u0439\u0436\u0435 6,9 \u043c\u043b\u043d \u0433\u0440\u043d. \u041f\u0440\u0438 \u0447\u043e\u043c\u0443 \u0434\u043e\u0441\u0438\u0442\u044c \u0434\u0438\u0432\u043d\u043e, \u0430\u0434\u0436\u0435 76-\u0440\u0456\u0447\u043d\u0438\u0439 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440, \u0442\u0456\u043b\u044c\u043a\u0438 \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u0432\u0448\u0438 \u0441\u0432\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c, \u043e\u0434\u0440\u0430\u0437\u0443 \u043f\u043e\u0447\u0430\u0432 \u0432\u0438\u0433\u0440\u0430\u0432\u0430\u0442\u0438 \u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445, \u043f\u0440\u043e\u043f\u043e\u043d\u0443\u044e\u0447\u0438 \u0442\u043e\u0432\u0430\u0440\u0438 \u0432\u0456\u0434 \u043c\u0435\u0431\u043b\u0456\u0432 \u0442\u0430 \u043a\u0443\u0445\u043e\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u043b\u0430\u0434\u0434\u044f \u0434\u043e \u043c\u0435\u0434\u0438\u0447\u043d\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f \u0442\u0430 \u043f\u043e\u0431\u0443\u0442\u043e\u0432\u043e\u0457 \u0445\u0456\u043c\u0456\u0457 \u2014 \u0442\u043e\u0431\u0442\u043e \u043f\u0440\u043e\u0434\u0430\u0454 \u0447\u0438 \u043d\u0435 \u0432\u0441\u0435 \u043d\u0430 \u0441\u0432\u0456\u0442\u0456.<\/p>\n\n\n\n<p>\u0422\u043e\u0436, \u0441\u0445\u043e\u0436\u0435 \u043d\u0430 \u0441\u0456\u043c\u0435\u0439\u043d\u0438\u0439 \u043f\u0456\u0434\u0440\u044f\u0434 \u043f\u043e \u0437\u0430\u0441\u0432\u043e\u0454\u043d\u043d\u044e \u0447\u0435\u0440\u0435\u0437 \u0424\u041e\u041f\u0438 \u0442\u0430 \u0422\u041e\u0412 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u0448\u043b\u044f\u0445\u043e\u043c \u0441\u0445\u0435\u043c \u0437 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u043e\u044e \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0456\u0454\u044e \u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0442\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u0445 \u0442\u043e\u0432\u0430\u0440\u0456\u0432, \u044f\u043a\u0456 \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u0435\u0440\u0435\u043a\u0443\u043f\u043e\u0432\u0443\u044e\u0442\u044c\u0441\u044f \u0442\u0430 \u00ab\u0432\u043f\u0430\u0440\u044e\u044e\u0442\u044c\u0441\u044f\u00bb \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0430\u043c \u043f\u043e \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u0445 \u0446\u0456\u043d\u0430\u0445. \u0421\u043a\u043e\u0440\u0456\u0448 \u0437\u0430 \u0432\u0441\u0435, \u0424\u041e\u041f \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u0430 \u0421\u0435\u0440\u0433\u0456\u044f \u0420\u0438\u043c\u0430\u0440\u044f \u0431\u0443\u0432 \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u0438\u0439 \u044f\u043a \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u0438\u0439 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442 \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u043c\u043e\u0433\u0438 \u0422\u041e\u0412 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb \u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0456 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043e\u0441\u0432\u0456\u0442\u0438 \u0456 \u043d\u0430\u0443\u043a\u0438 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u041e\u0414\u0410.<\/p>\n\n\n\n<p>\u0410 \u0432\u0438\u0445\u043e\u0434\u044f\u0447\u0438 \u0437 \u0442\u043e\u0433\u043e, \u0449\u043e \u0456\u043d\u0442\u0435\u0440\u0430\u043a\u0442\u0438\u0432\u043d\u0438\u0439 \u043b\u0430\u0437\u0435\u0440\u043d\u0438\u0439 \u0441\u0442\u0440\u0456\u043b\u0435\u0446\u044c\u043a\u0438\u0439 \u0442\u0438\u0440 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u043f\u0440\u0438\u0434\u0431\u0430\u0432 \u0443 \u0422\u041e\u0412 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb \u0437\u0430 \u0446\u0456\u043d\u043e\u044e \u0432\u0438\u0449\u043e\u044e \u043d\u0430 517 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d, \u043d\u0456\u0436 \u0443 \u0456\u043d\u0448\u043e\u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430, \u043c\u0430\u0454\u043c\u043e \u0432\u0441\u0456 \u043e\u0437\u043d\u0430\u043a\u0438 \u0440\u043e\u0437\u0442\u0440\u0430\u0442\u0438 \u043a\u043e\u0448\u0442\u0456\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0432 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 \u043d\u0430 \u0441\u0443\u043c\u0443 \u043f\u0456\u0432\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043a\u043e\u0436\u043d\u0456\u0439 \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u0456\u0439 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u043f\u0440\u0438 \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 \u043f\u0456\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0438 \u043a\u0443\u0440\u0441\u0443 \u00ab\u0417\u0430\u0445\u0438\u0441\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0442\u0430 \u041f\u0422\u0423.&nbsp;<\/p>\n\n\n\n<p>\u0406, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0443\u0441\u044c\u043e\u0433\u043e, \u0422\u041e\u0412 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb \u0432 \u0446\u0456\u0439 \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u2014 \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435 \u0432\u0438\u043f\u0430\u0434\u043a\u043e\u0432\u0430 \u0444\u0456\u0440\u043c\u0430. \u041e\u043a\u0440\u0456\u043c \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043e\u0441\u0432\u0456\u0442\u0438 \u0456 \u043d\u0430\u0443\u043a\u0438 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u041e\u0414\u0410 \u043f\u043e\u0441\u043b\u0443\u0433\u0430\u043c\u0438 \u0449\u043e\u0439\u043d\u043e \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043e\u0457 \u043d\u0456\u043a\u043e\u043c\u0443 \u043d\u0435 \u0432\u0456\u0434\u043e\u043c\u043e\u0457 \u0444\u0456\u0440\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0454\u0442\u044c\u0441\u044f \u0449\u0435 \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438. \u0427\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u043c\u0456\u0441\u044f\u0446\u0456 \u043f\u0456\u0441\u043b\u044f \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0422\u041e\u0412 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c\u0443 \u0441\u0442\u0430\u043b\u0438 \u043e\u0434\u0438\u043d \u0437\u0430 \u043e\u0434\u043d\u0438\u043c \u0432\u0456\u0434\u0434\u0430\u0432\u0430\u0442\u0438 \u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0446\u0456\u0439 \u0444\u0456\u0440\u043c\u0456 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0442\u043e\u0432\u0430\u0440\u0456\u0432 \u0434\u043b\u044f \u0444\u0440\u043e\u043d\u0442\u0443. \u0417\u0432\u0456\u0441\u043d\u043e, \u0449\u043e \u0431\u0456\u043b\u044c\u0448\u0456\u0441\u0442\u044c \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u0435\u043b\u044c \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u043b\u0438\u0441\u044c \u0443 \u043d\u0435\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u0456\u0439 \u0444\u043e\u0440\u043c\u0456 \u2014 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0442\u043e\u0440\u0433\u0456\u0432 \u0431\u0443\u043b\u043e \u043b\u0438\u0448\u0435 \u0422\u041e\u0412 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb, \u0449\u043e \u044f\u0432\u043d\u043e \u0432\u043a\u0430\u0437\u0443\u0454 \u043d\u0430 \u0434\u043e\u043c\u043e\u0432\u043b\u0435\u043d\u0456\u0441\u0442\u044c \u043c\u0456\u0436 \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c\u043e\u043c \u0442\u0430 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u043c, \u0449\u043e \u0449\u043e\u0439\u043d\u043e \u0431\u0443\u0432 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0439.<\/p>\n\n\n\n<p>\u0417\u0430 2024-2025 \u0440\u043e\u043a\u0438 \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0432\u0441\u0442\u0438\u0433 \u0432\u0436\u0435 \u0432\u0456\u0434\u0434\u0430\u0442\u0438 \u0422\u041e\u0412 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb 14 \u043f\u0456\u0434\u0440\u044f\u0434\u0456\u0432 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2024-06-26-007829-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0430\u043d\u0442\u0435\u043d-\u0432\u0456\u0434\u0431\u0438\u0432\u0430\u0447\u0456\u0432<\/a>, <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2024-06-26-008674-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043e\u043f\u0442\u0438\u0447\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u043b\u0430\u0434\u0443<\/a>, <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2024-07-09-002246-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043d\u043e\u0443\u0442\u0431\u0443\u043a\u0456\u0432<\/a>, <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2024-07-10-000758-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0445 \u0441\u0438\u0441\u0442\u0435\u043c \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0434\u0440\u043e\u043d\u0456\u0432<\/a>, <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2024-12-09-011045-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043b\u0430\u043d\u0448\u0435\u0442\u0456\u0432<\/a>, <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2024-12-09-011045-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0430\u0432\u0435\u0440-\u0431\u0430\u043d\u043a\u0456\u0432<\/a>, <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2025-06-05-013251-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0430\u043a\u0443\u043c\u0443\u043b\u044f\u0442\u043e\u0440\u043d\u0438\u0445 \u0431\u0430\u0442\u0430\u0440\u0435\u0439<\/a> \u0442\u0430 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2024-11-22-009868-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043a\u0432\u0430\u0434\u0440\u043e\u043a\u043e\u043f\u0442\u0435\u0440\u0456\u0432<\/a>. \u0412\u0441\u0435 \u2014 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 3,02 \u043c\u043b\u043d \u0433\u0440\u043d. \u0412\u0441\u044c\u043e\u0433\u043e \u0436, \u0440\u0430\u0437\u043e\u043c \u0437 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u043c\u0438 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043e\u0441\u0432\u0456\u0442\u0438 \u0456 \u043d\u0430\u0443\u043a\u0438, \u0444\u0456\u0440\u043c\u0430 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb \u0437\u0430 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0440\u0456\u043a \u0441\u0432\u043e\u0433\u043e \u0456\u0441\u043d\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u0436\u0435 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0432\u0456\u0434 \u0456\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u0445 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0456\u0432 27,5 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0422\u043e\u0436, \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u0442\u0430\u043a, \u0449\u043e \u0456\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430 \u0432\u043b\u0430\u0434\u0430, \u0432\u0438\u0440\u0456\u0448\u0443\u044e\u0447\u0438 \u0437\u0430\u0432\u0434\u0430\u043d\u043d\u044f \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u043c, \u0437\u043d\u0430\u0439\u0448\u043b\u0430 \u0441\u043e\u0431\u0456 \u00ab\u0441\u0432\u043e\u0433\u043e\u00bb \u0432\u0438\u0433\u0456\u0434\u043d\u043e\u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430, \u0447\u0435\u0440\u0435\u0437 \u044f\u043a\u043e\u0433\u043e \u0456 \u0437\u0430\u0441\u0432\u043e\u044e\u0454 \u0432\u0441\u0456 \u0433\u0440\u043e\u0448\u0456. \u0410\u0431\u043e \u043d\u0430\u0432\u043f\u0430\u043a\u0438, \u0437\u043d\u0430\u0439\u0448\u043e\u0432\u0441\u044f \u044f\u043a\u0438\u0439\u0441\u044c \u043c\u0456\u0441\u0446\u0435\u0432\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d, \u044f\u043a\u0438\u0439 \u0437\u0430\u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0432\u0430\u0432 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c \u044f\u043a\u0456\u0441\u044c \u0432\u0438\u0433\u0456\u0434\u043d\u0456 \u0434\u043b\u044f \u043d\u0438\u0445 \u0443\u043c\u043e\u0432\u0438, \u0430\u0431\u0438 \u0437\u0430\u0441\u0432\u043e\u044e\u0432\u0430\u0442\u0438 \u0446\u0456 \u0433\u0440\u043e\u0448\u0456 \u0441\u0430\u043c\u0435 \u0447\u0435\u0440\u0435\u0437 \u043d\u044c\u043e\u0433\u043e.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"if3\"><strong>\u042f\u043a \u0424\u041e\u041f \u0414\u043c\u0438\u0442\u0440\u0430 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0430 \u0437\u0430\u0432\u0438\u0449\u0443\u0454 \u0446\u0456\u043d\u0438 \u043d\u0430 \u0442\u043e\u0432\u0430\u0440\u0438 \u0434\u043b\u044f \u0430\u0440\u043c\u0456\u0457 \u0443 \u043d\u0435\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445<\/strong><\/h2>\n\n\n\n<p>\u0412\u0441\u0435 \u0442\u0430\u043a, \u0430\u043b\u0435 \u043c\u0430\u0439\u0436\u0435 \u0442\u0430\u043a. \u0426\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u043c \u0454 \u0414\u043c\u0438\u0442\u0440\u043e \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447, \u044f\u043a\u0438\u0439 \u0454 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0442\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0422\u041e\u0412 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb. \u0406 \u0432\u0456\u043d, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0443\u0441\u044c\u043e\u0433\u043e, \u2014 \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435 \u043d\u043e\u0432\u0430 \u043b\u044e\u0434\u0438\u043d\u0430 \u0432 \u0441\u0444\u0435\u0440\u0456 \u0437\u0430\u0441\u0432\u043e\u0454\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u0432 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0443. \u0422\u043e\u043c\u0443 \u0449\u043e \u043e\u043a\u0440\u0456\u043c \u0422\u041e\u0412 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb \u0414\u043c\u0438\u0442\u0440\u043e \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447 \u043c\u0430\u0454 \u0442\u0430\u043a\u043e\u0436 \u0441\u0432\u0456\u0439 <a href=\"https:\/\/clarity-project.info\/edr\/3172402714\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0424\u041e\u041f<\/a>, \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0438\u0439 \u0449\u0435 3 \u0447\u0435\u0440\u0432\u043d\u044f 2010 \u0440\u043e\u043a\u0443. \u0426\u0435\u0439 \u0424\u041e\u041f \u043f\u0435\u0440\u0456\u043e\u0434\u0438\u0447\u043d\u043e \u0432\u0438\u0433\u0440\u0430\u0432\u0430\u0432 \u044f\u043a\u0456\u0441\u044c \u0442\u0435\u043d\u0434\u0435\u0440\u0438 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c \u043e\u0444\u0456\u0441\u043d\u043e\u0457 \u0442\u0435\u0445\u043d\u0456\u043a\u0438, \u0430\u043b\u0435 \u0437 \u043d\u0430\u0441\u0442\u0430\u043d\u043d\u044f\u043c \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0440\u0456\u0437\u043a\u043e \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0444\u0456\u043b\u044e\u0432\u0430\u0432\u0441\u044f \u0443 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0442\u0430 \u043f\u043e\u0447\u0430\u0432, \u0441\u043a\u0430\u0436\u0456\u043c\u043e \u0442\u0430\u043a, \u0437\u043d\u0430\u0447\u043d\u043e \u043d\u0430\u0440\u043e\u0449\u0443\u0432\u0430\u0442\u0438 \u043e\u0431\u0435\u0440\u0442\u0438.\u00a0<\/p>\n\n\n\n<p>\u0412 \u0441\u0438\u0441\u0442\u0435\u043c\u0456 Prozzoro \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043c\u043e\u0436\u043d\u0430 \u0437\u043d\u0430\u0439\u0442\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u0435\u043b\u044c, \u0434\u0435 \u0431\u0435\u0437 \u0436\u043e\u0434\u043d\u0438\u0445 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u0456\u0432 \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0437\u0430\u043a\u0443\u043f\u043e\u0432\u0443\u0454 \u0434\u043b\u044f \u0430\u0440\u043c\u0456\u0457 \u0443 \u0424\u041e\u041f \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447 \u0414\u043c\u0438\u0442\u0440\u043e \u0411\u043e\u0440\u0438\u0441\u043e\u0432\u0438\u0447 \u0442\u043e \u0434\u0440\u043e\u043d\u0438 DJI Mavic, \u0442\u043e \u043c\u0430\u0447\u0435\u0442\u0435 \u043a\u0443\u043a\u0440\u0456, \u0442\u043e \u0437\u0430\u0440\u044f\u0434\u043d\u0456 \u0441\u0442\u0430\u043d\u0446\u0456\u0457, \u0442\u043e \u043f\u043e\u043b\u0456\u043f\u0440\u043e\u043f\u0456\u043b\u0435\u043d\u043e\u0432\u0456 \u043c\u0456\u0448\u043a\u0438 \u0447\u0438 \u043d\u0430\u0432\u0456\u0442\u044c \u043d\u0430\u0440\u0443\u0447\u043d\u0456 \u0433\u043e\u0434\u0438\u043d\u043d\u0438\u043a\u0438 \u2014 \u0449\u043e \u0437\u0430\u043c\u043e\u0432\u0438\u0442\u0435, \u0442\u043e \u0456 \u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043c\u043e. \u0424\u041e\u041f \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0430 \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u00ab\u0432\u0456\u0434\u043a\u0440\u0438\u0432\u00bb \u0434\u043b\u044f \u0441\u0435\u0431\u0435 \u0432 \u0436\u043e\u0432\u0442\u043d\u0456 2023 \u0440\u043e\u043a\u0443, \u043a\u043e\u043b\u0438 \u043f\u043e\u0447\u0430\u0432 \u0440\u043e\u0431\u0438\u0442\u0438 \u0432 \u043d\u044c\u043e\u0433\u043e \u043e\u0434\u0438\u043d \u0437\u0430 \u043e\u0434\u043d\u0438\u043c \u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u2014 \u0456\u043d\u0430\u043a\u0448\u0435 \u044f\u043a \u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f\u043c\u0438 \u0446\u0435 \u043d\u0435 \u043d\u0430\u0437\u0432\u0435\u0448, \u0431\u043e, \u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043c\u043e\u0441\u044c, \u0432\u0441\u0456 \u0442\u0435\u043d\u0434\u0435\u0440\u0438 \u043f\u0440\u043e\u0439\u0448\u043b\u0438 \u043b\u0438\u0448\u0435 \u0437 \u043e\u0434\u043d\u0438\u043c \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0431\u0435\u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0456\u0457. \u0429\u043e \u043e\u0437\u043d\u0430\u0447\u0430\u0454 \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u0456\u0441\u0442\u044c \u0431\u0443\u0434\u044c-\u044f\u043a\u043e\u0457 \u043a\u043e\u0440\u0435\u043a\u0446\u0456\u0457 \u0446\u0456\u043d\u0438 \u2014 \u044f\u043a\u0443 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0448, \u0437\u0430 \u0442\u0430\u043a\u0443 \u0456 \u043a\u0443\u043f\u043b\u044f\u0442\u044c. \u0417\u0432\u0456\u0441\u043d\u043e \u0436, \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447 \u043d\u0435 \u0441\u0442\u0430\u0432 \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u0438 \u0437\u0430\u0440\u044f\u0434\u043d\u0456 \u0441\u0442\u0430\u043d\u0446\u0456\u0457, \u043f\u043b\u0430\u043d\u0448\u0435\u0442\u0438 \u0442\u0430 \u0434\u0440\u043e\u043d\u0438 \u0437\u0430\u0434\u0435\u0448\u0435\u0432\u043e, \u0430 \u043d\u0430\u0432\u043f\u0430\u043a\u0438 \u2014 \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u0446\u0456\u043d\u0430\u043c\u0438.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0434\u0432\u0456 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0456 \u0440\u0430\u0446\u0456\u0457 Motorola DM4600E \u0432 \u0436\u043e\u0432\u0442\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u043a\u0443\u043f\u0438\u0432 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2023-10-26-012177-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043d\u0435\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u0442\u043d\u043e\u0433\u043e \u0442\u0435\u043d\u0434\u0435\u0440\u0443<\/a> \u0443 \u0424\u041e\u041f \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0430 \u0437\u0430 79 \u0442\u0438\u0441\u044f\u0447 998 \u0433\u0440\u043d, \u0442\u043e\u0431\u0442\u043e, \u0433\u0440\u0443\u0431\u043e \u043a\u0430\u0436\u0443\u0447\u0438, \u043f\u043e \u0446\u0456\u043d\u0456 40 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437\u0430 \u0448\u0442\u0443\u043a\u0443. \u0425\u043e\u0447\u0430 <a href=\"https:\/\/bigl.ua\/p2241882274-tsifrovaya-radiostantsiya-motorola?utm_source=pmax&amp;utm_medium=cpa&amp;utm_content=ru&amp;utm_campaign=top_sell_ru&amp;gad_source=1&amp;gad_campaignid=21223071774&amp;gbraid=0AAAAADiHIOTLwL-IXJ7BceTmItzC2dk0r&amp;gclid=CjwKCAjwwNbEBhBpEiwAFYLtGEkhv43dlLu04vhxndJ7mwdxj8qnkUaSJBQwFj4DiWl7CzZpmYnGqhoCcRAQAvD_BwE\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0440\u0438\u043d\u043a\u043e\u0432\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c<\/a> \u0442\u0430\u043a\u0438\u0445 \u0440\u0430\u0446\u0456\u0439 \u2014 \u0432\u0456\u0434 30 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d.\u00a0<\/p>\n\n\n\n<p>\u0410\u0431\u043e \u0436 \u0434\u0440\u043e\u043d\u0438 DJI Mavic. \u0423 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0456 2023 \u0440\u043e\u043a\u0443 \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2023-11-03-007732-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043a\u0443\u043f\u0438\u0432<\/a> \u0443 \u0424\u041e\u041f \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447 \u0414\u043c\u0438\u0442\u0440\u043e \u0411\u043e\u0440\u0438\u0441\u043e\u0432\u0438\u0447 \u0434\u0440\u043e\u043d DJI Mavic 3E \u0437\u0430 137 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u041c\u043e\u0436\u043b\u0438\u0432\u043e, \u044f\u043a\u0431\u0438 \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c \u0434\u043e\u043f\u0443\u0441\u0442\u0438\u0432 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0456\u044e \u043d\u0430 \u0442\u043e\u0440\u0433\u0430\u0445, \u0446\u0456\u043d\u0430 \u043d\u0430 \u0446\u0435\u0439 \u0434\u0440\u043e\u043d \u0437\u043d\u0430\u0447\u043d\u043e \u0431 \u0437\u043c\u0435\u043d\u0448\u0438\u043b\u0430\u0441\u044c, \u0431\u043e \u043d\u0430 \u0440\u0438\u043d\u043a\u0443 \u0442\u0430\u043a\u0430 \u043c\u043e\u0434\u0435\u043b\u044c \u00ab\u043c\u0430\u0432\u0456\u043a\u0443\u00bb <a href=\"https:\/\/storeinua.com\/products\/kvadrokopter-dji-mavic-3e-cpen0000041101\/?gad_source=1&amp;gad_campaignid=22332821756&amp;gbraid=0AAAAAqKIxknnYtEq0NlU8jtcqqV6JDTXF&amp;gclid=CjwKCAjwwNbEBhBpEiwAFYLtGDXk43e44ArVXp5MQ51AURyF6QNFC3v1oisGvcsxPTyhPaDqaweX3hoCWwgQAvD_BwE\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u043e\u0434\u0430\u0454\u0442\u044c\u0441\u044f<\/a> \u0432 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 \u0437\u0430 100 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0422\u0430 \u0441\u0430\u043c\u0430 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0437 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0435\u044e DJI Mavic 3T: \u043d\u0430 \u0440\u0438\u043d\u043a\u0443 \u0439\u043e\u0433\u043e <a href=\"https:\/\/wmarket.com.ua\/ua\/kvadrokopter-dji-mavic-3t-cp-en-00000415-01-ucenka-s-naletom-polnyj-komplekt-76751\/?gad_source=1&amp;gad_campaignid=17427157088&amp;gbraid=0AAAAADqOQTDB546IUQW_NUyVEjhQwvuCF&amp;gclid=CjwKCAjwwNbEBhBpEiwAFYLtGH5AK3jIH6MsyoSXfkXSWfC2YBjPvsbWt2u026tClRHtpl2ewOf2WhoCoxAQAvD_BwE\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u043e\u0434\u0430\u044e\u0442\u044c<\/a> \u0432 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 \u0437\u0430 168 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0430\u043b\u0435 \u0414\u043c\u0438\u0442\u0440\u043e \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447 \u0437\u043c\u0456\u0433 <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2024-01-19-005063-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u00ab\u0432\u0442\u044e\u0445\u0430\u0442\u0438\u00bb<\/a> \u0439\u043e\u0433\u043e \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0456\u0439 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0456 \u0437\u0430 230 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.\u00a0<\/p>\n\n\n\n<p>\u041d\u0435 \u0431\u0443\u0434\u0435\u043c\u043e \u043f\u0435\u0440\u0435\u0431\u0438\u0440\u0430\u0442\u0438 \u0432\u0441\u0456 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456, \u0432 \u044f\u043a\u0438\u0445 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0454 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c \u0442\u043e\u0432\u0430\u0440\u0438 \u0434\u043b\u044f \u0444\u0440\u043e\u043d\u0442\u0443, \u0430\u043b\u0435 \u0457\u0445 \u0430\u043d\u0430\u043b\u0456\u0437 \u0432\u043a\u0430\u0437\u0443\u0454 \u043d\u0430 \u0442\u0435, \u0449\u043e \u0432 \u0431\u0456\u043b\u044c\u0448\u043e\u0441\u0442\u0456 \u0432\u0438\u043f\u0430\u0434\u043a\u0456\u0432 \u0446\u0456\u043d\u0438 \u043d\u0430 \u043d\u0438\u0445 \u0434\u0435\u0441\u044c \u0442\u0440\u043e\u0445\u0438, \u0430 \u0434\u0435\u0441\u044c \u0437\u043d\u0430\u0447\u043d\u043e \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0456. \u0406 \u0446\u0435 \u043d\u0435 \u0434\u0438\u0432\u043d\u043e \u2014 \u0432 \u0443\u043c\u043e\u0432\u0430\u0445, \u043a\u043e\u043b\u0438 \u043d\u0435\u043c\u0430\u0454 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0456\u0457, \u0456 \u0432\u0441\u0435 \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u0442\u0430\u043a, \u0449\u043e \u0442\u0435\u043d\u0434\u0435\u0440 \u2014 \u0446\u0435 \u043b\u0438\u0448\u0435 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u0456\u0441\u0442\u044c, \u0430\u0431\u0438 \u0437\u0430\u043a\u0440\u0456\u043f\u0438\u0442\u0438 \u0432\u0436\u0435 \u0437\u0434\u0456\u0439\u0441\u043d\u0435\u043d\u0456&nbsp; \u0434\u043e \u0442\u043e\u0433\u043e \u0434\u043e\u043c\u043e\u0432\u043b\u0435\u043d\u043e\u0441\u0442\u0456 \u043c\u0456\u0436 \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0442\u0430 \u043f\u0456\u0434\u0440\u044f\u0434\u043d\u0438\u043a\u043e\u043c.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"if4\"><strong>\u042f\u043a \u0434\u0430\u0432\u043d\u043e \u0414\u043c\u0438\u0442\u0440\u043e \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447 \u00ab\u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044e\u0454\u00bb \u0437 \u0456\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u043c\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u043f\u043e \u0437\u0430\u0441\u0432\u043e\u0454\u043d\u043d\u044e \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432<\/strong><\/h2>\n\n\n\n<p>\u0417\u0433\u0456\u0434\u043d\u043e \u0442\u0435\u0433\u0456\u0432 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e\u0433\u043e \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0443 \u0414\u043c\u0438\u0442\u0440\u0430 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0430 \u0432 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 GetContact, \u0441\u043a\u043b\u0430\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u0440\u0430\u0436\u0435\u043d\u043d\u044f, \u0449\u043e \u0432\u0456\u043d \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u0441\u0456\u043c \u0447\u0438\u043c \u0442\u0456\u043b\u044c\u043a\u0438 \u043c\u043e\u0436\u043d\u0430 \u2014 \u0432\u0456\u0434 \u0437\u0430\u043f\u0440\u0430\u0432\u043a\u0438 \u043a\u0430\u0440\u0442\u0440\u0438\u0434\u0436\u0456\u0432, \u0440\u0435\u043c\u043e\u043d\u0442\u0443 \u043f\u0440\u0438\u043d\u0442\u0435\u0440\u0456\u0432 \u0456 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u043c\u0430\u0442\u0440\u0430\u0446\u0456\u0432 \u0434\u043e \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u043d\u044f \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u0442\u0430 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u0434\u0440\u043e\u043d\u0456\u0432. \u0413\u043e\u043b\u043e\u0432\u043d\u0435 \u2014 \u0430\u0431\u0438 \u0433\u0430\u0440\u043d\u043e \u043f\u043b\u0430\u0442\u0438\u043b\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"421\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834995_getcontact_dmytro_shlimovych-1024x421.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 GetContact \u0437 \u0442\u0435\u0433\u0430\u043c\u0438 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e\u0433\u043e \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0443 \u0436\u0438\u0442\u0435\u043b\u044f \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430, \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0430 \u0422\u041e\u0412 \u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441 \u0414\u043c\u0438\u0442\u0440\u0430 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0430\" class=\"wp-image-1978\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 GetContact \u0437 \u0442\u0435\u0433\u0430\u043c\u0438 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e\u0433\u043e \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0443 \u0436\u0438\u0442\u0435\u043b\u044f \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430, \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0430 \u0422\u041e\u0412 \u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441 \u0414\u043c\u0438\u0442\u0440\u0430 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834995_getcontact_dmytro_shlimovych-1024x421.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834995_getcontact_dmytro_shlimovych-300x123.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834995_getcontact_dmytro_shlimovych-768x315.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834995_getcontact_dmytro_shlimovych-1536x631.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834995_getcontact_dmytro_shlimovych.png 1704w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u042f\u043a \u0414\u043c\u0438\u0442\u0440\u043e \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447 \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043d\u0438\u0439 \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0445 \u043a\u043d\u0438\u0433\u0430\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 GetContact<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u042f\u043a \u0432\u043a\u0430\u0437\u0443\u044e\u0442\u044c \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0456 \u0434\u0430\u043d\u043d\u0456, \u0432\u0456\u043d \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u043c\u0438 \u0442\u043e\u0432\u0430\u0440\u0456\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c \u043e\u0440\u0433\u0430\u043d\u0430\u043c \u0456 \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u043e \u0431\u0435\u0440\u0435 \u0443\u0447\u0430\u0441\u0442\u044c \u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u044f\u043a \u043c\u0456\u043d\u0456\u043c\u0443\u043c \u043e\u0441\u0442\u0430\u043d\u043d\u0456 10 \u0440\u043e\u043a\u0456\u0432. \u0419\u043e\u0433\u043e \u0424\u041e\u041f \u0437 2015 \u043f\u043e 2025 \u0440\u0456\u043a \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0456\u0432 \u043d\u0430 14,7 \u043c\u043b\u043d \u0433\u0440\u043d. \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0434\u043e \u0432\u0456\u0439\u043d\u0438 \u043e\u0441\u043d\u043e\u0432\u043d\u0430 \u043d\u043e\u043c\u0435\u043d\u043a\u043b\u0430\u0442\u0443\u0440\u0430 \u0439\u043e\u0433\u043e \u0442\u043e\u0432\u0430\u0440\u0456\u0432 \u0441\u043a\u043b\u0430\u0434\u0430\u043b\u0430\u0441\u044c \u0437 \u043a\u043e\u043c\u043f\u2019\u044e\u0442\u0435\u0440\u0456\u0432, \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043d\u043e\u0433\u043e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f, \u043f\u0440\u0438\u043d\u0442\u0435\u0440\u0456\u0432, \u0437\u0430\u043f\u0440\u0430\u0432\u043a\u0438 \u043a\u0430\u0440\u0442\u0440\u0438\u0434\u0436\u0435\u0439, \u0430 \u043f\u043e\u0447\u0438\u043d\u0430\u044e\u0447\u0438 \u0437 2023 \u0440\u043e\u043a\u0443 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447 \u043f\u043e\u0447\u0430\u0432 \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u0438 \u043a\u0432\u0430\u0434\u0440\u043e\u043a\u043e\u043f\u0442\u0435\u0440\u0438 DJI Mavic, \u0440\u0430\u0446\u0456\u0457 \u0442\u0430 \u0456\u043d\u0448\u0456 \u0442\u043e\u0432\u0430\u0440\u0438 \u0434\u043b\u044f \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445 \u043f\u043e\u0442\u0440\u0435\u0431.&nbsp;<\/p>\n\n\n\n<p>\u0412 2011 \u0440\u043e\u0446\u0456, \u043c\u0430\u044e\u0447\u0438 \u0432\u0436\u0435 \u0441\u0432\u0456\u0439 \u0424\u041e\u041f, \u0432\u0456\u043d \u0449\u0435 \u0437\u0430\u0441\u043d\u0443\u0432\u0430\u0432 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u00ab\u0411\u041e\u0411\u00bb, \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u043b\u043e\u0441\u044c \u043e\u043f\u0442\u043e\u0432\u043e\u044e \u0442\u043e\u0440\u0433\u0456\u0432\u043b\u0435\u044e \u043a\u043e\u043c\u043f&#8217;\u044e\u0442\u0435\u0440\u0430\u043c\u0438, \u043f\u0435\u0440\u0438\u0444\u0435\u0440\u0456\u0439\u043d\u0438\u043c \u0443\u0441\u0442\u0430\u0442\u043a\u043e\u0432\u0430\u043d\u043d\u044f\u043c \u0456 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043d\u0438\u043c \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f\u043c, \u044f\u043a\u0435 \u0432 2024 \u0440\u043e\u0446\u0456 \u0437\u043c\u0456\u043d\u0438\u043b\u043e \u043d\u0430\u0437\u0432\u0443 \u043d\u0430 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u00ab\u0422\u0430\u0443\u0440\u0443\u0441 \u0424\u0430\u043a\u0442\u0443\u043c \u041b\u0430\u0439\u043d\u00bb, \u0434\u0435 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447 \u0437\u043d\u0430\u0447\u0438\u0442\u044c\u0441\u044f \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u043e\u043c. \u0417\u0430 \u043f\u0435\u0440\u0456\u043e\u0434 2018-2024 \u0440\u043e\u043a\u0438 \u0446\u044f \u0444\u0456\u0440\u043c\u0430 \u0432\u0438\u0433\u0440\u0430\u043b\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432 \u043d\u0430 50 \u043c\u043b\u043d \u0433\u0440\u043d. \u042f\u043a \u0456 \u0424\u041e\u041f \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0430, \u0434\u043e \u0432\u0456\u0439\u043d\u0438 \u041f\u041f \u00ab\u0411\u041e\u0411\u00bb \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 \u043f\u0440\u0438\u043d\u0442\u0435\u0440\u0438 \u0442\u0430 \u043a\u0430\u0440\u0442\u0440\u0438\u0434\u0436\u0456, \u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u2014 \u0434\u0440\u043e\u043d\u0438 \u0442\u0430 \u0437\u0430\u043f\u0447\u0430\u0441\u0442\u0438\u043d\u0438 \u0434\u043e \u043d\u0438\u0445.&nbsp;<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/08\\\/cleaned1754834978_chlim-infographic_red.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1979&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:5513,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u043a\\u0456\\u043b\\u044c\\u043a\\u0438 \\u0433\\u0440\\u043e\\u0448\\u0435\\u0439 \\u0442\\u0430 \\u043a\\u043e\\u043b\\u0438 \\u0447\\u0438\\u043d\\u043e\\u0432\\u043d\\u0438\\u043a\\u0438 \\u0406\\u0432\\u0430\\u043d\\u043e-\\u0424\\u0440\\u0430\\u043d\\u043a\\u0456\\u0432\\u0441\\u044c\\u043a\\u0430 \\u0432\\u0456\\u0434\\u0434\\u0430\\u043b\\u0438 \\u0414\\u043c\\u0438\\u0442\\u0440\\u0443 \\u0428\\u043b\\u0456\\u043c\\u043e\\u0432\\u0438\\u0447\\u0443 \\u0437\\u0430 \\u043f\\u043e\\u0441\\u0442\\u0430\\u0432\\u043a\\u0443 \\u0442\\u043e\\u0432\\u0430\\u0440\\u0456\\u0432 \\u0434\\u043b\\u044f \\u0432\\u0456\\u0439\\u0441\\u044c\\u043a\\u043e\\u0432\\u0438\\u0445 \\u0442\\u0430 \\u0434\\u043b\\u044f \\u0440\\u0435\\u0430\\u043b\\u0456\\u0437\\u0430\\u0446\\u0456\\u0457 \\u043f\\u0440\\u043e\\u0433\\u0440\\u0430\\u043c\\u0438 \\u00ab\\u0417\\u0430\\u0445\\u0438\\u0441\\u0442 \\u0423\\u043a\\u0440\\u0430\\u0457\\u043d\\u0438\\u00bb \\u0432 \\u0448\\u043a\\u043e\\u043b\\u0430\\u0445 \\u0442\\u0430 \\u0437\\u0430\\u043a\\u043b\\u0430\\u0434\\u0430\\u0445 \\u043f\\u0440\\u043e\\u0444\\u0435\\u0441\\u0456\\u0439\\u043d\\u043e-\\u0442\\u0435\\u0445\\u043d\\u0456\\u0447\\u043d\\u043e\\u0457 \\u043e\\u0441\\u0432\\u0456\\u0442\\u0438. \\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430 BlackBox OSINT&quot;,&quot;alt&quot;:&quot;\\u0421\\u043a\\u0456\\u043b\\u044c\\u043a\\u0438 \\u0433\\u0440\\u043e\\u0448\\u0435\\u0439 \\u0442\\u0430 \\u043a\\u043e\\u043b\\u0438 \\u0447\\u0438\\u043d\\u043e\\u0432\\u043d\\u0438\\u043a\\u0438 \\u0406\\u0432\\u0430\\u043d\\u043e-\\u0424\\u0440\\u0430\\u043d\\u043a\\u0456\\u0432\\u0441\\u044c\\u043a\\u0430 \\u0432\\u0456\\u0434\\u0434\\u0430\\u043b\\u0438 \\u0414\\u043c\\u0438\\u0442\\u0440\\u0443 \\u0428\\u043b\\u0456\\u043c\\u043e\\u0432\\u0438\\u0447\\u0443 \\u0437\\u0430 \\u043f\\u043e\\u0441\\u0442\\u0430\\u0432\\u043a\\u0443 \\u0442\\u043e\\u0432\\u0430\\u0440\\u0456\\u0432 \\u0434\\u043b\\u044f \\u0432\\u0456\\u0439\\u0441\\u044c\\u043a\\u043e\\u0432\\u0438\\u0445 \\u0442\\u0430 \\u0434\\u043b\\u044f \\u0440\\u0435\\u0430\\u043b\\u0456\\u0437\\u0430\\u0446\\u0456\\u0457 \\u043f\\u0440\\u043e\\u0433\\u0440\\u0430\\u043c\\u0438 \\u00ab\\u0417\\u0430\\u0445\\u0438\\u0441\\u0442 \\u0423\\u043a\\u0440\\u0430\\u0457\\u043d\\u0438\\u00bb \\u0432 \\u0448\\u043a\\u043e\\u043b\\u0430\\u0445 \\u0442\\u0430 \\u0437\\u0430\\u043a\\u043b\\u0430\\u0434\\u0430\\u0445 \\u043f\\u0440\\u043e\\u0444\\u0435\\u0441\\u0456\\u0439\\u043d\\u043e-\\u0442\\u0435\\u0445\\u043d\\u0456\\u0447\\u043d\\u043e\\u0457 \\u043e\\u0441\\u0432\\u0456\\u0442\\u0438. \\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430 BlackBox OSINT&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"992\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834978_chlim-infographic_red-1024x992.png\" alt=\"\u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u0433\u0440\u043e\u0448\u0435\u0439 \u0442\u0430 \u043a\u043e\u043b\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430 \u0432\u0456\u0434\u0434\u0430\u043b\u0438 \u0414\u043c\u0438\u0442\u0440\u0443 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0443 \u0437\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0442\u043e\u0432\u0430\u0440\u0456\u0432 \u0434\u043b\u044f \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445 \u0442\u0430 \u0434\u043b\u044f \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 \u00ab\u0417\u0430\u0445\u0438\u0441\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0442\u0430 \u0437\u0430\u043a\u043b\u0430\u0434\u0430\u0445 \u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u043e-\u0442\u0435\u0445\u043d\u0456\u0447\u043d\u043e\u0457 \u043e\u0441\u0432\u0456\u0442\u0438. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT\" class=\"wp-image-1979\" title=\"\u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u0433\u0440\u043e\u0448\u0435\u0439 \u0442\u0430 \u043a\u043e\u043b\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430 \u0432\u0456\u0434\u0434\u0430\u043b\u0438 \u0414\u043c\u0438\u0442\u0440\u0443 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0443 \u0437\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0442\u043e\u0432\u0430\u0440\u0456\u0432 \u0434\u043b\u044f \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445 \u0442\u0430 \u0434\u043b\u044f \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 \u00ab\u0417\u0430\u0445\u0438\u0441\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0442\u0430 \u0437\u0430\u043a\u043b\u0430\u0434\u0430\u0445 \u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u043e-\u0442\u0435\u0445\u043d\u0456\u0447\u043d\u043e\u0457 \u043e\u0441\u0432\u0456\u0442\u0438. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834978_chlim-infographic_red-1024x992.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834978_chlim-infographic_red-300x291.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834978_chlim-infographic_red-768x744.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834978_chlim-infographic_red-1536x1488.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834978_chlim-infographic_red-2048x1984.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u0433\u0440\u043e\u0448\u0435\u0439 \u0442\u0430 \u043a\u043e\u043b\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430 \u0432\u0456\u0434\u0434\u0430\u043b\u0438 \u0414\u043c\u0438\u0442\u0440\u0443 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0443 \u0437\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0442\u043e\u0432\u0430\u0440\u0456\u0432 \u0434\u043b\u044f \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445 \u0442\u0430 \u0434\u043b\u044f \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 \u00ab\u0417\u0430\u0445\u0438\u0441\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0442\u0430 \u0437\u0430\u043a\u043b\u0430\u0434\u0430\u0445 \u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u043e-\u0442\u0435\u0445\u043d\u0456\u0447\u043d\u043e\u0457 \u043e\u0441\u0432\u0456\u0442\u0438. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u0433\u0440\u043e\u0448\u0435\u0439 \u0442\u0430 \u043a\u043e\u043b\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430 \u0432\u0456\u0434\u0434\u0430\u043b\u0438 \u0414\u043c\u0438\u0442\u0440\u0443 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0443 \u0437\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0442\u043e\u0432\u0430\u0440\u0456\u0432 \u0434\u043b\u044f \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445 \u0442\u0430 \u0434\u043b\u044f \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 \u00ab\u0417\u0430\u0445\u0438\u0441\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0442\u0430 \u0437\u0430\u043a\u043b\u0430\u0434\u0430\u0445 \u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u043e-\u0442\u0435\u0445\u043d\u0456\u0447\u043d\u043e\u0457 \u043e\u0441\u0432\u0456\u0442\u0438. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u043e\u0436, \u0439\u043e\u0433\u043e \u0442\u0456\u0441\u043d\u0430 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044f \u0437 \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c\u043e\u043c \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0442\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u043e\u043c \u043e\u0441\u0432\u0456\u0442\u0438 \u0456 \u043d\u0430\u0443\u043a\u0438 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u041e\u0414\u0410 \u043f\u043e \u043e\u0441\u0432\u043e\u0454\u043d\u043d\u044e \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u043d\u0430 \u0430\u0440\u043c\u0456\u044e \u2014 \u043d\u0435 \u0432\u0438\u043f\u0430\u0434\u043a\u043e\u0432\u0456\u0441\u0442\u044c, \u0432\u0456\u043d \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044e\u0454 \u0437 \u043d\u0438\u043c\u0438 \u0432\u0436\u0435 \u0431\u0430\u0433\u0430\u0442\u043e \u0440\u043e\u043a\u0456\u0432. \u0421\u0430\u043c\u0435 \u0442\u043e\u043c\u0443 \u0434\u043b\u044f \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0430 \u043d\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438 \u043d\u043e\u0432\u0443 \u0422\u041e\u0412, \u0456 \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u043c\u0456\u0441\u044f\u0446\u0456 \u0457\u0457 \u0456\u0441\u043d\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u0436\u0435 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438 \u043e\u0434\u0438\u043d \u0437\u0430 \u043e\u0434\u043d\u0438\u043c \u0442\u0435\u043d\u0434\u0435\u0440\u0438 \u0432\u0456\u0434 \u0432\u043a\u0430\u0437\u0430\u043d\u0438\u0445 \u0434\u0435\u0440\u0436\u0443\u0441\u0442\u0430\u043d\u043e\u0432, \u044f\u043a\u0438\u0445 \u043d\u0435 \u043b\u044f\u043a\u0430\u0454 \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u0456\u0441\u0442\u044c \u0434\u043e\u0441\u0432\u0456\u0434\u0443 \u0444\u0456\u0440\u043c\u0438, \u0457\u0457 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0439 \u0441\u0442\u0430\u0442\u0443\u0442\u043d\u0438\u0439 \u043a\u0430\u043f\u0456\u0442\u0430\u043b \u0442\u043e\u0449\u043e.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"if5\"><strong>\u042f\u043a \u0412\u0456\u0440\u0430 \u042f\u0440\u0435\u043c\u043a\u043e, \u0442\u0435\u0449\u0430 \u0414\u043c\u0438\u0442\u0440\u0430 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0430, \u043f\u0440\u0438\u0454\u0434\u043d\u0430\u043b\u0430\u0441\u044c \u0434\u043e \u0441\u0456\u043c\u0435\u0439\u043d\u043e\u0457 \u0441\u043f\u0440\u0430\u0432\u0438 \u043f\u043e\u0441\u0442\u0430\u0432\u043e\u043a \u0434\u0440\u043e\u043d\u0456\u0432 \u0434\u043b\u044f \u0430\u0440\u043c\u0456\u0457 \u043f\u043e \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u0445 \u0446\u0456\u043d\u0430\u0445<\/strong><\/h2>\n\n\n\n<p>\u0412\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u0432 2024 \u0440\u043e\u0446\u0456 \u0422\u041e\u0412 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb \u0456 \u043f\u0435\u0440\u0435\u0439\u043c\u0435\u043d\u0443\u0432\u0430\u043d\u043d\u044f \u041f\u041f \u00ab\u0411\u041e\u0411\u00bb \u043d\u0430 \u041f\u041f&nbsp; \u00ab\u0422\u0430\u0443\u0440\u0443\u0441 \u0424\u0430\u043a\u0442\u0443\u043c \u041b\u0430\u0439\u043d\u00bb \u043c\u0430\u043b\u043e \u043d\u0430 \u043c\u0435\u0442\u0456 \u043b\u0438\u0448\u0435 \u043e\u0434\u043d\u0435 \u2014 \u0432\u0456\u0434\u0432\u0435\u0441\u0442\u0438 \u043d\u0435\u0431\u0430\u0436\u0430\u043d\u0456 \u043e\u0447\u0456 \u0432\u0456\u0434 \u043f\u0440\u0456\u0437\u0432\u0438\u0449\u0430 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0430, \u044f\u043a\u0438\u0439 \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u043e \u0441\u0432\u0456\u0442\u0438\u0442\u044c\u0441\u044f \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0456\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u0445 \u0434\u0435\u0440\u0436\u0443\u0441\u0442\u0430\u043d\u043e\u0432. \u0410 \u0442\u0430\u043a \u0441\u0442\u0432\u043e\u0440\u044e\u0454\u0442\u044c\u0441\u044f \u0432\u0440\u0430\u0436\u0435\u043d\u043d\u044f, \u0449\u043e \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c \u0456 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u044e\u0442\u044c \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0435 \u043d\u0430 \u043e\u0434\u043d\u0443 \u0439 \u0442\u0443 \u0441\u0430\u043c\u0443 \u043b\u044e\u0434\u0438\u043d\u0443, \u0430 \u043d\u0430 \u0440\u043e\u0437\u0433\u043e\u043b\u0443\u0436\u0435\u043d\u0443 \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0421\u0430\u043c\u0435 \u0437 \u0446\u0456\u0454\u044e \u043c\u0435\u0442\u043e\u044e, \u043c\u0430\u0431\u0443\u0442\u044c, \u0442\u0435\u0449\u0430 \u0414\u043c\u0438\u0442\u0440\u0430 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0430, 67-\u0440\u0456\u0447\u043d\u0430 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u043a\u0430 \u0412\u0456\u0440\u0430 \u042f\u0440\u0435\u043c\u043a\u043e, \u0432 \u0442\u043e\u043c\u0443 \u0436 2024 \u0440\u043e\u0446\u0456, \u0430 \u0441\u0430\u043c\u0435 27 \u043a\u0432\u0456\u0442\u043d\u044f, \u0442\u0430\u043a\u043e\u0436 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u043b\u0430 \u0441\u0432\u0456\u0439 \u0424\u041e\u041f \u0437 \u0442\u0430\u043a\u0438\u043c \u0441\u0430\u043c\u0438\u043c \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u2014 \u043d\u0435\u0441\u043f\u0435\u0446\u0456\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0430 \u043e\u043f\u0442\u043e\u0432\u0430 \u0442\u043e\u0440\u0433\u0456\u0432\u043b\u044f. \u0422\u0430\u043a \u0441\u0430\u043c\u043e, \u044f\u043a \u0456 \u0422\u041e\u0412 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb, \u043b\u0438\u0448\u0435 \u0447\u0435\u0440\u0435\u0437 \u0447\u043e\u0442\u0438\u0440\u0438 \u043c\u0456\u0441\u044f\u0446\u0456 \u043f\u0456\u0441\u043b\u044f \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f, \u0424\u041e\u041f \u042f\u0440\u0435\u043c\u043a\u043e \u0412\u0456\u0440\u0430 \u0414\u043c\u0438\u0442\u0440\u0456\u0432\u043d\u0430 \u043f\u043e\u0447\u0430\u043b\u0430 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438 \u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u0442\u0438\u0445 \u0441\u0430\u043c\u0438\u0445 \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c\u0443 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0442\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043e\u0441\u0432\u0456\u0442\u0438 \u0456 \u043d\u0430\u0443\u043a\u0438 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u041e\u0414\u0410.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u0441\u0435\u0440\u043f\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u043c\u0430\u0442\u0438 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0430 \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043b\u0430 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0438 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c\u0443 <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2024-08-08-007425-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0442\u0440\u044c\u043e\u0445 \u0437\u0430\u0440\u044f\u0434\u043d\u0438\u0445 \u0441\u0442\u0430\u043d\u0446\u0456\u0439<\/a> EcoFlow DELTA 2 \u0434\u043b\u044f \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445 \u043f\u043e\u0442\u0440\u0435\u0431 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 144 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0442\u0430 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043e\u0441\u0432\u0456\u0442\u0438 \u0456 \u043d\u0430\u0443\u043a\u0438 <a href=\"https:\/\/prozorro.gov.ua\/uk\/contract\/UA-2024-07-31-007926-a-a1\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f \u0434\u043b\u044f \u043c\u0435\u0434\u0456\u0430\u0442\u0435\u043a\u0438<\/a> \u2014 5 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0456\u0432 \u043a\u043e\u043c\u043f\u2019\u044e\u0442\u0435\u0440\u0456\u0432, \u043c\u0435\u0431\u043b\u0456\u0432 \u0442\u0430 \u0456\u043d\u0448\u043e\u0433\u043e \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 3 \u043c\u043b\u043d 971 \u0442\u0438\u0441\u044f\u0447\u0430 597 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u041e\u0431\u0438\u0434\u0432\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0438, \u044f\u043a \u0437\u0430\u0432\u0436\u0434\u0438, \u0432\u0456\u0434\u0431\u0443\u043b\u0438\u0441\u044c \u0431\u0435\u0437 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0456\u0457 \u2014 \u0442\u0435\u0449\u0430 \u0414\u043c\u0438\u0442\u0440\u0430 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0430 \u0431\u0443\u043b\u0430 \u0454\u0434\u0438\u043d\u0438\u043c \u0457\u0445\u043d\u0456\u043c \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u043e\u043c, \u044f\u043a\u0438\u0439 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0456 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u043f\u0435\u0440\u0435\u043c\u043e\u0433\u0443.\u00a0<\/p>\n\n\n\n<p>\u0427\u0438 \u0431\u0443\u043b\u0438 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0456 \u0446\u0456\u043d\u0438 \u0432 \u0446\u0438\u0445 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u044f\u0445? \u0426\u0435 \u043b\u0435\u0433\u043a\u043e \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438. \u0412 \u0447\u0435\u0440\u0432\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0442\u043e\u0439 \u0441\u0430\u043c\u0438\u0439 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u043e\u0441\u0432\u0456\u0442\u0438 \u0456 \u043d\u0430\u0443\u043a\u0438 \u0437\u0430\u043a\u0443\u043f\u0438\u0432 \u0442\u0435 \u0441\u0430\u043c\u0435 \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f \u0434\u043b\u044f \u043c\u0435\u0434\u0456\u0430\u0442\u0435\u043a\u0438 \u0443 \u0456\u043d\u0448\u043e\u0433\u043e \u0424\u041e\u041f \u043d\u0430 \u0441\u0443\u043c\u0443 8 \u043c\u043b\u043d 243 \u0442\u0438\u0441\u044f\u0447\u0456 653 \u0433\u0440\u0438\u0432\u043d\u0456 \u0437\u0430 11 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0456\u0432, \u0442\u043e\u0431\u0442\u043e \u043f\u043e \u0446\u0456\u043d\u0456 749 423 \u0433\u0440\u0438\u0432\u043d\u0456 \u0437\u0430 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442. \u0426\u0456\u043d\u0430 \u0436 \u0443 \u0412\u0456\u0440\u0438 \u042f\u0440\u0435\u043c\u043a\u043e \u0432\u0438\u0439\u0448\u043b\u0430 \u0432 794 319 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0442\u043e\u0431\u0442\u043e \u043d\u0430 44896 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0434\u043e\u0440\u043e\u0436\u0447\u0435. \u0422\u043e\u0431\u0442\u043e \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u043f\u0435\u0440\u0435\u043f\u043b\u0430\u0442\u0438\u0432 \u0412\u0456\u0440\u0456 \u042f\u0440\u0435\u043c\u043a\u043e 224 \u0437 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u043e\u044e \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u041d\u0435\u043f\u043e\u0433\u0430\u043d\u0438\u0439 \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043e\u043a \u0434\u043b\u044f \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u043a\u0438. \u041d\u0443, \u0447\u0438 \u043d\u0435 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u043a\u0438, \u0430 \u0457\u0457 \u0437\u0430\u043d\u0430\u0434\u0442\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u043b\u0438\u0432\u043e\u0433\u043e \u0441\u0438\u043d\u0430 \u0414\u043c\u0438\u0442\u0440\u0430 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0430.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"if6\"><strong>\u0427\u0438\u043c \u0432\u0441\u0442\u0438\u0433\u043b\u0430 \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u0442\u0438\u0441\u044c \u0440\u043e\u0434\u0438\u043d\u0430 \u0414\u043c\u0438\u0442\u0440\u0430 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0430 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u0445 \u0442\u043e\u0432\u0430\u0440\u0456\u0432 \u0434\u043b\u044f \u0417\u0421\u0423<\/strong><\/h2>\n\n\n\n<p>\u0417\u0430\u0432\u0434\u044f\u043a\u0438 \u0442\u043e\u043c\u0443, \u0449\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0414\u043c\u0438\u0442\u0440\u0430 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0430 31-\u0440\u0456\u0447\u043d\u0430 \u041b\u0456\u0434\u0456\u044f \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447 \u0437 2016 \u043f\u043e 2025 \u0440\u0456\u043a \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0435\u043c \u0432 \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u0456 \u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0441\u0442\u0432\u0430 \u0417\u0430\u0445\u0456\u0434\u043d\u043e\u0433\u043e \u041c\u0456\u0436\u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u041c\u0456\u043d\u0456\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u044e\u0441\u0442\u0438\u0446\u0456\u0457, \u043c\u0438 \u0437\u043c\u043e\u0433\u043b\u0438 \u043f\u0440\u043e\u0430\u043d\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u0457\u0457 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/8a22a997-4e73-4062-8a32-e927a25dbdf3\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457<\/a> \u0442\u0430 \u0434\u043e\u0445\u043e\u0434\u0438 \u0457\u0445\u043d\u044c\u043e\u0457 \u0440\u043e\u0434\u0438\u043d\u0438. \u042f\u043a\u0449\u043e \u0432 2022 \u0440\u043e\u0446\u0456 \u0414\u043c\u0438\u0442\u0440\u043e \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447 \u0437\u0430\u0440\u043e\u0431\u0438\u0432 \u0437\u0430 \u0440\u0456\u043a 13 \u0442\u0438\u0441\u044f\u0447 806 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0442\u043e \u0432 2023 \u0440\u043e\u0446\u0456, \u043a\u043e\u043b\u0438 \u0432\u0456\u043d \u043f\u043e\u0447\u0430\u0432 \u0437\u0430\u0439\u043c\u0430\u0442\u0438\u0441\u044c \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u043c\u0438 \u0442\u043e\u0432\u0430\u0440\u0456\u0432 \u0434\u043b\u044f \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445 \u0447\u0435\u0440\u0435\u0437 \u0441\u0432\u0456\u0439 \u0424\u041e\u041f, \u0439\u043e\u0433\u043e \u0434\u043e\u0445\u0456\u0434 \u0441\u043a\u043b\u0430\u0432 \u0432\u0436\u0435 70 \u0442\u0438\u0441\u044f\u0447 200 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u0440\u0456\u043a, \u0430 \u0432 2024 \u0440\u043e\u0446\u0456, \u043a\u043e\u043b\u0438 \u0437\u2019\u044f\u0432\u0438\u043b\u043e\u0441\u044c \u0432\u0436\u0435 \u0422\u041e\u0412 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb, \u0434\u043e\u0445\u043e\u0434\u0438 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0430 \u0437\u0440\u043e\u0441\u043b\u0438 \u0430\u0436 \u0434\u043e 140 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u0440\u0456\u043a.\u00a0<\/p>\n\n\n\n<p>\u0422\u043e\u0436, \u0436\u0438\u0442\u0442\u044f \u0440\u043e\u0434\u0438\u043d\u0438 \u043f\u0456\u0448\u043b\u043e \u0432\u0433\u043e\u0440\u0443, \u0442\u043e\u043c\u0443 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0414\u043c\u0438\u0442\u0440\u0430 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0430 \u041b\u0456\u0434\u0456\u044f \u0432 \u0447\u0435\u0440\u0432\u043d\u0456 2025 \u0440\u043e\u043a\u0443 \u0441\u0442\u0430\u043b\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0435\u044e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f Tesla Model Y 2023 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443, <a href=\"https:\/\/auto.ria.com\/uk\/auto_tesla_model_y_38546659.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c<\/a> \u044f\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0432\u0456\u0434 31 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0410 \u0457\u0457 \u043c\u0430\u0442\u0438, 76-\u0440\u0456\u0447\u043d\u0430 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u043a\u0430 \u0412\u0456\u0440\u0430 \u042f\u0440\u0435\u043c\u043a\u043e \u0432 2024 \u0440\u043e\u0446\u0456 \u0442\u0430\u043a\u043e\u0436 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 Audi Q5 2018 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443, \u044f\u043a\u0430 <a href=\"https:\/\/auto.ria.com\/uk\/car\/audi\/q5\/year\/2018\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0430\u0440\u0442\u0443\u0454<\/a> \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0432\u0456\u0434 25 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u041d\u0435\u043f\u043e\u0433\u0430\u043d\u043e \u0442\u0430\u043a \u0432\u0438\u0439\u0448\u043b\u043e \u0437\u0430\u0440\u043e\u0431\u0438\u0442\u0438 \u043d\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u0445 \u0446\u0456\u043d\u0430\u0445 \u043d\u0430 \u0442\u043e\u0432\u0430\u0440\u0438 \u0434\u043b\u044f \u0444\u0440\u043e\u043d\u0442\u0443.\u00a0<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"325\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835007_tesla_model_y_2023_audi_q5_2018_shlimovich-1024x325.png\" alt=\"Tesla Model Y 2023 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0431\u0456\u043b\u043e\u0433\u043e \u043a\u043e\u043b\u044c\u043e\u0440\u0443 \u0442\u0430 Audi Q5 2018 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0447\u043e\u0440\u043d\u043e\u0433\u043e \u043a\u043e\u043b\u044c\u043e\u0440\u0443\n\" class=\"wp-image-1976\" title=\"Tesla Model Y 2023 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0431\u0456\u043b\u043e\u0433\u043e \u043a\u043e\u043b\u044c\u043e\u0440\u0443 \u0442\u0430 Audi Q5 2018 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0447\u043e\u0440\u043d\u043e\u0433\u043e \u043a\u043e\u043b\u044c\u043e\u0440\u0443\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835007_tesla_model_y_2023_audi_q5_2018_shlimovich-1024x325.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835007_tesla_model_y_2023_audi_q5_2018_shlimovich-300x95.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835007_tesla_model_y_2023_audi_q5_2018_shlimovich-768x244.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835007_tesla_model_y_2023_audi_q5_2018_shlimovich-1536x488.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754835007_tesla_model_y_2023_audi_q5_2018_shlimovich.png 1970w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456, \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u0456 \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e \u0442\u0430 \u0442\u0435\u0449\u0435\u044e \u0414\u043c\u0438\u0442\u0440\u0430 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0430 \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438 \u0439\u043e\u0433\u043e \u0430\u043a\u0442\u0438\u0432\u043d\u0438\u0445 \u043f\u0435\u0440\u0435\u043c\u043e\u0433 \u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0432 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0443<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"if7\"><strong>\u0427\u043e\u043c\u0443 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u044e\u0447\u0456 \u043e\u0440\u0433\u0430\u043d\u0438 \u043d\u0435 \u043b\u044f\u043a\u0430\u044e\u0442\u044c \u0456\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u0445 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0456\u0432<\/strong><\/h2>\n\n\n\n<p>\u0417\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0440\u043e\u043a\u0456\u0432 \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u0438\u0439 \u043a\u043e\u043c\u0456\u0442\u0435\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043d\u0435 \u0440\u0430\u0437 \u043b\u043e\u0432\u0438\u0432 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u043e\u0441\u0432\u0456\u0442\u0438 \u0456 \u043d\u0430\u0443\u043a\u0438 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u043d\u0430 \u0437\u043c\u043e\u0432\u0430\u0445 \u0437 \u043f\u0456\u0434\u0440\u044f\u0434\u043d\u0438\u043a\u0430\u043c\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432. \u0422\u0430\u043a, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/kurs.if.ua\/news\/povyazanni_firmy_rozigraly_tendery_na_ponad_20_mln_grn_na_postachannya_mebliv_dlya_prykarpatskyh_shkil_68263.html\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0417\u041c\u0406<\/a>, \u0443 2018 \u0440\u043e\u0446\u0456 \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0456 \u043c\u0456\u0436 \u0441\u043e\u0431\u043e\u044e \u0444\u0456\u0440\u043c\u0438 \u0432\u0438\u0433\u0440\u0430\u043b\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u0438 \u0443 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043e\u0441\u0432\u0456\u0442\u0438 \u0456 \u043d\u0430\u0443\u043a \u041e\u0414\u0410 \u043d\u0430 \u043f\u043e\u043d\u0430\u0434 20 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f \u043c\u0435\u0431\u043b\u0456\u0432 \u0434\u043b\u044f \u043f\u0440\u0438\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u044c\u043a\u0438\u0445 \u0448\u043a\u0456\u043b, \u0456\u043c\u0456\u0442\u0443\u044e\u0447\u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0456\u044e.\u00a0<\/p>\n\n\n\n<p>\u0423 2022 \u0440\u043e\u0446\u0456 \u0442\u043e\u0439 \u0441\u0430\u043c\u0438\u0439 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u043f\u0456\u0434 \u0447\u0430\u0441 <a href=\"https:\/\/ngl.media\/2022\/12\/05\/osvityany-na-ivano-frankivshhyni-pereplatyat-majzhe-miljon-za-kulery-dlya-ukryttiv\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0442\u0435\u043d\u0434\u0435\u0440\u0443<\/a>, \u0432 \u044f\u043a\u043e\u043c\u0443 \u0431\u0440\u0430\u043b\u0438 \u0443\u0447\u0430\u0441\u0442\u044c \u0444\u0456\u0440\u043c\u0438, \u0449\u043e \u0437\u0430 \u0432\u0441\u0456\u043c\u0430 \u043e\u0437\u043d\u0430\u043a\u0430\u043c\u0438 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043b\u0438 \u0443 \u0437\u043c\u043e\u0432\u0456, \u043f\u043b\u0430\u043d\u0443\u0432\u0430\u0432 \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u0442\u0438 \u043f\u043e\u043d\u0430\u0434 1 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u043a\u0443\u043b\u0435\u0440\u0438 \u0434\u043b\u044f \u0443\u043a\u0440\u0438\u0442\u0442\u0456\u0432 \u0443 \u0448\u043a\u043e\u043b\u0430\u0445 \u043f\u043e \u0437\u043d\u0430\u0447\u043d\u043e \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u0445 \u0446\u0456\u043d\u0430\u0445 \u0430\u0436 \u0434\u043e 70% \u043f\u043e\u0440\u0456\u0432\u043d\u044f\u043d\u043e \u0437 \u0440\u0438\u043d\u043a\u043e\u0432\u0438\u043c\u0438. \u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0437\u0430 <a href=\"https:\/\/www.stopcor.org\/ukr\/section-suspilstvo\/news-udvichi-dorozhche-ivano-frankivschina-planue-pridbati-tehniku-dlya-shkil-za-zavischenimi-tsinami-u-figuranta-kriminalnih-sprav-13-07-2024.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u0417\u041c\u0406, \u0443 \u043b\u0438\u043f\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0442\u043e\u0439 \u0436\u0435 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u043e\u0441\u0432\u0456\u0442\u0438 \u0456 \u043d\u0430\u0443\u043a\u0438 \u0431\u0443\u0432 \u0441\u043f\u0456\u0439\u043c\u0430\u043d\u0438\u0439 \u043d\u0430 \u0441\u043f\u0440\u043e\u0431\u0456 \u0437\u0430\u043a\u0443\u043f\u0438\u0442\u0438 \u043a\u043e\u043c\u043f\u2019\u044e\u0442\u0435\u0440\u043d\u0443 \u0442\u0435\u0445\u043d\u0456\u043a\u0443 \u0434\u043b\u044f \u0448\u043a\u0456\u043b \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u0446\u0456\u043d\u0430\u043c\u0438, \u044f\u043a\u0456 \u0431\u0443\u043b\u0438 \u0443\u0434\u0432\u0456\u0447\u0456 \u0434\u043e\u0440\u043e\u0436\u0447\u0435 \u0437\u0430 \u0440\u0438\u043d\u043a\u043e\u0432\u0443 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c. \u041f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u043c \u0442\u043e\u0434\u0456 \u0431\u0443\u043b\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f, \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0430 \u0437 \u043e\u0441\u043e\u0431\u043e\u044e, \u044f\u043a\u0430 \u0444\u0456\u0433\u0443\u0440\u0443\u0454 \u0432 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u0441\u043f\u0440\u0430\u0432\u0430\u0445.<\/p>\n\n\n\n<p>\u0421\u0430\u043c \u0414\u043c\u0438\u0442\u0440\u043e \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447 \u0442\u0430\u043a\u043e\u0436 \u043d\u0435 \u0431\u0443\u0432 \u043d\u0435 \u043f\u043e\u043c\u0456\u0447\u0435\u043d\u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u044e\u0447\u0438\u043c\u0438 \u043e\u0440\u0433\u0430\u043d\u0430\u043c\u0438. \u0412 2019 \u0440\u043e\u0446\u0456 \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u0438\u0439 \u043a\u043e\u043c\u0456\u0442\u0435\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 <a href=\"https:\/\/southwestmtv.amcu.gov.ua\/news\/tekhnichniy-uchasnik-podav-tendernu-propozitsiyu-prikrittya\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0438\u043a\u0440\u0438\u0432\u0430\u0432<\/a> \u0430\u043d\u0442\u0438\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u0443 \u0437\u043c\u043e\u0432\u0443 \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u044e \u0424\u041e\u041f \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0430 \u0414\u043c\u0438\u0442\u0440\u0430 \u0411\u043e\u0440\u0438\u0441\u043e\u0432\u0438\u0447\u0430 \u0442\u0430 \u0424\u041e\u041f \u0412\u0430\u0441\u044c\u043a\u043e\u0432\u0430 \u0422\u0435\u0442\u044f\u043d\u0430 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0456\u0432\u043d\u0430, \u044f\u043a\u0456 \u0443\u0437\u0433\u043e\u0434\u0436\u0443\u0432\u0430\u043b\u0438 \u0441\u0432\u043e\u0457 \u0434\u0456\u0457 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0442\u0435\u043d\u0434\u0435\u0440\u0443 \u043d\u0430 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u044e \u0431\u0430\u0433\u0430\u0442\u043e\u0444\u0443\u043d\u043a\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0457\u0432 \u043d\u0430 \u0441\u0443\u043c\u0443 205 040 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u043e\u0433\u043e\u043b\u043e\u0448\u0435\u043d\u043e\u0433\u043e \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c\u043e\u043c \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438. \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447 \u0442\u043e\u0434\u0456 \u0434\u0456\u044f\u0432 \u044f\u043a \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0438\u0439 \u0443\u0447\u0430\u0441\u043d\u0438\u043a, \u043d\u0430\u0432\u043c\u0438\u0441\u043d\u0435 \u043f\u043e\u0434\u0430\u0432\u0448\u0438 \u043f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u044e, \u044f\u043a\u0430 \u043d\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u0430 \u0432\u0438\u043c\u043e\u0433\u0430\u043c, \u0430\u0431\u0438 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0438\u0442\u0438 \u043f\u0435\u0440\u0435\u043c\u043e\u0433\u0443 \u0456\u043d\u0448\u043e\u043c\u0443 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0443. \u041e\u0431\u0438\u0434\u0432\u0430 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0446\u0456 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u043b\u0438 \u043e\u0434\u043d\u0443 \u0430\u0434\u0440\u0435\u0441\u0443 \u0456 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u043d\u0438\u0439 \u043d\u043e\u043c\u0435\u0440, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043f\u043e\u0434\u0430\u0432\u0430\u043b\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u0437 \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0430\u043b\u043e \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0443. \u0417\u0430 \u0446\u0456 \u0434\u0456\u0457 \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u0438\u0439 \u043a\u043e\u043c\u0456\u0442\u0435\u0442 \u043e\u0448\u0442\u0440\u0430\u0444\u0443\u0432\u0430\u0432 \u043e\u0431\u043e\u0445 \u043d\u0430 32 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u043d \u0442\u0430 \u0437\u0430\u0431\u043e\u0440\u043e\u043d\u0438\u0432 \u0457\u043c \u0443\u0447\u0430\u0441\u0442\u044c \u0443 \u0434\u0435\u0440\u0436\u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u044f\u0445 \u043f\u0440\u043e\u0442\u044f\u0433\u043e\u043c \u0442\u0440\u044c\u043e\u0445 \u0440\u043e\u043a\u0456\u0432.<\/p>\n\n\n\n<p>\u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0449\u043e \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043e\u0441\u0432\u0456\u0442\u0438 \u0456 \u043d\u0430\u0443\u043a\u0438 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u041e\u0414\u0410 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 \u00ab\u0417\u0430\u0445\u0438\u0441\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u043f\u043e \u0431\u0430\u0437\u043e\u0432\u0456\u0439 \u043f\u0456\u0434\u0433\u043e\u0442\u043e\u0432\u0446\u0456 \u0434\u0456\u0442\u0435\u0439 \u0434\u043e \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445 \u0434\u0456\u0439 \u043c\u0430\u044e\u0442\u044c \u0432\u0441\u0456 \u0442\u0456 \u0441\u0430\u043c\u0456 \u043e\u0437\u043d\u0430\u043a\u0438 \u0437\u043c\u043e\u0432\u0438 \u0437 \u0414\u043c\u0438\u0442\u0440\u043e\u043c \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0435\u043c \u0442\u0430 \u0439\u043e\u0433\u043e \u0422\u041e\u0412 \u00ab\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u00bb. \u0414\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0446\u044c\u043e\u0433\u043e \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0412\u0456\u043a\u0442\u043e\u0440 \u041a\u0456\u043c\u0430\u043a\u043e\u0432\u0438\u0447 \u0437\u0430\u0439\u043c\u0430\u0454 \u0446\u044e \u043f\u043e\u0441\u0430\u0434\u0443, \u043d\u0430 \u0441\u0435\u043a\u0443\u043d\u0434\u043e\u0447\u043a\u0443, \u0437 2015 \u0440\u043e\u043a\u0443. \u0406, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0443\u0441\u044c\u043e\u0433\u043e, \u0430\u043d\u0456 \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u0438\u0439 \u043a\u043e\u043c\u0456\u0442\u0435\u0442, \u0430\u043d\u0456 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0456 \u043e\u0440\u0433\u0430\u043d\u0438, \u0439\u043e\u0433\u043e \u0447\u043e\u043c\u0443\u0441\u044c \u043d\u0435 \u043b\u044f\u043a\u0430\u044e\u0442\u044c. \u0422\u0430\u043a \u0441\u0430\u043c\u043e \u0432\u043f\u0435\u0432\u043d\u0435\u043d\u043e \u0441\u0435\u0431\u0435 \u0432\u0456\u0434\u0447\u0443\u0432\u0430\u044e\u0442\u044c \u0456 \u0447\u043b\u0435\u043d\u0438 \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c\u0443 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0449\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0442\u044c \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0443 \u041a\u0430\u0431\u043c\u0456\u043d\u0443, \u0449\u043e \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0454 \u0437\u0430\u043a\u0443\u043f\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0442\u043e\u0432\u0430\u0440\u0438 \u0434\u043b\u044f \u0430\u0440\u043c\u0456\u0457 \u043f\u043e \u0441\u043f\u0440\u043e\u0449\u0435\u043d\u0456\u0439 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0456 \u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0431\u0435\u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0456\u0457, \u043d\u0430\u043f\u043e\u0432\u043d\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0406 \u0446\u0435 \u2014 \u043b\u0438\u0448\u0435 \u043e\u0434\u043d\u0430 \u0437 \u0431\u0430\u0433\u0430\u0442\u044c\u043e\u0445 \u0456\u0441\u0442\u043e\u0440\u0456\u0439, \u044f\u043a \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0432 \u0442\u0438\u043b\u0443 \u0437\u0430\u0441\u0432\u043e\u044e\u044e\u0442\u044c \u0433\u0440\u043e\u0448\u0456 \u043d\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0443 \u0417\u0421\u0423 \u0442\u0430 \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u043f\u0440\u043e\u0433\u0440\u0430\u043c \u0437 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u043a\u0440\u0430\u0457\u043d\u0438 \u0443 \u0437\u043c\u043e\u0432\u0456 \u0437 \u0441\u0443\u043c\u043d\u0456\u0432\u043d\u0438\u043c\u0438 \u0434\u0456\u043b\u043a\u0430\u043c\u0438 \u0432 \u043f\u0440\u043e\u0446\u0435\u0441\u0456 \u043f\u0441\u0435\u0432\u0434\u043e-\u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432, \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u044e\u0447\u0438 \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u043a\u0440\u0430\u0457\u043d\u0438. \u0412\u0438\u0445\u043e\u0434\u0438\u0442\u044c, \u0449\u043e \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0439 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u0437\u0430 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u044f\u043c\u0438 \u0443 \u0446\u0435\u0439 \u043d\u0435\u043b\u0435\u0433\u043a\u0438\u0439 \u0434\u043b\u044f \u043a\u0440\u0430\u0457\u043d\u0438 \u0447\u0430\u0441 \u043d\u0435 \u0437\u0432\u0435\u0440\u0442\u0430\u0454 \u0443\u0432\u0430\u0433\u0438 \u043d\u0430 \u043c\u0456\u0441\u0446\u0435\u0432\u0456 \u0442\u0435\u043d\u0434\u0435\u0440\u0438, \u0442\u043e\u0434\u0456 \u043a\u043e\u043b\u0438 \u0442\u0430\u043c \u00ab\u0440\u043e\u0437\u043f\u0438\u043b\u044e\u044e\u0442\u044c\u00bb \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043a\u043e\u0448\u0442\u0456\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0442\u0430 \u043c\u0456\u0441\u0446\u0435\u0432\u0438\u0445 \u0431\u044e\u0434\u0436\u0435\u0442\u0456\u0432. \u0410 \u0432\u0430\u0440\u0442\u043e \u0431\u0443\u043b\u043e \u0431.\u00a0\u0417\u0433\u0430\u0434\u0430\u0442\u0438 \u0445\u043e\u0447\u0430 \u0431 \u0456\u0441\u0442\u043e\u0440\u0456\u044e <a href=\"https:\/\/blackboxosint.com\/kseniya-sushko-zastupnyczya-mera-dnipra-borysa-filatova-unykaye-tyurmy-vidmyvayuchy-miljony-na-remontah-shkil\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">\u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u0456 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u043d\u0456\u043f\u0440\u0430 \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e<\/a>, \u0449\u043e \u0437\u0430\u0433\u0440\u0443\u0437\u043b\u0430 \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u0438\u0445 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0430\u0445 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442\u0430\u0445 \u0448\u043a\u0456\u043b, \u0430\u043b\u0435 \u0432\u0441\u0435 \u0442\u0430\u043a \u0456 \u043d\u0435 \u043f\u0440\u0438\u0442\u044f\u0433\u043d\u0443\u0442\u0430 \u0434\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456. <\/p>\n\n\n\n<p>P.S. \u0426\u0456\u043a\u0430\u0432\u043e, \u0449\u043e 48-\u0440\u0456\u0447\u043d\u0438\u0439 \u0414\u043c\u0438\u0442\u0440\u043e \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447, \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0438\u0439 \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 2025 \u0440\u0456\u043a \u0432 \u043c\u0456\u0441\u0442\u0456 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0443, \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 \u0439\u043e\u0433\u043e <a href=\"https:\/\/www.facebook.com\/dshlimovich\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438<\/a> \u0432 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0456\u0439 \u043c\u0435\u0440\u0435\u0436\u0456 Facebook, \u0436\u0438\u0432\u0435 \u0432 \u0406\u0437\u0440\u0430\u0457\u043b\u0456, \u0432 \u043c\u0456\u0441\u0442\u0456 \u0425\u0430\u0439\u0444\u0430. \u042f\u043a\u0449\u043e \u0446\u0435 \u0434\u0456\u0439\u0441\u043d\u043e \u0442\u0430\u043a, \u0442\u043e \u0446\u0435 \u0432\u0438\u043a\u043b\u0438\u043a\u0430\u0454 \u0449\u0435 \u0431\u0456\u043b\u044c\u0448\u0435 \u043e\u0431\u0443\u0440\u0435\u043d\u043d\u044f: \u0433\u0440\u0430\u0431\u0443\u0432\u0430\u0442\u0438 \u043a\u0440\u0430\u0457\u043d\u0443 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u0445 \u0430\u0440\u043c\u0456\u0457 \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f \u0434\u0438\u0441\u0442\u0430\u043d\u0446\u0456\u0439\u043d\u043e, \u043f\u0435\u0440\u0435\u0445\u043e\u0432\u0443\u044e\u0447\u0438\u0441\u044c \u0432 \u0456\u043d\u0448\u0456\u0439 \u043a\u0440\u0430\u0457\u043d\u0438 \u2014 \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u0435\u0440\u0445 \u043d\u0430\u0445\u0430\u0431\u0441\u0442\u0432\u0430.\u00a0<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"533\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834986_facebook_dmytro_shlimovich-1024x533.png\" alt=\"\u0421\u0442\u043e\u0440\u0456\u043d\u043a\u0430 \u0414\u043c\u0438\u0442\u0440\u0430 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0430 \u0432 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0456\u0439 \u043c\u0435\u0440\u0435\u0436\u0456 Facebook\n\" class=\"wp-image-1977\" title=\"\u0421\u0442\u043e\u0440\u0456\u043d\u043a\u0430 \u0414\u043c\u0438\u0442\u0440\u0430 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0430 \u0432 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0456\u0439 \u043c\u0435\u0440\u0435\u0436\u0456 Facebook\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834986_facebook_dmytro_shlimovich-1024x533.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834986_facebook_dmytro_shlimovich-300x156.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834986_facebook_dmytro_shlimovich-768x400.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834986_facebook_dmytro_shlimovich-1536x800.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754834986_facebook_dmytro_shlimovich-2048x1067.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u0442\u043e\u0440\u0456\u043d\u043a\u0430 \u0414\u043c\u0438\u0442\u0440\u0430 \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447\u0430 \u0432 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0456\u0439 \u043c\u0435\u0440\u0435\u0436\u0456 Facebook<\/em><\/figcaption><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>\u0426\u0435 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043d\u0435 \u043f\u0440\u043e \u0442\u043e\u043f-\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0456\u0432 \u043a\u0440\u0430\u0457\u043d\u0438, \u043d\u0435 \u043f\u0440\u043e \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0456\u0432 \u043d\u0430\u0439\u0432\u0438\u0449\u043e\u0433\u043e \u0440\u0430\u043d\u0433\u0443, \u0449\u043e \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0430\u0445. \u0426\u044f \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0431\u0443\u0434\u0435 \u043f\u0440\u043e &#8230;<\/p>\n","protected":false},"author":4,"featured_media":1984,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[2276,2274,2260,2264,2282,2258,2266,2227,2262,2272,2280,2270,2268],"class_list":["post-1973","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-dji-mavic","tag-andrij-rymar","tag-vira-yaremko","tag-departament-osvity-i-nauky","tag-derzhavni-zakupivli","tag-dmytro-shlimovych","tag-drony","tag-zsu","tag-ivano-frankivsk","tag-sergij-rymar","tag-taurus-faktum-lajn","tag-tov-bob","tag-tov-optomiks"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u042f\u043a \u0414\u043c\u0438\u0442\u0440\u043e \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447 \u0443 \u0437\u043c\u043e\u0432\u0456 \u0437 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430 \u00ab\u043f\u0438\u043b\u044f\u044e\u0442\u044c\u00bb \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0437\u0456 \u0417\u0421\u0423\u00a0 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0435\u0446\u044c \u0456\u0437 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430 \u0414\u043c\u0438\u0442\u0440\u043e \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 \u0441\u0432\u0456\u0439 \u0424\u041e\u041f \u0442\u0430 \u0444\u0456\u0440\u043c\u0443 \u201d\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u201d, \u0443 \u044f\u0432\u043d\u0456\u0439 \u0437\u043c\u043e\u0432\u0456 \u0437 \u0456\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u043c\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438, \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u0454 \u0457\u043c \u0442\u043e\u0432\u0430\u0440\u0438 \u0434\u043b\u044f \u0430\u0440\u043c\u0456\u0457 \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u0446\u0456\u043d\u0430\u043c\u0438.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/yak-dmytro-shlimovych-u-zmovi-z-chynovnykamy-ivano-frankivska-pylyayut-byudzhet-na-dopomozi-zsu\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u042f\u043a \u0414\u043c\u0438\u0442\u0440\u043e \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447 \u0443 \u0437\u043c\u043e\u0432\u0456 \u0437 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430 \u00ab\u043f\u0438\u043b\u044f\u044e\u0442\u044c\u00bb \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0437\u0456 \u0417\u0421\u0423\u00a0 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0435\u0446\u044c \u0456\u0437 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430 \u0414\u043c\u0438\u0442\u0440\u043e \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 \u0441\u0432\u0456\u0439 \u0424\u041e\u041f \u0442\u0430 \u0444\u0456\u0440\u043c\u0443 \u201d\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u201d, \u0443 \u044f\u0432\u043d\u0456\u0439 \u0437\u043c\u043e\u0432\u0456 \u0437 \u0456\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u043c\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438, \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u0454 \u0457\u043c \u0442\u043e\u0432\u0430\u0440\u0438 \u0434\u043b\u044f \u0430\u0440\u043c\u0456\u0457 \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u0446\u0456\u043d\u0430\u043c\u0438.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/yak-dmytro-shlimovych-u-zmovi-z-chynovnykamy-ivano-frankivska-pylyayut-byudzhet-na-dopomozi-zsu\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2025-08-11T16:47:02+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-08-11T16:47:03+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754866574_shlim_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"1 \u043c\u0438\u043d\u0443\u0442\u0430\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/yak-dmytro-shlimovych-u-zmovi-z-chynovnykamy-ivano-frankivska-pylyayut-byudzhet-na-dopomozi-zsu\/\",\"url\":\"https:\/\/testibb.top\/yak-dmytro-shlimovych-u-zmovi-z-chynovnykamy-ivano-frankivska-pylyayut-byudzhet-na-dopomozi-zsu\/\",\"name\":\"\u042f\u043a \u0414\u043c\u0438\u0442\u0440\u043e \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447 \u0443 \u0437\u043c\u043e\u0432\u0456 \u0437 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430 \u00ab\u043f\u0438\u043b\u044f\u044e\u0442\u044c\u00bb \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0437\u0456 \u0417\u0421\u0423\u00a0 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/yak-dmytro-shlimovych-u-zmovi-z-chynovnykamy-ivano-frankivska-pylyayut-byudzhet-na-dopomozi-zsu\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/yak-dmytro-shlimovych-u-zmovi-z-chynovnykamy-ivano-frankivska-pylyayut-byudzhet-na-dopomozi-zsu\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754866589_red-shlim_1214_260.png\",\"datePublished\":\"2025-08-11T16:47:02+00:00\",\"dateModified\":\"2025-08-11T16:47:03+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u041f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0435\u0446\u044c \u0456\u0437 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430 \u0414\u043c\u0438\u0442\u0440\u043e \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 \u0441\u0432\u0456\u0439 \u0424\u041e\u041f \u0442\u0430 \u0444\u0456\u0440\u043c\u0443 \u201d\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u201d, \u0443 \u044f\u0432\u043d\u0456\u0439 \u0437\u043c\u043e\u0432\u0456 \u0437 \u0456\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u043c\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438, \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u0454 \u0457\u043c \u0442\u043e\u0432\u0430\u0440\u0438 \u0434\u043b\u044f \u0430\u0440\u043c\u0456\u0457 \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u0446\u0456\u043d\u0430\u043c\u0438.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/yak-dmytro-shlimovych-u-zmovi-z-chynovnykamy-ivano-frankivska-pylyayut-byudzhet-na-dopomozi-zsu\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/yak-dmytro-shlimovych-u-zmovi-z-chynovnykamy-ivano-frankivska-pylyayut-byudzhet-na-dopomozi-zsu\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/yak-dmytro-shlimovych-u-zmovi-z-chynovnykamy-ivano-frankivska-pylyayut-byudzhet-na-dopomozi-zsu\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754866589_red-shlim_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754866589_red-shlim_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/yak-dmytro-shlimovych-u-zmovi-z-chynovnykamy-ivano-frankivska-pylyayut-byudzhet-na-dopomozi-zsu\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u042f\u043a \u0414\u043c\u0438\u0442\u0440\u043e \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447 \u0443 \u0437\u043c\u043e\u0432\u0456 \u0437 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430 \u00ab\u043f\u0438\u043b\u044f\u044e\u0442\u044c\u00bb \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0437\u0456 \u0417\u0421\u0423\u00a0\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u042f\u043a \u0414\u043c\u0438\u0442\u0440\u043e \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447 \u0443 \u0437\u043c\u043e\u0432\u0456 \u0437 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430 \u00ab\u043f\u0438\u043b\u044f\u044e\u0442\u044c\u00bb \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0437\u0456 \u0417\u0421\u0423\u00a0 BlackBOX OSINT","description":"\u041f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0435\u0446\u044c \u0456\u0437 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430 \u0414\u043c\u0438\u0442\u0440\u043e \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 \u0441\u0432\u0456\u0439 \u0424\u041e\u041f \u0442\u0430 \u0444\u0456\u0440\u043c\u0443 \u201d\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u201d, \u0443 \u044f\u0432\u043d\u0456\u0439 \u0437\u043c\u043e\u0432\u0456 \u0437 \u0456\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u043c\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438, \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u0454 \u0457\u043c \u0442\u043e\u0432\u0430\u0440\u0438 \u0434\u043b\u044f \u0430\u0440\u043c\u0456\u0457 \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u0446\u0456\u043d\u0430\u043c\u0438.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/yak-dmytro-shlimovych-u-zmovi-z-chynovnykamy-ivano-frankivska-pylyayut-byudzhet-na-dopomozi-zsu\/","og_locale":"ru_RU","og_type":"article","og_title":"\u042f\u043a \u0414\u043c\u0438\u0442\u0440\u043e \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447 \u0443 \u0437\u043c\u043e\u0432\u0456 \u0437 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430 \u00ab\u043f\u0438\u043b\u044f\u044e\u0442\u044c\u00bb \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0437\u0456 \u0417\u0421\u0423\u00a0 BlackBOX OSINT","og_description":"\u041f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0435\u0446\u044c \u0456\u0437 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430 \u0414\u043c\u0438\u0442\u0440\u043e \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 \u0441\u0432\u0456\u0439 \u0424\u041e\u041f \u0442\u0430 \u0444\u0456\u0440\u043c\u0443 \u201d\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u201d, \u0443 \u044f\u0432\u043d\u0456\u0439 \u0437\u043c\u043e\u0432\u0456 \u0437 \u0456\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u043c\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438, \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u0454 \u0457\u043c \u0442\u043e\u0432\u0430\u0440\u0438 \u0434\u043b\u044f \u0430\u0440\u043c\u0456\u0457 \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u0446\u0456\u043d\u0430\u043c\u0438.","og_url":"https:\/\/testibb.top\/yak-dmytro-shlimovych-u-zmovi-z-chynovnykamy-ivano-frankivska-pylyayut-byudzhet-na-dopomozi-zsu\/","og_site_name":"BlackBOX OSINT","article_published_time":"2025-08-11T16:47:02+00:00","article_modified_time":"2025-08-11T16:47:03+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754866574_shlim_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"1 \u043c\u0438\u043d\u0443\u0442\u0430"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/yak-dmytro-shlimovych-u-zmovi-z-chynovnykamy-ivano-frankivska-pylyayut-byudzhet-na-dopomozi-zsu\/","url":"https:\/\/testibb.top\/yak-dmytro-shlimovych-u-zmovi-z-chynovnykamy-ivano-frankivska-pylyayut-byudzhet-na-dopomozi-zsu\/","name":"\u042f\u043a \u0414\u043c\u0438\u0442\u0440\u043e \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447 \u0443 \u0437\u043c\u043e\u0432\u0456 \u0437 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430 \u00ab\u043f\u0438\u043b\u044f\u044e\u0442\u044c\u00bb \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0437\u0456 \u0417\u0421\u0423\u00a0 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/yak-dmytro-shlimovych-u-zmovi-z-chynovnykamy-ivano-frankivska-pylyayut-byudzhet-na-dopomozi-zsu\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/yak-dmytro-shlimovych-u-zmovi-z-chynovnykamy-ivano-frankivska-pylyayut-byudzhet-na-dopomozi-zsu\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754866589_red-shlim_1214_260.png","datePublished":"2025-08-11T16:47:02+00:00","dateModified":"2025-08-11T16:47:03+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u041f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0435\u0446\u044c \u0456\u0437 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430 \u0414\u043c\u0438\u0442\u0440\u043e \u0428\u043b\u0438\u043c\u043e\u0432\u0438\u0447, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 \u0441\u0432\u0456\u0439 \u0424\u041e\u041f \u0442\u0430 \u0444\u0456\u0440\u043c\u0443 \u201d\u041e\u043f\u0442\u043e\u043c\u0456\u043a\u0441\u201d, \u0443 \u044f\u0432\u043d\u0456\u0439 \u0437\u043c\u043e\u0432\u0456 \u0437 \u0456\u0432\u0430\u043d\u043e-\u0444\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u043c\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438, \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u0454 \u0457\u043c \u0442\u043e\u0432\u0430\u0440\u0438 \u0434\u043b\u044f \u0430\u0440\u043c\u0456\u0457 \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u0446\u0456\u043d\u0430\u043c\u0438.","breadcrumb":{"@id":"https:\/\/testibb.top\/yak-dmytro-shlimovych-u-zmovi-z-chynovnykamy-ivano-frankivska-pylyayut-byudzhet-na-dopomozi-zsu\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/yak-dmytro-shlimovych-u-zmovi-z-chynovnykamy-ivano-frankivska-pylyayut-byudzhet-na-dopomozi-zsu\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/yak-dmytro-shlimovych-u-zmovi-z-chynovnykamy-ivano-frankivska-pylyayut-byudzhet-na-dopomozi-zsu\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754866589_red-shlim_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1754866589_red-shlim_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/yak-dmytro-shlimovych-u-zmovi-z-chynovnykamy-ivano-frankivska-pylyayut-byudzhet-na-dopomozi-zsu\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u042f\u043a \u0414\u043c\u0438\u0442\u0440\u043e \u0428\u043b\u0456\u043c\u043e\u0432\u0438\u0447 \u0443 \u0437\u043c\u043e\u0432\u0456 \u0437 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0430 \u00ab\u043f\u0438\u043b\u044f\u044e\u0442\u044c\u00bb \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0437\u0456 \u0417\u0421\u0423\u00a0"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1973"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1973"}],"version-history":[{"count":2,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1973\/revisions"}],"predecessor-version":[{"id":1987,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1973\/revisions\/1987"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1984"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1973"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1973"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1973"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}