{"id":1366,"date":"2024-12-19T01:57:05","date_gmt":"2024-12-18T22:57:05","guid":{"rendered":"https:\/\/testibb.top\/?p=1366"},"modified":"2025-01-30T00:47:48","modified_gmt":"2025-01-29T21:47:48","slug":"kak-igor-cherkasskij-i-ego-semya-otmyvayut-nelegalnye-millionnye-dohody","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/kak-igor-cherkasskij-i-ego-semya-otmyvayut-nelegalnye-millionnye-dohody\/","title":{"rendered":"\u041e\u0442 \u041e\u041f\u0413 90-\u0445 \u0434\u043e \u0433\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u0444\u0438\u043d\u0440\u0430\u0437\u0432\u0435\u0434\u0447\u0438\u043a\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u041a\u0430\u043a \u0418\u0433\u043e\u0440\u044c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0438 \u0435\u0433\u043e \u0441\u0435\u043c\u044c\u044f \u043e\u0442\u043c\u044b\u0432\u0430\u044e\u0442 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b"},"content":{"rendered":"\n<p><em>\u0421 \u0447\u0435\u043c \u0431\u043e\u0440\u0435\u043c\u0441\u044f, \u0442\u0435\u043c \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u043c. \u0421\u0435\u043c\u044c\u044f \u0431\u0435\u0441\u0441\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0443\u0436\u0435 10 \u043b\u0435\u0442 \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0433\u043e \u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u0435\u0436\u0435\u0433\u043e\u0434\u043d\u043e, \u00ab\u043f\u0440\u043e\u043a\u0430\u0447\u0438\u0432\u0430\u044f\u00bb \u0438\u0445 \u0447\u0435\u0440\u0435\u0437 \u0424\u041b\u041f \u0438 \u043d\u0435 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u044f \u043a \u044d\u0442\u043e\u043c\u0443 \u043e\u0441\u043e\u0431\u043e\u0433\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0435\u0439. \u041c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f, \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u044d\u043b\u0438\u0442\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0438 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0438\u0439 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0430 \u043f\u0440\u0438 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u0435 \u0432 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u0441\u044f\u0442\u043a\u043e\u0432 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446 \u2014 \u043f\u0435\u0440\u0432\u044b\u0439 \u0437\u0432\u043e\u043d\u043e\u043a, \u0443\u0436\u0435 \u043c\u043d\u043e\u0433\u043e \u043b\u0435\u0442 \u0441\u0438\u0433\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u044e\u0449\u0438\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c \u043e\u0440\u0433\u0430\u043d\u0430\u043c, \u0447\u0442\u043e \u0437\u0434\u0435\u0441\u044c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430.<\/em><\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"cher1\"><strong>\u041a\u0430\u043a \u0433\u043b\u0430\u0432\u0430 \u0413\u043e\u0441\u0444\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u043d\u0430\u0436\u0438\u043b \u0446\u0435\u043b\u044b\u0439 \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a \u0438 \u0433\u043e\u0440\u044b \u043d\u0430\u043b\u0438\u0447\u043a\u0438<\/strong><\/h2>\n\n\n\n<p>\u041d\u0430\u0447\u043d\u0435\u043c \u0441 \u0435\u0433\u043e \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438. \u041a\u0430\u043a \u043d\u0438 \u043f\u0430\u0440\u0430\u0434\u043e\u043a\u0441\u0430\u043b\u044c\u043d\u043e, \u043d\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0438\u0439 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u043c \u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u043e\u043c \u0441\u0442\u0440\u0430\u043d\u044b, \u0441\u0434\u0435\u043b\u0430\u043b \u0432\u0441\u0435, \u0447\u0442\u043e\u0431\u044b \u0443\u0441\u043b\u043e\u0436\u043d\u0438\u0442\u044c \u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433 \u0435\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f. \u041a\u043e\u043c\u0443 \u043a\u0430\u043a \u043d\u0438 \u0433\u043b\u0430\u0432\u043d\u043e\u043c\u0443 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u043c\u0443 \u0440\u0430\u0437\u0432\u0435\u0434\u0447\u0438\u043a\u0443 \u0441\u043a\u0440\u044b\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0435 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0438 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435. \u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c, \u043f\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0431\u044b\u043b \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d \u0438 \u0437\u0430\u043f\u0438\u0441\u0430\u043d \u043d\u0430 \u0436\u0435\u043d\u0443 \u0446\u0435\u043b\u044b\u0439 \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a \u0438\u0437 \u0448\u0435\u0441\u0442\u0438 \u044d\u043b\u0438\u0442\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u043d\u0435 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442. \u0410 \u044d\u0442\u043e, \u043f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 2016 \u0433\u043e\u0434, \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u043f\u0435\u0440\u0432\u043e\u0439 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e, Mercedes-Benz R 350 2005 \u0433\u043e\u0434\u0430, Mercedes-Benz S 500 2006 \u0433\u043e\u0434\u0430, Lincoln Navigator 2007 \u0433\u043e\u0434\u0430, Maserati Quattroporte 2008 \u0433\u043e\u0434\u0430, Infiniti QX 56 2010 \u0433\u043e\u0434\u0430 63 AMG 2012 \u0433\u043e\u0434\u0430. \u0412\u0441\u0435 \u043f\u043e\u043a\u0443\u043f\u0430\u043b\u0438\u0441\u044c \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u043c\u0438 \u0438\u0437 \u0441\u0430\u043b\u043e\u043d\u0430, \u0442\u043e \u0435\u0441\u0442\u044c \u0441\u0442\u043e\u0438\u043b\u0438 \u0432\u043c\u0435\u0441\u0442\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u043e\u0442\u0435\u043d \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u0417\u0430 \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043d\u0435\u0433 \u0438 \u043a\u043e\u0433\u0434\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b 38 \u0446\u0435\u043d\u043d\u044b\u0445 \u043a\u0430\u0440\u0442\u0438\u043d \u2014 \u0442\u0430\u043a\u0436\u0435 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e \u0433\u043b\u0430\u0432\u0435 \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0430, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0435\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0439, \u0433\u0434\u0435 \u043e\u043d \u043d\u0435 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u0438\u0445 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c. \u0417\u0430\u0431\u044b\u043b, \u043d\u0430\u0432\u0435\u0440\u043d\u043e\u0435. \u0412\u0441\u0435-\u0442\u0430\u043a\u0438 \u043d\u0435 \u043e\u0434\u043d\u0430 \u0438 \u043d\u0435 \u0434\u0432\u0435 \u043a\u0430\u0440\u0442\u0438\u043d\u044b, \u0430 \u0441\u0440\u0430\u0437\u0443 38. \u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u043e\u043c\u0430 \u0434\u0435\u0440\u0436\u0438\u0442 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u0436\u0435\u043d\u0430 \u041d\u0430\u0442\u0430\u043b\u044c\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0430\u044f \u2014 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u00ab\u0447\u043b\u0435\u043d \u0441\u0435\u043c\u044c\u0438 \u043d\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e\u00bb. \u041e\u0447\u0435\u043d\u044c \u0443\u0434\u043e\u0431\u043d\u043e, \u043d\u0435 \u043f\u0440\u0430\u0432\u0434\u0430 \u043b\u0438?<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"139\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526454_gotivka_druzhyny_igorya_cherkasskogo-1024x139.png\" alt=\"\" class=\"wp-image-1352\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526454_gotivka_druzhyny_igorya_cherkasskogo-1024x139.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526454_gotivka_druzhyny_igorya_cherkasskogo-300x41.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526454_gotivka_druzhyny_igorya_cherkasskogo-768x104.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526454_gotivka_druzhyny_igorya_cherkasskogo.png 1402w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0439 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/a09f57c1-4131-48e5-baf1-f8fcc2f8e82b\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0437\u0430 2023 \u0433\u043e\u0434<\/a>, \u0441\u0435\u043c\u044c\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0438\u043c\u0435\u0435\u0442 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u0432 1356 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043e\u0432 \u0438 \u0434\u043e\u043c 544 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0432 \u043f\u043e\u0441\u0435\u043b\u043a\u0435 \u041a\u043e\u0437\u0438\u043d \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c, \u0434\u0432\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0438 \u0433\u0430\u0440\u0430\u0436 \u0432 \u041a\u0438\u0435\u0432\u0435. \u0413\u043b\u0430\u0432\u0430 \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0430 \u0442\u0430\u043a\u0436\u0435 \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u0441\u0443\u043f\u0435\u0440\u0434\u043e\u0440\u043e\u0433\u0438\u043c\u0438 \u0447\u0430\u0441\u0430\u043c\u0438 Audemars Piguet, \u0438 \u0442\u0430\u043a\u0436\u0435 \u043d\u0435 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u0435\u0433\u043e \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438 \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u044f (\u0430 \u0438\u0445 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043e\u0442 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u0441\u043e\u0442\u0435\u043d \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0434\u043e 20 \u043c\u043b\u043d \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u043c\u043e\u0434\u0435\u043b\u0438). \u0414\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u0443\u0435\u0442 \u0441\u0435\u043c\u044c\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0438 \u043c\u043d\u043e\u0433\u043e\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u044f: 480 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0438 148 \u0442\u044b\u0441\u044f\u0447 \u0435\u0432\u0440\u043e \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432, \u0435\u0449\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0435\u0432\u0440\u043e \u0438 \u0433\u0440\u0438\u0432\u0435\u043d \u043d\u0430 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u0441\u0447\u0435\u0442\u0430\u0445 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0438 \u0435\u0433\u043e \u0436\u0435\u043d\u044b.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/12\\\/cleaned1734526447_chercass-infographic.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1353&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:4647,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u0445\\u0435\\u043c\\u0430, \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0438\\u0440\\u0443\\u044e\\u0449\\u0430\\u044f \\u043a\\u043e\\u043b\\u0438\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e \\u043d\\u0435\\u0434\\u0432\\u0438\\u0436\\u0438\\u043c\\u043e\\u0441\\u0442\\u0438, \\u0430\\u0432\\u0442\\u043e\\u043c\\u043e\\u0431\\u0438\\u043b\\u0435\\u0439 \\u0438 \\u0434\\u0435\\u043d\\u0435\\u0433 \\u0433\\u043b\\u0430\\u0432\\u044b \\u0413\\u043e\\u0441\\u0444\\u0438\\u043d\\u043e\\u043c\\u0438\\u043d\\u0438\\u0442\\u043e\\u0440\\u0438\\u043d\\u0433\\u0430 \\u0418\\u0433\\u043e\\u0440\\u044f \\u0427\\u0435\\u0440\\u043a\\u0430\\u0441\\u0441\\u043a\\u043e\\u0433\\u043e, \\u0435\\u0433\\u043e \\u0436\\u0435\\u043d\\u044b \\u041d\\u0430\\u0442\\u0430\\u043b\\u0438\\u0438 \\u0427\\u0435\\u0440\\u043a\\u0430\\u0441\\u0441\\u043a\\u043e\\u0439 \\u0438 \\u0438\\u0445 \\u0440\\u043e\\u0434\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u0438\\u043a\\u043e\\u0432\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u0445\\u0435\\u043c\\u0430, \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0438\\u0440\\u0443\\u044e\\u0449\\u0430\\u044f \\u043a\\u043e\\u043b\\u0438\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e \\u043d\\u0435\\u0434\\u0432\\u0438\\u0436\\u0438\\u043c\\u043e\\u0441\\u0442\\u0438, \\u0430\\u0432\\u0442\\u043e\\u043c\\u043e\\u0431\\u0438\\u043b\\u0435\\u0439 \\u0438 \\u0434\\u0435\\u043d\\u0435\\u0433 \\u0433\\u043b\\u0430\\u0432\\u044b \\u0413\\u043e\\u0441\\u0444\\u0438\\u043d\\u043e\\u043c\\u0438\\u043d\\u0438\\u0442\\u043e\\u0440\\u0438\\u043d\\u0433\\u0430 \\u0418\\u0433\\u043e\\u0440\\u044f \\u0427\\u0435\\u0440\\u043a\\u0430\\u0441\\u0441\\u043a\\u043e\\u0433\\u043e, \\u0435\\u0433\\u043e \\u0436\\u0435\\u043d\\u044b \\u041d\\u0430\\u0442\\u0430\\u043b\\u0438\\u0438 \\u0427\\u0435\\u0440\\u043a\\u0430\\u0441\\u0441\\u043a\\u043e\\u0439 \\u0438 \\u0438\\u0445 \\u0440\\u043e\\u0434\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u0438\\u043a\\u043e\\u0432\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"836\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526447_chercass-infographic-1024x836.png\" alt=\"\u0421\u0445\u0435\u043c\u0430, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0449\u0430\u044f \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439 \u0438 \u0434\u0435\u043d\u0435\u0433 \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0444\u0438\u043d\u043e\u043c\u0438\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e, \u0435\u0433\u043e \u0436\u0435\u043d\u044b \u041d\u0430\u0442\u0430\u043b\u0438\u0438 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0439 \u0438 \u0438\u0445 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432\n\" class=\"wp-image-1353\" title=\"\u0421\u0445\u0435\u043c\u0430, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0449\u0430\u044f \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439 \u0438 \u0434\u0435\u043d\u0435\u0433 \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0444\u0438\u043d\u043e\u043c\u0438\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e, \u0435\u0433\u043e \u0436\u0435\u043d\u044b \u041d\u0430\u0442\u0430\u043b\u0438\u0438 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0439 \u0438 \u0438\u0445 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526447_chercass-infographic-1024x836.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526447_chercass-infographic-300x245.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526447_chercass-infographic-768x627.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526447_chercass-infographic-1536x1254.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526447_chercass-infographic-2048x1672.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u0445\u0435\u043c\u0430, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0449\u0430\u044f \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439 \u0438 \u0434\u0435\u043d\u0435\u0433 \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0444\u0438\u043d\u043e\u043c\u0438\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e, \u0435\u0433\u043e \u0436\u0435\u043d\u044b \u041d\u0430\u0442\u0430\u043b\u0438\u0438 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0439 \u0438 \u0438\u0445 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0438 \u0434\u0435\u043d\u0435\u0433 \u043d\u0430\u043a\u043e\u043f\u0438\u043b\u0438 \u0433\u043b\u0430\u0432\u0430 \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0438 \u0435\u0433\u043e \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"cher2\"><strong>\u041a\u0430\u043a \u041d\u0430\u0442\u0430\u043b\u044c\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0430\u044f \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u043d\u0430 \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0446\u0438\u044f<\/strong>\u0445<\/h2>\n\n\n\n<p>\u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0430 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0439 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 8 \u043b\u0435\u0442 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043f\u043e\u043d\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u043c \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u0441\u0435\u043c\u044c\u0438 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0435\u0433\u043e \u0441\u0443\u043f\u0440\u0443\u0433\u0438 \u041d\u0430\u0442\u0430\u043b\u044c\u0438 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0439. \u0417\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0441\u0430\u043c\u043e\u0433\u043e \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0434\u0432\u0430 \u0433\u043e\u0434\u0430 \u0434\u043e\u0441\u0442\u0438\u0433\u043b\u0430 \u043e\u0442\u043c\u0435\u0442\u043a\u0438 \u0432 \u0447\u0443\u0442\u044c \u0431\u043e\u043b\u0435\u0435 100 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446, \u0430, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0432 2015 \u0433\u043e\u0434\u0443 \u044d\u0442\u043e \u0431\u044b\u043b\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u043d\u0430 \u0443\u0440\u043e\u0432\u043d\u0435 \u0432\u0441\u0435\u0433\u043e 9500 \u0433\u0440\u043d \u0432 \u043c\u0435\u0441\u044f\u0446. \u0410 \u0432\u043e\u0442 \u0435\u0433\u043e \u0436\u0435\u043d\u0430 \u0432 \u0442\u043e\u043c \u0433\u043e\u0434\u0443 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0434\u043e\u0445\u043e\u0434 \u043e\u0442 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043a\u0430\u043a \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043b\u0438\u0446\u043e-\u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u0430\u0436 10&nbsp;059 969 \u0433\u0440\u043d (\u043e\u043a\u043e\u043b\u043e 470&nbsp;000 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410).<\/p>\n\n\n\n<p>\u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u0441\u0443\u043f\u0440\u0443\u0433\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0432\u0441\u0435 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0443\u0441\u043f\u0435\u0432\u0430\u0435\u0442 \u0435\u0449\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0432 \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u00ab\u0423\u043d\u0438\u043a\u0430\u00bb, \u0433\u0434\u0435 \u0438\u043c\u0435\u0435\u0442 \u0441\u0440\u0430\u0432\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u0438\u043c\u0432\u043e\u043b\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u0443\u044e \u043f\u043b\u0430\u0442\u0443 \u043d\u0430 \u0443\u0440\u043e\u0432\u043d\u0435 8-10 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446. \u0425\u043e\u0442\u044f, \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u043d\u0435 \u0440\u0430\u0434\u0438 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u043e\u043d\u0430 \u0442\u0430\u043c \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0430 (\u0438 \u043d\u0435 \u0444\u0430\u043a\u0442, \u0447\u0442\u043e \u0440\u0435\u0430\u043b\u044c\u043d\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442, \u043e \u0447\u0435\u043c \u043f\u043e\u0437\u0436\u0435), \u0430 \u043a\u0430\u043a \u0432\u0430\u0440\u0438\u0430\u043d\u0442 \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0432\u044b\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u0435 \u0438 \u0441\u0432\u043e\u0435\u043c\u0443 \u043c\u0443\u0436\u0443 \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u044b\u0435 \u0432\u044b\u043f\u043b\u0430\u0442\u044b. \u041a\u0430\u043a \u044d\u0442\u043e \u0431\u044b\u043b\u043e, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0432 2016 \u0433\u043e\u0434\u0443, \u043a\u043e\u0433\u0434\u0430 \u0421\u041a \u00ab\u0423\u043d\u0438\u043a\u0430\u00bb \u0432\u044b\u043f\u043b\u0430\u0442\u0438\u043b\u0430 \u0418\u0433\u043e\u0440\u044e \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u043c\u0443 \u0449\u0435\u0434\u0440\u044b\u0435 1 \u043c\u043b\u043d 806 \u0442\u044b\u0441\u044f\u0447 290 \u0433\u0440\u0438\u0432\u0435\u043d, \u0430 \u0435\u0433\u043e \u0436\u0435\u043d\u0435, \u0441\u0432\u043e\u0435\u0439 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0446\u0435 \u2014 \u0435\u0449\u0435 250 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u043d\u0430 \u0443\u0441\u043b\u0443\u0433\u0438 \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u0438\u044f \u0432 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/aa508d41-128a-48ec-86da-2e92bd683d67\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0437\u0430 2016 \u0433\u043e\u0434<\/a> \u043d\u0435 \u0443\u043a\u0430\u0437\u0430\u043d\u043e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"800\" height=\"800\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526469_natalya_cherkaska.jpg\" alt=\"\u041d\u0430\u0442\u0430\u043b\u044c\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0430\u044f, \u0436\u0435\u043d\u0430 \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e\n\" class=\"wp-image-1354\" style=\"width:532px;height:auto\" title=\"\u0416\u0435\u043d\u0449\u0438\u043d\u0430 \u0432 \u043a\u0440\u0430\u0441\u043d\u043e\u043c \u0441\u0432\u0438\u0442\u0435\u0440\u0435 \u0438 \u0441 \u0446\u0432\u0435\u0442\u043a\u043e\u043c \u043d\u0430 \u0433\u043e\u043b\u043e\u0432\u0435\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526469_natalya_cherkaska.jpg 800w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526469_natalya_cherkaska-300x300.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526469_natalya_cherkaska-150x150.jpg 150w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526469_natalya_cherkaska-768x768.jpg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><figcaption class=\"wp-element-caption\"><em>\u041d\u0430\u0442\u0430\u043b\u044c\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0430\u044f, \u0436\u0435\u043d\u0430 \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u0441\u043d\u043e\u0432\u043d\u043e\u0439 \u0432\u0438\u0434 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0424\u041b\u041f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0430\u044f \u041d\u0430\u0442\u0430\u043b\u044c\u044f \u0412\u0438\u043a\u0442\u043e\u0440\u043e\u0432\u043d\u0430 \u2013 \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u043f\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044e. \u0414\u043e\u0445\u043e\u0434\u044b \u0435\u0435 \u0424\u041b\u041f \u0432 2016-2018 \u0433\u043e\u0434\u0430\u0445 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0438 \u043d\u0430 \u0443\u0440\u043e\u0432\u043d\u0435 5 \u043c\u043b\u043d \u0433\u0440\u043d \u0432 \u0433\u043e\u0434, \u0447\u0442\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u0440\u0435\u0434\u0435\u043b\u044c\u043d\u043e\u0439 \u0441\u0443\u043c\u043c\u043e\u0439 \u0434\u043b\u044f \u0435\u0434\u0438\u043d\u043e\u0433\u043e \u043d\u0430\u043b\u043e\u0433\u0430 3 \u0433\u0440\u0443\u043f\u043f\u044b. \u0412 2019 \u0433\u043e\u0434\u0443 \u044d\u0442\u043e \u0431\u044b\u043b 1 \u043c\u043b\u043d \u0433\u0440\u043d, \u0430 \u0432\u043e\u0442 \u0434\u0430\u043b\u044c\u0448\u0435 \u0438\u0434\u0435\u0442 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0440\u043e\u0441\u0442 \u043f\u0440\u0438\u0431\u044b\u043b\u0438 \u2014 \u0441 6,4 \u043c\u043b\u043d \u0433\u0440\u043d \u0432 2020 \u0433\u043e\u0434\u0443 \u0434\u043e 8,4 \u043c\u043b\u043d \u0433\u0440\u043d \u0432 2023 \u0433\u043e\u0434\u0443.<\/p>\n\n\n\n<p>\u041a\u043e\u0433\u043e \u0438\u043c\u0435\u043d\u043d\u043e \u0438 \u043f\u043e \u043a\u0430\u043a\u0438\u043c \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c \u043d\u0430 \u0442\u0430\u043a\u0438\u0435 \u0441\u0443\u043c\u043c\u044b \u0434\u0435\u043d\u0435\u0433 \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0438\u0440\u0443\u0435\u0442 \u0441\u0443\u043f\u0440\u0443\u0433\u0430 \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0438 \u043e\u0431\u044b\u0447\u043d\u0430\u044f \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0446\u0430 \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u2014 \u0437\u0430\u0433\u0430\u0434\u043a\u0430. \u041d\u0438\u043a\u0430\u043a\u0438\u0445 \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u0439 \u0432 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0435 \u043e \u043d\u0435\u0439 \u043a\u0430\u043a \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u043d\u0442\u0435 \u0438 \u0440\u0435\u043a\u043b\u0430\u043c\u044b \u0435\u0435 \u0443\u0441\u043b\u0443\u0433 \u043d\u0430\u0439\u0442\u0438 \u043d\u0435 \u0443\u0434\u0430\u0435\u0442\u0441\u044f. \u0422\u043e \u0435\u0441\u0442\u044c \u0443\u0441\u043f\u0435\u0445 \u0435\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0432\u044b\u0437\u044b\u0432\u0430\u0435\u0442 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432. \u041e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u0443\u0447\u0438\u0442\u044b\u0432\u0430\u044f \u0442\u043e\u0442 \u0444\u0430\u043a\u0442, \u0447\u0442\u043e \u043f\u043e \u043d\u0430\u0448\u0435\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438, \u0441 \u043d\u0430\u0447\u0430\u043b\u0430 2022 \u0433\u043e\u0434\u0430 \u041d\u0430\u0442\u0430\u043b\u044c\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0430\u044f \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0432 \u0440\u0430\u0431\u043e\u0447\u0438\u0435 \u0434\u043d\u0438 \u043d\u0435\u0434\u0435\u043b\u0438 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442 \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0434\u043e\u043c\u0430 \u0432 \u043f\u043e\u0441\u0435\u043b\u043a\u0435 \u041a\u043e\u0437\u0438\u043d, \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0433\u043e \u043c\u0435\u0441\u0442\u0430 \u0440\u0430\u0431\u043e\u0442\u044b \u0432 \u043e\u0444\u0438\u0441\u0435, \u043e\u0431\u0449\u0430\u0435\u0442\u0441\u044f \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0441 \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u044e\u0449\u0438\u043c \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u043e\u043c, \u0438 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u043f\u043e\u0441\u0435\u0449\u0430\u0435\u0442 \u0441\u0430\u043b\u043e\u043d\u044b \u043a\u0440\u0430\u0441\u043e\u0442\u044b Le Blanc \u0438 Kika-style \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u041a\u0438\u0435\u0432\u0430. \u0422\u043e \u0435\u0441\u0442\u044c \u043e\u0431\u0440\u0430\u0437 \u0435\u0435 \u0436\u0438\u0437\u043d\u0438 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u0435\u0442 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u043a\u0430\u043a\u043e\u0439-\u043b\u0438\u0431\u043e \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0434\u0435\u043b\u043e\u0432\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043a\u0438 \u043d\u0430 \u0443\u0440\u043e\u0432\u043d\u0435 \u0431\u043e\u043b\u0435\u0435 200&nbsp;000&nbsp;\u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0432 \u0433\u043e\u0434 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043f\u0440\u043e\u0441\u0442\u043e \u0444\u0430\u043d\u0442\u0430\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"cher3\"><strong>\u041a\u0430\u043a \u0441\u0435\u043c\u044c\u044f \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u043e\u0442\u043c\u044b\u0432\u0430\u0435\u0442 \u0434\u0435\u043d\u044c\u0433\u0438 \u0447\u0435\u0440\u0435\u0437 \u0424\u041b\u041f<\/strong><\/h2>\n\n\n\n<p>\u041f\u043e\u0445\u043e\u0436\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441 \u0434\u0435\u0442\u044c\u043c\u0438 \u0433\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0433\u043e \u0440\u0430\u0437\u0432\u0435\u0434\u0447\u0438\u043a\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u041c\u0430\u0440\u0438\u044f \u0438 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0439 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0435 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u044b \u043a\u0430\u043a \u0424\u041b\u041f 3 \u0433\u0440\u0443\u043f\u043f\u044b \u0432 2015 \u0438 2016 \u0433\u043e\u0434\u0430\u0445 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0438 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u044b \u043f\u043e \u043e\u0434\u043d\u043e\u043c\u0443 \u0430\u0434\u0440\u0435\u0441\u0443 \u0441 \u043c\u0430\u0442\u0435\u0440\u044c\u044e. \u041e\u0441\u043d\u043e\u0432\u043d\u043e\u0439 \u0432\u0438\u0434 \u0438\u0445 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u2013 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u044b\u0445 \u0430\u0433\u0435\u043d\u0442\u043e\u0432 \u0438 \u0431\u0440\u043e\u043a\u0435\u0440\u043e\u0432. \u0418, \u0447\u0442\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u043e, \u043d\u0435 \u0443\u0441\u043f\u0435\u0432 \u043e\u0442\u043a\u0440\u044b\u0442\u044c\u0441\u044f, \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0438 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0435 \u0441\u0440\u0430\u0437\u0443 \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0442 \u0441\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u043e \u0438\u0437 \u0433\u043e\u0434\u0430 \u0432 \u0433\u043e\u0434 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u0434\u043e\u0445\u043e\u0434\u044b \u0432 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0433\u0440\u0438\u0432\u0435\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"960\" height=\"960\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526464_mariya_cherkaska.jpg\" alt=\"\u041c\u0430\u0440\u0438\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0430\u044f, \u0434\u043e\u0447\u044c \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e\n\" class=\"wp-image-1355\" style=\"width:529px;height:auto\" title=\"\u0414\u0435\u0432\u0443\u0448\u043a\u0430 \u0432 \u0441\u0432\u0438\u0442\u0435\u0440\u0435 Fendi\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526464_mariya_cherkaska.jpg 960w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526464_mariya_cherkaska-300x300.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526464_mariya_cherkaska-150x150.jpg 150w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526464_mariya_cherkaska-768x768.jpg 768w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u0430\u0440\u0438\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0430\u044f, \u0434\u043e\u0447\u044c \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412\u0441\u0435\u0433\u043e \u0432 \u043f\u0435\u0440\u0438\u043e\u0434 2015-2023 \u0433\u043e\u0434\u043e\u0432 \u0447\u0435\u0440\u0435\u0437 \u0424\u041b\u041f \u041c\u0430\u0440\u0438\u0438 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0439 \u043f\u0440\u043e\u0448\u043b\u043e 47,1 \u043c\u043b\u043d \u0433\u0440\u043d (\u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e 1,78 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410). \u0410 \u0424\u041b\u041f \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 8 \u043b\u0435\u0442 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b 35,5 \u043c\u043b\u043d \u0433\u0440\u043d, \u0442\u043e \u0435\u0441\u0442\u044c 1,25 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.&nbsp;<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u0438 \u0438\u0445 \u043c\u0430\u0442\u044c, \u043d\u0438 \u041c\u0430\u0440\u0438\u044f, \u043d\u0438 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0439 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0435 \u043d\u0435 \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u044e\u0442\u0441\u044f \u0432 \u0441\u0435\u0442\u0438 \u043a\u0430\u043a \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u044b \u0438\u043b\u0438 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u044b \u0432 \u0441\u0444\u0435\u0440\u0435 \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u0438\u044f \u2014 \u0438\u0445 \u0438\u043c\u0435\u043d \u043a\u0430\u043a \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u044b\u0445 \u0430\u0433\u0435\u043d\u0442\u043e\u0432 \u0438\u043b\u0438 \u0431\u0440\u043e\u043a\u0435\u0440\u043e\u0432 \u0432 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0435 \u043d\u0430\u0439\u0442\u0438 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e. \u0421\u044b\u043d\u0430 \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0421\u041c\u0418 <a href=\"https:\/\/www.rbc.ua\/ukr\/styler\/bloger-zliv-merezhu-foto-boyfrenda-astaf-1712341883.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0443\u043f\u043e\u043c\u0438\u043d\u0430\u044e\u0442<\/a> \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u043e\u0434\u043d\u043e\u043c \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0435 \u2014 \u043a\u0430\u043a \u0431\u043e\u0439\u0444\u0440\u0435\u043d\u0434\u0430 \u043f\u0435\u0432\u0438\u0446\u044b \u0414\u0430\u0448\u0438 \u0410\u0441\u0442\u0430\u0444\u044c\u0435\u0432\u043e\u0439. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f GetContact, \u0438\u043c\u0435\u043d\u043d\u043e \u043a\u0430\u043a \u043f\u0430\u0440\u0435\u043d\u044c \u0410\u0441\u0442\u0430\u0444\u044c\u0435\u0432\u043e\u0439, \u0430 \u043d\u0435 \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u043e\u0439 \u0431\u0440\u043e\u043a\u0435\u0440, \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0439 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u0445 \u043a\u043d\u0438\u0436\u043a\u0430\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u043e\u0432.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"726\" height=\"570\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526495_yak_pidpysanyi_grigorii_cherkaskiy_getcontact.png\" alt=\"\u041a\u0430\u043a \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0439 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d \u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u043e\u0432. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f GetContact\n\" class=\"wp-image-1356\" style=\"width:502px;height:auto\" title=\"\u041a\u0430\u043a \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0439 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d \u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u043e\u0432. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f GetContact\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526495_yak_pidpysanyi_grigorii_cherkaskiy_getcontact.png 726w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526495_yak_pidpysanyi_grigorii_cherkaskiy_getcontact-300x236.png 300w\" sizes=\"(max-width: 726px) 100vw, 726px\" \/><figcaption class=\"wp-element-caption\"><em>\u041a\u0430\u043a \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0439 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d \u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u043e\u0432. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f GetContact<\/em><\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"501\" height=\"748\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526458_grygorii_cherkaskiy.jpg\" alt=\"\u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0439 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439, \u0441\u044b\u043d \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e\n\" class=\"wp-image-1357\" style=\"width:449px;height:auto\" title=\"\u041f\u0430\u0440\u0435\u043d\u044c \u0432 \u0434\u0436\u0438\u043d\u0441\u0430\u0445\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526458_grygorii_cherkaskiy.jpg 501w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526458_grygorii_cherkaskiy-201x300.jpg 201w\" sizes=\"(max-width: 501px) 100vw, 501px\" \/><figcaption class=\"wp-element-caption\"><em>\u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0439 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439, \u0441\u044b\u043d \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u042d\u0442\u043e \u0432\u0441\u0435 \u0441\u043d\u043e\u0432\u0430 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c \u0438\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u043f\u043e\u0445\u043e\u0436\u0435 \u043d\u0430 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0437\u0430 9 \u043b\u0435\u0442 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438 \u0431\u043e\u043b\u0435\u0435 3 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0412\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u00ab\u043b\u0435\u0432\u044b\u0445\u00bb \u0434\u0435\u043d\u0435\u0433 \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u043b\u043e \u0432\u0441\u0435 \u0431\u043e\u043b\u044c\u0448\u0435, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0424\u041b\u041f \u0436\u0435\u043d\u044b \u0438 \u0434\u0435\u0442\u0435\u0439 \u0434\u043b\u044f \u0438\u0445 \u043e\u0442\u043c\u044b\u0432\u043a\u0438 \u0431\u044b\u043b\u043e \u043c\u0430\u043b\u043e. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0438 \u043e\u0442\u0435\u0446 \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0411\u043e\u0440\u0438\u0441 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0431\u044b\u043b \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d \u043a\u0430\u043a \u0424\u041b\u041f \u0441 \u0442\u0435\u043c \u0436\u0435 \u0432\u0438\u0434\u043e\u043c \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438, \u0447\u0442\u043e \u0438 \u0435\u0433\u043e \u043d\u0435\u0432\u0435\u0441\u0442\u043a\u0430 \u2014 \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u043f\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u0432\u0441\u0435 \u0424\u041b\u041f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0445 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u044b \u043d\u0430 \u043e\u0434\u0438\u043d \u0438 \u0442\u043e\u0442 \u0436\u0435 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430 +380674****3, \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0438\u0439 \u041a\u0440\u0430\u0441\u044e\u043a \u041e\u043a\u0441\u0430\u043d\u0435 \u041c\u0438\u0445\u0430\u0439\u043b\u043e\u0432\u043d\u0435, \u0430\u0441\u0441\u043e\u0446\u0438\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u0441 \u0440\u0430\u0431\u043e\u0442\u043e\u0439 \u0432 \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u00ab\u0423\u043d\u0438\u043a\u0430\u00bb. \u041d\u0430 \u044d\u0442\u043e\u0442 \u043d\u043e\u043c\u0435\u0440 \u0442\u0430\u043a\u0436\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u044b \u0435\u0449\u0435 \u0434\u0432\u0430 \u0424\u041b\u041f \u2013 \u0421\u043e\u043b\u043e\u043c\u044b\u043a\u0438\u043d\u0430 \u041a\u0440\u0438\u0441\u0442\u0438\u043d\u0430 \u041c\u0438\u0445\u0430\u0439\u043b\u043e\u0432\u043d\u0430 \u0438 \u041a\u0430\u0431\u0430\u043d\u0435\u0446 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d \u041f\u0430\u0432\u043b\u043e\u0432\u0438\u0447. \u041f\u043e \u0432\u0441\u0435\u0439 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u0438, \u043e\u043d\u0438 \u0442\u0430\u043a\u0436\u0435 \u0437\u0430\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u044b \u0432 \u0441\u0445\u0435\u043c\u0435 \u043e\u0442\u043c\u044b\u0432\u0430\u043d\u0438\u044f \u0434\u0435\u043d\u0435\u0433 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/12\\\/cleaned1734527541_zvyazky_fop_rodyny_igorya_cherkaskogo.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1358&quot;,&quot;imgStyles&quot;:&quot;width:634px;height:auto&quot;,&quot;targetWidth&quot;:1330,&quot;targetHeight&quot;:1054,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u0445\\u0435\\u043c\\u0430 \\u0441\\u0432\\u044f\\u0437\\u0435\\u0439 \\u0440\\u043e\\u0434\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u0438\\u043a\\u043e\\u0432 \\u0418\\u0433\\u043e\\u0440\\u044f \\u0427\\u0435\\u0440\\u043a\\u0430\\u0441\\u0441\\u043a\\u043e\\u0433\\u043e \\u0438 \\u0435\\u0433\\u043e \\u043e\\u043a\\u0440\\u0443\\u0436\\u0435\\u043d\\u0438\\u044f \\u0447\\u0435\\u0440\\u0435\\u0437 \\u043d\\u043e\\u043c\\u0435\\u0440 \\u0442\\u0435\\u043b\\u0435\\u0444\\u043e\\u043d\\u0430, \\u043d\\u0430 \\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0439 \\u0437\\u0430\\u0440\\u0435\\u0433\\u0438\\u0441\\u0442\\u0440\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u043e \\u0431\\u043e\\u043b\\u044c\\u0448\\u0438\\u043d\\u0441\\u0442\\u0432\\u043e \\u0438\\u0445 \\u0424\\u041b\\u041f\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u0445\\u0435\\u043c\\u0430 \\u0441\\u0432\\u044f\\u0437\\u0435\\u0439 \\u0440\\u043e\\u0434\\u0441\\u0442\\u0432\\u0435\\u043d\\u043d\\u0438\\u043a\\u043e\\u0432 \\u0418\\u0433\\u043e\\u0440\\u044f \\u0427\\u0435\\u0440\\u043a\\u0430\\u0441\\u0441\\u043a\\u043e\\u0433\\u043e \\u0438 \\u0435\\u0433\\u043e \\u043e\\u043a\\u0440\\u0443\\u0436\\u0435\\u043d\\u0438\\u044f \\u0447\\u0435\\u0440\\u0435\\u0437 \\u043d\\u043e\\u043c\\u0435\\u0440 \\u0442\\u0435\\u043b\\u0435\\u0444\\u043e\\u043d\\u0430, \\u043d\\u0430 \\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0439 \\u0437\\u0430\\u0440\\u0435\\u0433\\u0438\\u0441\\u0442\\u0440\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u043e \\u0431\\u043e\\u043b\\u044c\\u0448\\u0438\\u043d\\u0441\\u0442\\u0432\\u043e \\u0438\\u0445 \\u0424\\u041b\\u041f\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"812\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734527541_zvyazky_fop_rodyny_igorya_cherkaskogo-1024x812.png\" alt=\"\u0421\u0445\u0435\u043c\u0430 \u0441\u0432\u044f\u0437\u0435\u0439 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0438 \u0435\u0433\u043e \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u044f \u0447\u0435\u0440\u0435\u0437 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0438\u0445 \u0424\u041b\u041f\n\" class=\"wp-image-1358\" style=\"width:634px;height:auto\" title=\"\u0421\u0445\u0435\u043c\u0430 \u0441\u0432\u044f\u0437\u0435\u0439 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0438 \u0435\u0433\u043e \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u044f \u0447\u0435\u0440\u0435\u0437 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0438\u0445 \u0424\u041b\u041f\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734527541_zvyazky_fop_rodyny_igorya_cherkaskogo-1024x812.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734527541_zvyazky_fop_rodyny_igorya_cherkaskogo-300x238.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734527541_zvyazky_fop_rodyny_igorya_cherkaskogo-768x609.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734527541_zvyazky_fop_rodyny_igorya_cherkaskogo.png 1330w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u0445\u0435\u043c\u0430 \u0441\u0432\u044f\u0437\u0435\u0439 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0438 \u0435\u0433\u043e \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u044f \u0447\u0435\u0440\u0435\u0437 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0438\u0445 \u0424\u041b\u041f\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0421\u0445\u0435\u043c\u0430 \u0441\u0432\u044f\u0437\u0435\u0439 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0438 \u0435\u0433\u043e \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u044f \u0447\u0435\u0440\u0435\u0437 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0438\u0445 \u0424\u041b\u041f<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0421\u0442\u0440\u0430\u0445\u043e\u0432\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u00ab\u0423\u043d\u0438\u043a\u0430\u00bb \u0440\u0430\u043d\u044c\u0448\u0435 \u043d\u0430\u0437\u044b\u0432\u0430\u043b\u0430\u0441\u044c \u00ab\u041a\u0440\u0435\u0434\u043e-\u043a\u043b\u0430\u0441\u0441\u0438\u043a\u00bb. \u0418\u0433\u043e\u0440\u044c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0441 1997 \u043f\u043e 2000 \u0433\u043e\u0434 \u0431\u044b\u043b \u0435\u0435 \u0432\u0438\u0446\u0435-\u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c, \u0430 \u0441 2001 \u043f\u043e 2002 \u2013 \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u0435\u043c \u0421\u043e\u0432\u0435\u0442\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u0432. \u0412\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0441\u0445\u0435\u043c\u0443 \u043f\u043e \u043e\u0442\u043c\u044b\u0432\u0430\u043d\u0438\u044e \u0434\u0435\u043d\u0435\u0433 \u0447\u0435\u0440\u0435\u0437 \u0441\u0435\u043c\u0435\u0439\u043d\u044b\u0435 \u0424\u041b\u041f \u0418\u0433\u043e\u0440\u044c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u043d\u0430\u0447\u0430\u043b \u0435\u0449\u0435 \u0432 2002 \u0433\u043e\u0434\u0443 (\u0442\u043e\u0433\u0434\u0430 \u043f\u043e\u044f\u0432\u0438\u043b\u0438\u0441\u044c \u0424\u041b\u041f \u0435\u0433\u043e \u0436\u0435\u043d\u044b \u0438 \u043e\u0442\u0446\u0430), \u0437\u0430\u043d\u0438\u043c\u0430\u044f \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u041f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u0441\u043e\u0432\u0435\u0442\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u0432 \u0421\u041a \u00ab\u041a\u0440\u0435\u0434\u043e-\u043a\u043b\u0430\u0441\u0441\u0438\u043a\u00bb, \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u044f \u043a \u0441\u0445\u0435\u043c\u0435 \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0435 \u043b\u0438\u0446\u043e \u2014 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u0446\u0443 \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u041e\u043a\u0441\u0430\u043d\u0443 \u041a\u0440\u0430\u0441\u044e\u043a.<\/p>\n\n\n\n<p>\u0421 2015 \u0433\u043e\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u0418\u0433\u043e\u0440\u044c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0432 2014 \u0433\u043e\u0434\u0443 \u0432\u0435\u0440\u043d\u0443\u043b\u0441\u044f \u0432 \u043a\u0440\u0435\u0441\u043b\u043e \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430, \u0447\u0435\u0440\u0435\u0437 \u00ab\u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0435\u00bb \u0424\u041b\u041f \u0435\u0433\u043e \u0441\u0443\u043f\u0440\u0443\u0433\u0438, \u0434\u043e\u0447\u0435\u0440\u0438 \u0438 \u0441\u044b\u043d\u0430 \u0435\u0436\u0435\u0433\u043e\u0434\u043d\u043e \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442 \u043e\u0442 15 \u0434\u043e 20 \u043c\u043b\u043d \u0433\u0440\u043d, \u0438\u043c\u0435\u044e\u0449\u0438\u0445 \u0432\u0441\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u043a\u0438 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0438 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433. \u0422\u043e\u043b\u044c\u043a\u043e \u0437\u0430 2015 \u0433\u043e\u0434 \u041d\u0430\u0442\u0430\u043b\u044c\u044f \u0438 \u041c\u0430\u0440\u0438\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0435 \u043f\u0440\u043e\u0432\u0435\u043b\u0438 \u0447\u0435\u0440\u0435\u0437 \u0441\u0432\u043e\u0438 \u0424\u041b\u041f 1,15 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"cher4\"><strong>\u041d\u0430\u043b\u043e\u0433\u043e\u0432\u044b\u0435 \u00ab\u0441\u043a\u0440\u0443\u0442\u043a\u0438\u00bb \u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430: \u043d\u0430 \u0447\u0442\u043e \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e \u0437\u0430\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u0433\u043b\u0430\u0437\u0430 \u0418\u0433\u043e\u0440\u044c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439<\/strong><\/h2>\n\n\n\n<p>\u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0447\u0442\u043e \u0440\u0430\u0437\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u043f\u0440\u0438\u0440\u043e\u0434\u0435 \u043f\u043e\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0439 \u0434\u0435\u043d\u0435\u0433 \u043d\u0430 \u0441\u0447\u0435\u0442\u0430 \u0424\u041b\u041f \u0447\u043b\u0435\u043d\u043e\u0432 \u0441\u0435\u043c\u044c\u0438 \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0433\u043e \u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u043e\u0440\u0433\u0430\u043d\u044b \u2014 \u041d\u0410\u0411\u0423 \u0438 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0431\u044e\u0440\u043e \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439. \u041f\u043e \u0432\u0441\u0435\u0439 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u0438, \u0432\u0441\u0435 \u044d\u0442\u0438 \u0433\u043e\u0434\u044b \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0435 \u043e\u0444\u043e\u0440\u043c\u043b\u044f\u043b\u0438 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f \u0441 \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043d\u044b\u043c\u0438 \u0444\u0438\u0440\u043c\u0430\u043c\u0438, \u0424\u041b\u041f \u0438\u043b\u0438 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u043b\u0438\u0446\u0430\u043c\u0438 \u043d\u0430 \u0443\u0441\u043b\u0443\u0433\u0438 \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u043b\u0438\u0441\u044c \u0438 \u043e\u0441\u0435\u0434\u0430\u043b\u0438 \u0432 \u0441\u0435\u043c\u044c\u0435 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0445.<\/p>\n\n\n\n<p>\u0427\u0442\u043e \u044d\u0442\u043e \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438? \u041d\u0435 \u0441\u0435\u043a\u0440\u0435\u0442, \u0447\u0442\u043e \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u044b \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044e\u0442 \u043d\u0430 \u0442\u043e\u043c, \u0437\u0430 \u0447\u0442\u043e \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u044b \u0438\u043b\u0438 \u0441 \u0447\u0435\u043c \u0431\u043e\u0440\u044e\u0442\u0441\u044f. \u041f\u043e\u043b\u0438\u0446\u0438\u044f \u043f\u0440\u043e\u0434\u0430\u0435\u0442 \u043d\u0435 \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435 \u043a \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u0441\u0443\u0434\u044c\u0438 \u2014 \u00ab\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0435\u00bb \u0441\u0443\u0434\u0435\u0431\u043d\u044b\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u044f, \u0432\u0440\u0430\u0447\u0438 \u2014 \u0441\u043f\u0440\u0430\u0432\u043a\u0438, \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u044b \u043c\u0435\u0441\u0442\u043d\u044b\u0445 \u0441\u043e\u0432\u0435\u0442\u043e\u0432 \u2014 \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u043e <a href=\"http:\/\/www.apple.com\/ru\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u0437\u0435\u043c\u043b\u0438 \u043f\u043e\u0434 \u0437\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0443<\/a>, \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044e\u0442 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445, \u043f\u043e\u043b\u0443\u0447\u0430\u044f <a href=\"https:\/\/blackboxosint.com\/sergij-kruk-ta-andrij-zaliskyj-vkraly-sotni-miljoniv-gryven-pry-zakupivli-avtodrabyn-dly-dsns\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">\u043e\u0442\u043a\u0430\u0442 \u0437\u0430 \u043f\u043e\u0431\u0435\u0434\u0443 \u0432 \u0442\u043e\u0440\u0433\u0430\u0445 \u043d\u0443\u0436\u043d\u043e\u0439 \u0444\u0438\u0440\u043c\u044b<\/a>.<\/p>\n\n\n\n<p>\u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0440\u0433\u0430\u043d\u043e\u043c \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u043b\u0435\u0434\u0438\u0442 \u0437\u0430 \u043f\u043e\u0434\u043e\u0437\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u043c\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f\u043c\u0438 \u0438 \u0440\u0435\u0430\u043b\u0438\u0437\u0443\u0435\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0443 \u0432 \u0441\u0444\u0435\u0440\u0435 \u043f\u0440\u0435\u0434\u043e\u0442\u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u0438 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u043e\u0442\u043c\u044b\u0432\u0430\u043d\u0438\u044e \u0434\u0435\u043d\u0435\u0433, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u044b\u043c \u043f\u0443\u0442\u0435\u043c, \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044e \u0442\u0435\u0440\u0440\u043e\u0440\u0438\u0437\u043c\u0430 \u0438 \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044e \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u043e\u0440\u0443\u0436\u0438\u044f \u043c\u0430\u0441\u0441\u043e\u0432\u043e\u0433\u043e \u043f\u043e\u0440\u0430\u0436\u0435\u043d\u0438\u044f. \u0417\u0430 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u0443\u044e \u043f\u043b\u0430\u0442\u0443 \u0432\u0441\u0435\u0433\u0434\u0430 \u043c\u043e\u0436\u043d\u043e \u0437\u0430\u043a\u0440\u044b\u0442\u044c \u0433\u043b\u0430\u0437\u0430 \u043d\u0430 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0435 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0438 \u0441\u043a\u0440\u044b\u0442\u044c \u043e\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u044b\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f. \u042d\u043a\u0441\u043f\u0435\u0440\u0442\u044b \u0421\u043e\u0432\u0435\u0442\u0430 \u0415\u0432\u0440\u043e\u043f\u044b \u043f\u043e \u043e\u0446\u0435\u043d\u043a\u0435 \u043c\u0435\u0440 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u043e\u0442\u043c\u044b\u0432\u0430\u043d\u0438\u044e \u0441\u0440\u0435\u0434\u0441\u0442\u0432 MONEYVAL \u043d\u0435 \u0440\u0430\u0437 \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u043b\u0438 \u0440\u0430\u0431\u043e\u0442\u0443 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u0440\u0430\u0437\u0432\u0435\u0434\u043a\u0438 \u043f\u043e\u0434 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u043a\u0430\u043a \u043d\u0435\u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e.<\/p>\n\n\n\n<p>\u00ab\u0423\u043a\u0440\u0430\u0438\u043d\u0430 \u0447\u0430\u0441\u0442\u043e \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0434\u0435\u043b\u0430\u0435\u0442 \u0441 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0435\u0439 \u043e \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0445 \u0441\u0434\u0435\u043b\u043a\u0430\u0445 \u0438 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f\u0445, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0435\u0441\u0442\u044c \u0432 \u0435\u0435 \u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0445, \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u0432 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u0440\u0430\u0437\u0432\u0435\u0434\u043a\u0435. \u042d\u0442\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043d\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u043a\u0430\u043a \u043e\u0441\u043d\u043e\u0432\u0430 \u0434\u043b\u044f \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432 \u043f\u043e \u043e\u0442\u043c\u044b\u0432\u0430\u043d\u0438\u044e \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0438 \u043d\u0435 \u043f\u0440\u0438\u0432\u043e\u0434\u0438\u0442 \u043a \u043e\u0441\u0443\u0436\u0434\u0435\u043d\u0438\u044e \u0442\u0435\u0445, \u043a\u0442\u043e \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043e\u0442\u043c\u044b\u0432\u0430\u043d\u0438\u0435\u043c \u0434\u0435\u043d\u0435\u0433, \u0438 \u043a\u043e\u043d\u0444\u0438\u0441\u043a\u0430\u0446\u0438\u0438 \u0438\u0445 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u0430\u043a\u0442\u0438\u0432\u043e\u0432. \u041a\u0430\u043a \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0447\u0440\u0435\u0437\u0432\u044b\u0447\u0430\u0439\u043d\u043e \u043c\u0430\u043b\u043e \u043f\u0440\u0438\u0433\u043e\u0432\u043e\u0440\u043e\u0432 \u0441\u0443\u0434\u043e\u0432 \u043f\u043e \u0441\u0442\u0430\u0442\u044c\u0435 209 \u0423\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0435\u043a\u0441\u0430 \u043e \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 (\u043e\u0442\u043c\u044b\u0432\u0430\u043d\u0438\u0438) \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u044b\u043c \u043f\u0443\u0442\u0435\u043c\u00bb, \u2014 <a href=\"http:\/\/www.apple.com\/ru\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f<\/a> \u0432 \u043e\u0442\u0447\u0435\u0442\u0430\u0445 MONEYVAL \u043f\u043e \u0423\u043a\u0440\u0430\u0438\u043d\u0435.<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u043e\u0434\u0438\u043d \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u044f\u0440\u043a\u0438\u0445 \u043f\u0440\u0438\u043c\u0435\u0440\u043e\u0432 \u043f\u0440\u0438\u0432\u043e\u0434\u0438\u0442\u0441\u044f \u0440\u0430\u0441\u0442\u0440\u0430\u0442\u0430 \u0434\u0435\u043d\u0435\u0433 \u0440\u0435\u0436\u0438\u043c\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430. \u041f\u043e\u0447\u0442\u0438 1,5 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u044f \u0412\u0438\u043a\u0442\u043e\u0440\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u0431\u044b\u043b\u0438 \u043a\u043e\u043d\u0444\u0438\u0441\u043a\u043e\u0432\u0430\u043d\u044b \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043f\u0440\u0438\u0433\u043e\u0432\u043e\u0440\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u0443\u0434\u0430 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u0432\u044b\u043d\u0435\u0441\u0435\u043d\u043d\u043e\u0433\u043e \u0410\u0440\u043a\u0430\u0434\u0438\u044e \u041a\u0430\u0448\u043a\u0438\u043d\u0443, \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0443 \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430 \u0421\u0435\u0440\u0433\u0435\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e, \u044d\u043a\u0441-\u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0443 \u0435\u0433\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u00ab\u0413\u0430\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b-2020\u00bb. \u0414\u0435\u043d\u044c\u0433\u0438 \u0431\u044b\u043b\u0438 \u0437\u0430\u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u043d\u044b \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u043e\u043c \u0435\u0449\u0435 \u0432 2015 \u0433\u043e\u0434\u0443 \u043d\u0430 \u0441\u0447\u0435\u0442\u0430\u0445 \u0432 \u0421\u0431\u0435\u0440\u0431\u0430\u043d\u043a\u0435 \u0438 \u041f\u0440\u0438\u0432\u0430\u0442\u0411\u0430\u043d\u043a\u0435. \u0417\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u0438\u0445 \u0447\u0430\u0441\u0442\u044c \u2014 \u044d\u0442\u043e \u043e\u0431\u043b\u0438\u0433\u0430\u0446\u0438\u0438 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0433\u043e \u0433\u043e\u0441\u0437\u0430\u0439\u043c\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 Wonderbliss Ltd.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e \u0432 2017 \u0433\u043e\u0434\u0443 \u0434\u0435\u0442\u0435\u043a\u0442\u0438\u0432\u044b \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0440\u043e \u043d\u0430\u0447\u0430\u043b\u0438 <a href=\"https:\/\/lb.ua\/news\/2017\/12\/20\/385419_nabu_proveryaet_glavu.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435<\/a> \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0433\u043e \u043f\u043e\u0441\u043e\u0431\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u0413\u043e\u0441\u0441\u043b\u0443\u0436\u0431\u044b \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0433\u043e \u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u043f\u043e \u0440\u0430\u0441\u0442\u0440\u0430\u0442\u0435 \u044d\u0442\u0438\u0445 \u043e\u0431\u043b\u0438\u0433\u0430\u0446\u0438\u0439 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 1,5 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0438\u0437\u044a\u044f\u0442\u044b\u0445 \u043f\u043e \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0435 \u0441\u043f\u0435\u0446\u043a\u043e\u043d\u0444\u0438\u0441\u043a\u0430\u0446\u0438\u0438. \u0418 \u043d\u0430 \u0442\u043e\u043c \u0432\u0441\u0435 \u0438 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u043e\u0441\u044c \u2014 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0431\u044b\u0441\u0442\u0440\u043e \u0441\u043e\u0448\u043b\u043e \u043d\u0430 \u043d\u0435\u0442, \u0438 \u0433\u0434\u0435 \u044d\u0442\u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u0442\u0435\u043f\u0435\u0440\u044c \u0437\u043d\u0430\u0435\u0442, \u043f\u043e\u0436\u0430\u043b\u0443\u0439, \u0442\u043e\u043b\u044c\u043a\u043e \u0418\u0433\u043e\u0440\u044c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439.<\/p>\n\n\n\n<p>\u0415\u0449\u0435 \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0443\u0431\u044b\u0442\u043a\u0438 \u2014 \u0432 \u043a\u043e\u0441\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u0435 79 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u2014 \u043f\u043e\u043d\u0435\u0441\u043b\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u043e\u0442 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0433\u043e \u0431\u0435\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0432 2019 \u0433\u043e\u0434\u0443, \u043a\u043e\u0433\u0434\u0430 \u0421\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u0430\u044f \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u0430 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0430 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u0443\u044e \u0433\u0440\u0443\u043f\u043f\u0438\u0440\u043e\u0432\u043a\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0430\u0441\u044c \u00ab\u0441\u043a\u0440\u0443\u0442\u043a\u0430\u043c\u0438\u00bb \u041d\u0414\u0421 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0446\u0435\u043d\u0442\u0440\u043e\u0432 \u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u044b\u0435 \u0432\u043e\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u044d\u0442\u043e\u0433\u043e \u043d\u0430\u043b\u043e\u0433\u0430.<\/p>\n\n\n\n<p>\u00ab\u0413\u043b\u0430\u0432\u0430 \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c\u0438 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u0439 \u0413\u0424\u0421 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0438 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0430\u043c\u0438 \u041c\u0438\u043d\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0437\u043b\u043e\u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u044f\u044f \u0441\u043b\u0443\u0436\u0435\u0431\u043d\u044b\u043c \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u043c \u0432\u043e\u043f\u0440\u0435\u043a\u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u043c \u0441\u043b\u0443\u0436\u0431\u044b, \u0441 \u043d\u0430\u0447\u0430\u043b\u0430 2019 \u0433\u043e\u0434\u0430 \u0443\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u043e \u043d\u0435 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u043b \u043c\u0435\u0440\u044b \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u043e\u0439 \u043a\u043e\u043c\u043f\u0435\u0442\u0435\u043d\u0446\u0438\u0438 \u0434\u043b\u044f \u043f\u0440\u0435\u043a\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0442\u0430\u043a \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u043c\u044b\u0445 \u201d\u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0446\u0435\u043d\u0442\u0440\u043e\u0432\u201d, \u0447\u0442\u043e \u043d\u0430\u043d\u0435\u0441\u043b\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443 \u0443\u0449\u0435\u0440\u0431 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u0431\u043e\u043b\u0435\u0435 79 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0432 \u0432\u0438\u0434\u0435 \u043f\u043e\u0442\u0435\u0440\u044c \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u0432 \u043e\u0441\u043e\u0431\u043e \u043a\u0440\u0443\u043f\u043d\u044b\u0445 \u0440\u0430\u0437\u043c\u0435\u0440\u0430\u0445\u00bb, \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f \u0432 \u043f\u0440\u0435\u0430\u043c\u0431\u0443\u043b\u0435 \u043a \u043e\u0442\u043a\u0440\u044b\u0442\u043e\u043c\u0443 \u0432 \u043c\u0430\u0435 2020 \u0433\u043e\u0434\u0430 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0443 \u211642020000000000953.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/12\\\/cleaned1734526475_provadjennya_shodo_skrutok.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1359&quot;,&quot;imgStyles&quot;:&quot;width:554px;height:auto&quot;,&quot;targetWidth&quot;:1210,&quot;targetHeight&quot;:1168,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0412\\u044b\\u043f\\u0438\\u0441\\u043a\\u0430 \\u0438\\u0437 \\u0415\\u0434\\u0438\\u043d\\u043e\\u0433\\u043e \\u0440\\u0435\\u0435\\u0441\\u0442\\u0440\\u0430 \\u0434\\u043e\\u0441\\u0443\\u0434\\u0435\\u0431\\u043d\\u044b\\u0445 \\u0440\\u0430\\u0441\\u0441\\u043b\\u0435\\u0434\\u043e\\u0432\\u0430\\u043d\\u0438\\u0439 \\u043f\\u043e \\u0443\\u0433\\u043e\\u043b\\u043e\\u0432\\u043d\\u043e\\u043c\\u0443 \\u043f\\u0440\\u043e\\u0438\\u0437\\u0432\\u043e\\u0434\\u0441\\u0442\\u0432\\u0443 \\u043e \\u0431\\u0435\\u0437\\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u0438 \\u0433\\u043b\\u0430\\u0432\\u044b \\u0413\\u043e\\u0441\\u0444\\u0438\\u043d\\u043c\\u043e\\u043d\\u0438\\u0442\\u043e\\u0440\\u0438\\u043d\\u0433\\u0430 \\u0418\\u0433\\u043e\\u0440\\u044f \\u0427\\u0435\\u0440\\u043a\\u0430\\u0441\\u0441\\u043a\\u043e\\u0433\\u043e \\u043f\\u043e \\u043f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0449\\u0435\\u043d\\u0438\\u044e \\u0444\\u0443\\u043d\\u043a\\u0446\\u0438\\u043e\\u043d\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f \\u043a\\u043e\\u043d\\u0432\\u0435\\u0440\\u0442\\u0430\\u0446\\u0438\\u043e\\u043d\\u043d\\u044b\\u0445 \\u0446\\u0435\\u043d\\u0442\\u0440\\u043e\\u0432\\n&quot;,&quot;alt&quot;:&quot;\\u0412\\u044b\\u043f\\u0438\\u0441\\u043a\\u0430 \\u0438\\u0437 \\u0415\\u0434\\u0438\\u043d\\u043e\\u0433\\u043e \\u0440\\u0435\\u0435\\u0441\\u0442\\u0440\\u0430 \\u0434\\u043e\\u0441\\u0443\\u0434\\u0435\\u0431\\u043d\\u044b\\u0445 \\u0440\\u0430\\u0441\\u0441\\u043b\\u0435\\u0434\\u043e\\u0432\\u0430\\u043d\\u0438\\u0439 \\u043f\\u043e \\u0443\\u0433\\u043e\\u043b\\u043e\\u0432\\u043d\\u043e\\u043c\\u0443 \\u043f\\u0440\\u043e\\u0438\\u0437\\u0432\\u043e\\u0434\\u0441\\u0442\\u0432\\u0443 \\u043e \\u0431\\u0435\\u0437\\u0434\\u0435\\u0439\\u0441\\u0442\\u0432\\u0438\\u0438 \\u0433\\u043b\\u0430\\u0432\\u044b \\u0413\\u043e\\u0441\\u0444\\u0438\\u043d\\u043c\\u043e\\u043d\\u0438\\u0442\\u043e\\u0440\\u0438\\u043d\\u0433\\u0430 \\u0418\\u0433\\u043e\\u0440\\u044f \\u0427\\u0435\\u0440\\u043a\\u0430\\u0441\\u0441\\u043a\\u043e\\u0433\\u043e \\u043f\\u043e \\u043f\\u0440\\u0435\\u043a\\u0440\\u0430\\u0449\\u0435\\u043d\\u0438\\u044e \\u0444\\u0443\\u043d\\u043a\\u0446\\u0438\\u043e\\u043d\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0438\\u044f \\u043a\\u043e\\u043d\\u0432\\u0435\\u0440\\u0442\\u0430\\u0446\\u0438\\u043e\\u043d\\u043d\\u044b\\u0445 \\u0446\\u0435\\u043d\\u0442\\u0440\\u043e\\u0432\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"988\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526475_provadjennya_shodo_skrutok-1024x988.png\" alt=\"\u0412\u044b\u043f\u0438\u0441\u043a\u0430 \u0438\u0437 \u0415\u0434\u0438\u043d\u043e\u0433\u043e \u0440\u0435\u0435\u0441\u0442\u0440\u0430 \u0434\u043e\u0441\u0443\u0434\u0435\u0431\u043d\u044b\u0445 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u043f\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0443 \u043e \u0431\u0435\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0438 \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u043f\u043e \u043f\u0440\u0435\u043a\u0440\u0430\u0449\u0435\u043d\u0438\u044e \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0446\u0435\u043d\u0442\u0440\u043e\u0432\n\" class=\"wp-image-1359\" style=\"width:554px;height:auto\" title=\"\u0412\u044b\u043f\u0438\u0441\u043a\u0430 \u0438\u0437 \u0415\u0434\u0438\u043d\u043e\u0433\u043e \u0440\u0435\u0435\u0441\u0442\u0440\u0430 \u0434\u043e\u0441\u0443\u0434\u0435\u0431\u043d\u044b\u0445 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u043f\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0443 \u043e \u0431\u0435\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0438 \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u043f\u043e \u043f\u0440\u0435\u043a\u0440\u0430\u0449\u0435\u043d\u0438\u044e \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0446\u0435\u043d\u0442\u0440\u043e\u0432\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526475_provadjennya_shodo_skrutok-1024x988.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526475_provadjennya_shodo_skrutok-300x290.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526475_provadjennya_shodo_skrutok-768x741.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526475_provadjennya_shodo_skrutok.png 1210w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0412\u044b\u043f\u0438\u0441\u043a\u0430 \u0438\u0437 \u0415\u0434\u0438\u043d\u043e\u0433\u043e \u0440\u0435\u0435\u0441\u0442\u0440\u0430 \u0434\u043e\u0441\u0443\u0434\u0435\u0431\u043d\u044b\u0445 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u043f\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0443 \u043e \u0431\u0435\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0438 \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u043f\u043e \u043f\u0440\u0435\u043a\u0440\u0430\u0449\u0435\u043d\u0438\u044e \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0446\u0435\u043d\u0442\u0440\u043e\u0432\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0412\u044b\u043f\u0438\u0441\u043a\u0430 \u0438\u0437 \u0415\u0434\u0438\u043d\u043e\u0433\u043e \u0440\u0435\u0435\u0441\u0442\u0440\u0430 \u0434\u043e\u0441\u0443\u0434\u0435\u0431\u043d\u044b\u0445 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u043f\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0443 \u043e \u0431\u0435\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0438 \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u043f\u043e \u043f\u0440\u0435\u043a\u0440\u0430\u0449\u0435\u043d\u0438\u044e \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0446\u0435\u043d\u0442\u0440\u043e\u0432<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041f\u043e \u0438\u043c\u0435\u044e\u0449\u0438\u043c\u0441\u044f \u0434\u0430\u043d\u043d\u044b\u043c, \u0432 \u0441\u0445\u0435\u043c\u0435 \u0431\u044b\u043b\u043e \u0437\u0430\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u043e \u043e\u043a\u043e\u043b\u043e 550 \u0442\u0440\u0430\u043d\u0437\u0438\u0442\u043d\u043e-\u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0446\u0435\u043d\u0442\u0440\u043e\u0432 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u043b\u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u043c \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u0435\u043a\u0442\u043e\u0440\u0430 \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u043a\u0438 \u0432\u044b\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0437\u0430 \u0441\u0447\u0435\u0442 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0433\u043e \u0432\u043e\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u041d\u0414\u0421. \u041a\u0430\u043a <a href=\"http:\/\/www.apple.com\/ru\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u0442\u043c\u0435\u0447\u0430\u043b\u0438<\/a> \u0421\u041c\u0418, \u0432 \u044d\u0442\u043e\u0439 \u0441\u0445\u0435\u043c\u0435 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u043c \u043c\u043e\u0433 \u0431\u0440\u0430\u0442\u044c \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0442\u0430\u043a\u0436\u0435 \u0432\u0438\u0446\u0435-\u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440 <a href=\"https:\/\/realist.online\/news\/vitse-premer-na-milliard-dollarov\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0410\u043b\u0435\u043a\u0441\u0435\u0439 \u041b\u044e\u0431\u0447\u0435\u043d\u043a\u043e<\/a>, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0431\u044b\u043b \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u0435\u043c \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b.<\/p>\n\n\n\n<p>\u041e\u0442\u043c\u0435\u0447\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u041b\u044e\u0431\u0447\u0435\u043d\u043a\u043e \u0431\u044b\u043b \u0430\u0432\u0442\u043e\u0440\u043e\u043c \u043c\u0435\u0445\u0430\u043d\u0438\u0437\u043c\u0430 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u044b\u0445 \u00ab\u0441\u043a\u0440\u0443\u0442\u043e\u043a\u00bb \u0435\u0449\u0435 \u043f\u0440\u0438 \u043f\u0440\u0435\u043c\u044c\u0435\u0440\u0441\u0442\u0432\u0435 \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0410\u0437\u0430\u0440\u043e\u0432\u0430, \u043a\u043e\u0433\u0434\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0443\u0442\u0435\u043a\u0430\u043b\u0438 \u0432 \u0442\u0435\u043d\u0435\u0432\u0443\u044e \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u043a\u0443 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0432\u0441\u0442\u0440\u0435\u0447\u043d\u044b\u0445 \u0432\u0437\u0430\u0438\u043c\u043e\u0437\u0430\u0447\u0435\u0442\u043e\u0432 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u041d\u0414\u0421-\u043a\u0440\u0435\u0434\u0438\u0442\u0430 \u0438 \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0445 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432 \u043f\u043e \u041d\u0414\u0421, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435 \u0437\u0430\u043c\u0435\u0447\u0430\u043b\u0430 \u0441\u043b\u0443\u0436\u0431\u0430 \u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430. \u041a\u043e\u0433\u0434\u0430 \u0418\u0433\u043e\u0440\u044c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0432\u0435\u0440\u043d\u0443\u043b\u0441\u044f \u0432 2014 \u0433\u043e\u0434\u0443 \u0432 \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d, \u043e\u043d, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0421\u041c\u0418, \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b \u0441\u0442\u0430\u0432\u043a\u0443 \u0432 1% \u0434\u043b\u044f \u0432\u0441\u0435\u0445, \u043a\u043e\u0433\u043e \u043e\u043d \u00ab\u043d\u0435 \u0432\u0438\u0434\u0438\u0442\u00bb \u2014 \u043e\u0442 \u00ab\u043e\u0431\u043d\u0430\u043b\u0430\u00bb \u0434\u043e \u00ab\u0441\u043a\u0440\u0443\u0442\u043e\u043a\u00bb, \u043e\u0442 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0439 \u0434\u043e \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u043d\u043e-\u0438\u043c\u043f\u043e\u0440\u0442\u043d\u044b\u0445 \u00ab\u0444\u0438\u043a\u0442\u043e\u0440\u043e\u0432\u00bb. \u0418 \u0432\u043e\u0442 \u0432 2020 \u0433\u043e\u0434\u0443 \u041b\u044e\u0431\u0447\u0435\u043d\u043a\u043e \u0438 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u00ab\u0441\u043e\u0448\u043b\u0438\u0441\u044c\u00bb \u0432 \u0441\u0438\u043d\u0445\u0440\u043e\u043d\u043d\u044b\u0445 \u0441\u0434\u0435\u043b\u043a\u0430\u0445 \u0441\u043e \u00ab\u0441\u043a\u0440\u0443\u0442\u043a\u0430\u043c\u0438\u00bb. \u0418 \u0438\u043c\u0435\u043d\u043d\u043e \u0432 \u044d\u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0434\u043e\u0445\u043e\u0434\u044b \u0424\u041b\u041f \u0436\u0435\u043d\u044b \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u043d\u0430\u0447\u0430\u043b\u0438 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432\u0430\u0442\u044c\u0441\u044f.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"cher5\"><strong>\u041a\u0430\u043a\u0443\u044e \u0447\u0430\u0441\u0442\u044c \u0436\u0438\u0437\u043d\u0438 \u0441\u043a\u0440\u044b\u043b \u0438\u0437 \u0441\u0432\u043e\u0435\u0439 \u0431\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u0438 \u0418\u0433\u043e\u0440\u044c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439<\/strong><\/h2>\n\n\n\n<p>\u0418\u0433\u043e\u0440\u044c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u2013 \u0431\u0435\u0441\u0441\u043c\u0435\u043d\u043d\u044b\u0439 \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044c \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0433\u043e \u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0443\u0436\u0435 \u043f\u043e\u0447\u0442\u0438 10 \u043b\u0435\u0442. \u0414\u043e \u044d\u0442\u043e\u0433\u043e \u043e\u043d \u0437\u0430\u043d\u0438\u043c\u0430\u043b \u044d\u0442\u043e\u0442 \u043f\u043e\u0441\u0442 \u0441 2008 \u043f\u043e 2010 \u0433\u043e\u0434\u044b. \u041f\u043e\u043d\u044f\u0442\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u0442\u0435\u043c, \u0447\u0435\u043c \u043e\u043d \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0435\u0439 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438, \u0438 \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u043e\u0441\u0442\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043d\u0435\u0439 \u043c\u043d\u043e\u0433\u043e \u043b\u0435\u0442, \u043e\u0431\u0445\u043e\u0434\u044f \u0432\u0441\u0435 \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0435 \u043d\u0430 \u043d\u0435\u0433\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0438 \u043d\u0435 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u044f \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0435\u0439 \u043a \u043d\u0435\u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u043c\u0443 \u043e\u0431\u043e\u0433\u0430\u0449\u0435\u043d\u0438\u044e \u0435\u0433\u043e \u0441\u0435\u043c\u044c\u0438, \u0443 \u043d\u0435\u0433\u043e \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u0442\u044c \u043d\u0435\u043f\u043b\u043e\u0445\u0438\u0435 \u0441\u0432\u044f\u0437\u0438 \u0432 \u0432\u044b\u0441\u0448\u0435\u043c \u0438\u0441\u0442\u0435\u0431\u043b\u0438\u0448\u043c\u0435\u043d\u0442\u0435 \u0441\u0442\u0440\u0430\u043d\u044b. \u041a\u0442\u043e \u044d\u0442\u0438 \u043b\u044e\u0434\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u0438\u0432\u0435\u043b\u0438 \u0435\u0433\u043e \u043a \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0443 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u0440\u0430\u0437\u0432\u0435\u0434\u043a\u043e\u0439 \u0438, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u00ab\u043f\u0440\u0438\u043a\u0440\u044b\u0432\u0430\u0442\u044c\u00bb, \u043c\u043e\u0436\u043d\u043e \u0443\u0437\u043d\u0430\u0442\u044c \u0438\u0437 \u0435\u0433\u043e \u0431\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u0438.<\/p>\n\n\n\n<p>\u0410 \u0431\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u044f \u0443 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u0430. \u0421\u0440\u0430\u0437\u0443 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043e\u0442\u043c\u0435\u0442\u0438\u0442\u044c, \u0447\u0442\u043e \u0418\u0433\u043e\u0440\u044c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0430\u043d\u043d\u044b\u0435 \u0432 \u0441\u0432\u043e\u0435\u0439 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438, \u043d\u043e \u0438 \u0444\u0430\u043a\u0442\u044b \u0441\u0432\u043e\u0435\u0439 \u0431\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u0438. \u041f\u0435\u0440\u0432\u043e\u0435 \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u0435 \u0435\u0433\u043e \u0442\u0440\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u043f\u0443\u0442\u0438 \u0432 \u0435\u0433\u043e <a href=\"http:\/\/www.apple.com\/ru\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0431\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u0438<\/a> \u043d\u0430 \u0441\u0430\u0439\u0442\u0435 \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0430 \u2014 \u044d\u0442\u043e \u0441\u0440\u0430\u0437\u0443 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0432\u0438\u0446\u0435-\u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0417\u0410\u041e \u00ab\u0421\u0442\u0440\u0430\u0445\u043e\u0432\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u00ab\u041a\u0440\u0435\u0434\u043e-\u041a\u043b\u0430\u0441\u0441\u0438\u043a\u00bb (\u0432\u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u0441\u0442\u0430\u0432\u0448\u0430\u044f \u00ab\u0423\u043d\u0438\u043a\u043e\u0439\u00bb), \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043e\u043d \u0437\u0430\u043d\u044f\u043b \u0432 1997 \u0433\u043e\u0434\u0443 \u0432 \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u0435 27 \u043b\u0435\u0442. \u0427\u0435\u043c \u043e\u043d \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f \u0434\u043e \u0442\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u2013 \u0442\u0430\u0439\u043d\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0413\u0434\u0435 \u0443\u0447\u0438\u043b\u0441\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439? \u041d\u0438\u043a\u0430\u043a\u0438\u0445 \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u0439. \u0421\u043a\u0440\u043e\u043c\u043d\u043e \u043b\u0438\u0448\u044c \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u0442\u043e, \u0447\u0442\u043e \u043e\u043d \u0438\u043c\u0435\u0435\u0442 \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0438 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435. \u041d\u043e \u043f\u0440\u0430\u0432\u0434\u0430 \u043b\u0438 \u044d\u0442\u043e, \u043a\u043e\u0433\u0434\u0430 \u043d\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438, \u0432 \u043a\u0430\u043a\u0438\u0445 \u0443\u0447\u0435\u0431\u043d\u044b\u0445 \u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u044f\u0445 \u043e\u043d \u0438\u0445 \u043f\u043e\u043b\u0443\u0447\u0430\u043b? \u041d\u0435 \u043f\u043e\u0445\u043e\u0436\u0435 \u043b\u0438 \u044d\u0442\u043e \u043d\u0430 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0443\u044e \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u0441 \u00ab\u043f\u0441\u0438\u0445\u0438\u0430\u0442\u0440\u043e\u043c\u00bb \u0421\u043f\u0430\u0440\u0442\u0430\u043a\u043e\u043c \u0421\u0443\u0431\u0431\u043e\u0442\u043e\u0439, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443, \u043a\u0430\u043a \u0432\u044b\u044f\u0441\u043d\u0438\u043b\u043e\u0441\u044c, \u043d\u0435\u0447\u0435\u043c \u0431\u044b\u043b\u043e \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c \u0441\u0432\u043e\u0438 \u0441\u043b\u043e\u0432\u0430 \u043e \u043d\u0430\u043b\u0438\u0447\u0438\u0438 \u0443 \u043d\u0435\u0433\u043e \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0435\u0433\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f.<\/p>\n\n\n\n<p>\u0412 <a href=\"http:\/\/irbis-nbuv.gov.ua\/ASUA\/0008868\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u0438<\/a>, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0435\u0441\u0442\u044c \u0432 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0435, \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0432 2012 \u0433\u043e\u0434\u0443 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0441\u0442\u0435\u043f\u0435\u043d\u044c \u0434\u043e\u043a\u0442\u043e\u0440\u0430 \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043d\u0430\u0443\u043a \u0432 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u043c \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u043c \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435 \u0438\u043c\u0435\u043d\u0438 \u0412\u0430\u0434\u0438\u043c\u0430 \u0413\u0435\u0442\u044c\u043c\u0430\u043d\u0430. \u0421\u0442\u0430\u0440\u044b\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u0432 <a href=\"http:\/\/%D0%97%D0%9C%D0%86\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0421\u041c\u0418<\/a> \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0432 1990 \u0433\u043e\u0434\u0443 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0443\u0447\u0438\u043b\u0441\u044f \u0432 \u0432\u043e\u0435\u043d\u043d\u043e\u043c \u0443\u0447\u0435\u0431\u043d\u043e\u043c \u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u0438. \u041e\u0442\u043d\u044e\u0434\u044c \u043d\u0435 \u0432 \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u0438\u043b\u0438 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u043e\u043c. \u0412 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0435\u0433\u043e \u043e\u0442\u0435\u0446 \u0411\u043e\u0440\u0438\u0441 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0437\u0430\u043d\u0438\u043c\u0430\u043b \u0441\u043a\u0440\u043e\u043c\u043d\u0443\u044e \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0440\u0430\u0437\u043d\u043e\u0440\u0430\u0431\u043e\u0447\u0435\u0433\u043e \u0432 \u0418\u043d\u0441\u0442\u0438\u0442\u0443\u0442\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f, \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043e\u043d \u0443\u0432\u043e\u043b\u0438\u043b\u0441\u044f \u0432 1991 \u0433\u043e\u0434\u0443.<\/p>\n\n\n\n<p>\u0418 \u0432\u043e\u0442 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e\u0435 \u0434\u0435\u043b\u043e: \u0441\u0435\u043c\u044c\u044f, \u0441\u043e\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e \u0438\u0437 \u043e\u0442\u0446\u0430-\u0440\u0430\u0437\u043d\u043e\u0440\u0430\u0431\u043e\u0447\u0435\u0433\u043e \u0438 \u0435\u0433\u043e \u0441\u044b\u043d\u0430-\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0430, \u0441 1990 \u0433\u043e\u0434\u0430 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442 \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u044c \u043e\u0434\u0438\u043d \u0437\u0430 \u043e\u0434\u043d\u0438\u043c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0431\u0430\u0437\u0430\u043c \u0434\u0430\u043d\u043d\u044b\u0445, \u0432 90 \u0433\u043e\u0434\u0443 \u0431\u044b\u043b \u043a\u0443\u043f\u043b\u0435\u043d \u0412\u0410\u0417 2106, \u0437\u0430\u0442\u0435\u043c \u0435\u0449\u0435 \u043e\u0434\u0438\u043d \u0412\u0410\u0417, \u0432 1992 \u0433\u043e\u0434\u0443 \u2013 \u0443\u0436\u0435 Peugeot \u0438 MERCEDES-BENZ 500, \u0432 1995 \u0433\u043e\u0434\u0443 \u2013 MERCEDES-BENZ 420. \u0412 1997 \u0433\u043e\u0434\u0443 \u0418\u0433\u043e\u0440\u044c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0443\u0436\u0435 \u0438\u043c\u0435\u0435\u0442 FORD Expedition, \u0435\u0449\u0435 \u0447\u0435\u0440\u0435\u0437 \u0433\u043e\u0434 \u2014 \u043e\u0447\u0435\u0440\u0435\u0434\u043d\u043e\u0439 Mercedes \u0438 Lincoln. \u0412 \u0433\u043e\u043b\u043e\u0434\u043d\u044b\u0435 90-\u0435 \u0433\u043e\u0434\u044b \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u043a\u0430\u0436\u0434\u044b\u0439 \u043a\u0440\u0438\u043c\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442 \u043c\u043e\u0433 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u0442\u0430\u043a\u043e\u0439 \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a. \u0412\u0441\u0435 \u043c\u0430\u0448\u0438\u043d\u044b \u2014 \u043d\u043e\u0432\u044b\u0435, \u0441\u0442\u043e\u0438\u043b\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0418 \u044d\u0442\u043e \u0442\u043e\u0433\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 90% \u043d\u0430\u0441\u0435\u043b\u0435\u043d\u0438\u044f \u043d\u0435 \u0432\u0438\u0434\u0435\u043b\u0438 \u0432 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0435 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 \u0433\u043b\u0430\u0437\u0430.<\/p>\n\n\n\n<p>\u041e\u0442\u043a\u0443\u0434\u0430 \u0434\u0435\u043d\u044c\u0433\u0438? \u041d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0441\u043a\u0438\u0445 <a href=\"https:\/\/nacburo.org\/292\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0439<\/a> \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443\u044e\u0442 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0418\u0433\u043e\u0440\u044c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0438 \u0435\u0433\u043e \u043e\u0442\u0435\u0446 \u0432 90-\u0435 \u0433\u043e\u0434\u044b \u0431\u044b\u043b\u0438 \u0441\u0432\u044f\u0437\u0430\u043d\u044b \u0441 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u0438\u0440\u043e\u0432\u043a\u043e\u0439 \u0410\u0432\u0434\u044b\u0448\u0435\u0432\u0430 \u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0438\u0441\u044c \u0441\u0431\u044b\u0442\u043e\u043c \u043e\u0440\u0443\u0436\u0438\u044f. \u0410 \u0438\u0445 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430\u043c\u0438 \u043f\u043e \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0435 \u043e\u0440\u0443\u0436\u0438\u0435\u043c, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0438\u043c\u0435\u044e\u0449\u0435\u0439\u0441\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438, \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u043b\u0438 \u043b\u044e\u0434\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0432\u043e\u0435\u043d\u043d\u043e\u0439 \u0440\u0430\u0437\u0432\u0435\u0434\u043a\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0418\u0433\u043e\u0440\u044f \u0421\u043c\u0435\u0448\u043a\u043e \u0438 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u0430\u043b\u0430\u043a\u0438. \u0422\u0430\u043a\u0436\u0435 \u043e\u0442\u043c\u0435\u0447\u0430\u0435\u0442\u0441\u044f, \u0447\u0442\u043e \u0411\u043e\u0440\u0438\u0441 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0431\u044b\u043b \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c \u043f\u043e \u00ab\u043e\u0440\u0443\u0436\u0435\u0439\u043d\u043e\u043c\u0443 \u0431\u0438\u0437\u043d\u0435\u0441\u0443\u00bb \u044d\u043a\u0441-\u0433\u0435\u043d\u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u0446\u0435\u0440\u043d\u0430 \u0423\u043a\u0440\u0441\u043f\u0435\u0446\u044d\u043a\u0441\u043f\u043e\u0440\u0442 \u0421\u0435\u0440\u0433\u0435\u044f \u0411\u043e\u043d\u0434\u0430\u0440\u0447\u0443\u043a\u0430. \u0418\u0445 \u0441\u0432\u044f\u0437\u044c \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442\u0441\u044f \u0444\u0430\u043a\u0442\u043e\u043c \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0432 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u043c, \u0432 2002 \u0433\u043e\u0434\u0443, \u0411\u043e\u0440\u0438\u0441 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0438 \u0421\u0435\u0440\u0433\u0435\u0439 \u0411\u043e\u043d\u0434\u0430\u0440\u0447\u0443\u043a <a href=\"http:\/\/www.apple.com\/ru\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0432\u043c\u0435\u0441\u0442\u0435 \u043e\u0441\u043d\u043e\u0432\u0430\u043b\u0438 <\/a>\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e \u00ab\u041e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0437\u0430\u0441\u0442\u0440\u043e\u0439\u0449\u0438\u043a\u043e\u0432 \u00ab\u0417\u043e\u043b\u043e\u0442\u044b\u0435 \u0432\u043e\u0440\u043e\u0442\u0430\u00bb \u0432 \u041a\u043e\u0437\u0438\u043d\u0435.<\/p>\n\n\n\n<p>\u041f\u043e \u0438\u0434\u0435\u0435, \u0438\u043c\u0435\u043d\u043d\u043e \u043e\u043f\u044b\u0442 \u0432 \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0435 \u043e\u0440\u0443\u0436\u0438\u0435\u043c \u0438 \u0432\u044b\u0432\u0435\u043b \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0432 \u0435\u0433\u043e \u043c\u043e\u043b\u043e\u0434\u044b\u0435 \u0433\u043e\u0434\u044b \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0432\u0438\u0446\u0435-\u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0417\u0410\u041e \u00ab\u0421\u0442\u0440\u0430\u0445\u043e\u0432\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u00ab\u041a\u0440\u0435\u0434\u043e-\u041a\u043b\u0430\u0441\u0441\u0438\u043a\u00bb. \u0412 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443 \u044d\u0442\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0432\u0445\u043e\u0434\u0438\u043b\u0430 \u0435\u0449\u0435 \u043e\u0434\u043d\u0430 \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0417\u0410\u041e \u00ab\u0421\u0442\u0440\u0430\u0445\u043e\u0432\u043e\u0435 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432 \u0438 \u0432\u043e\u0435\u043d\u043d\u044b\u0445 \u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0439 \u00ab\u0423\u043a\u0440\u0430\u0438\u043d\u0430\u00bb. \u0415\u0435 \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u044f\u043c\u0438, \u043a\u0440\u043e\u043c\u0435 \u00ab\u041a\u0440\u0435\u0434\u043e-\u043a\u043b\u0430\u0441\u0441\u0438\u043a\u00bb, \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u043b\u0438 \u0431\u0430\u043d\u043a \u00ab\u0423\u043a\u0440\u0430\u0438\u043d\u0430\u00bb, \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0441\u043a\u0430\u044f \u0444\u0438\u0440\u043c\u0430 \u00ab\u041a\u0430\u0439\u0440\u043e\u0441\u00bb \u0438 \u00ab\u0412\u0441\u0435\u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u0444\u043e\u043d\u0434 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432 \u0438 \u0432\u043e\u0435\u043d\u043d\u044b\u0445 \u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0439 \u00ab\u0423\u043a\u0440\u0430\u0438\u043d\u0430\u00bb. \u0414\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0432 \u044d\u0442\u043e\u043c \u0444\u043e\u043d\u0434\u0435 \u0441\u0447\u0438\u0442\u0430\u043b\u0441\u044f \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0439 \u0432 1994 \u0433\u043e\u0434\u0443 \u0432 \u043e\u0442\u0441\u0442\u0430\u0432\u043a\u0443 \u043c\u0438\u043d\u0438\u0441\u0442\u0440 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0445 \u0434\u0435\u043b \u0410\u043d\u0434\u0440\u0435\u0439 \u0412\u0430\u0441\u0438\u043b\u0438\u0448\u0438\u043d, \u0430 \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u044f\u043c\u0438 \u2013 (\u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435!) \u0434\u0435\u0442\u0441\u043a\u0438\u0439 \u0441\u0430\u0434 \u00ab\u0421\u043a\u0430\u0437\u043a\u0430\u00bb \u0438\u0437 \u0427\u0435\u0440\u043d\u043e\u0432\u0438\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0438 \u0421\u043b\u0443\u0436\u0431\u0430 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u041f\u043e <a href=\"https:\/\/antikor.com.ua\/articles\/12047-temnyj_finansist_v_finansovoj_razvedke._politicheskoe_lobbi\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0438\u043c\u0435\u044e\u0449\u0438\u043c\u0441\u044f \u0434\u0430\u043d\u043d\u044b\u043c<\/a>, \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u00ab\u0423\u043a\u0440\u0430\u0438\u043d\u0430\u00bb \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0430\u0441\u044c \u043e\u0442\u043c\u044b\u0432\u0430\u043d\u0438\u0435\u043c \u0434\u0435\u043d\u0435\u0433 \u043e\u0442 \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0439 \u0441 \u043e\u0440\u0443\u0436\u0438\u0435\u043c \u043f\u043e\u0434 \u043f\u0440\u0438\u043a\u0440\u044b\u0442\u0438\u0435\u043c \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u0438\u044f \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u043e\u0432 \u043c\u0438\u043b\u0438\u0446\u0438\u0438, \u0421\u0411\u0423 \u0438 \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0445.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"cher6\"><strong>\u041a\u0430\u043a \u0418\u0433\u043e\u0440\u044c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0431\u0438\u043b\u0435\u0442 \u0432\u043e \u0432\u043b\u0430\u0441\u0442\u044c \u043e\u0442 \u041c\u0435\u0434\u0432\u0435\u0434\u0447\u0443\u043a\u0430 \u0438 \u0422\u0443\u0440\u0447\u0438\u043d\u043e\u0432<\/strong>\u0430<\/h2>\n\n\n\n<p>\u0415\u0449\u0435 \u043e\u0434\u0438\u043d \u0441\u043a\u0440\u044b\u0442\u044b\u0439 \u0438\u0437 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0431\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u0438 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0444\u0430\u043a\u0442: \u0432 1999 \u0433\u043e\u0434\u0443 \u043e\u043d \u0441\u0442\u0430\u043b \u0441\u043e\u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u041e\u0410\u041e \u00ab\u041c\u041a \u0418\u043d\u0432\u0435\u0441\u0442\u00bb. \u0412\u043c\u0435\u0441\u0442\u0435 \u0441 \u043d\u0438\u043c \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c\u0438 \u044d\u0442\u043e\u0439 \u0444\u0438\u0440\u043c\u044b \u0432\u044b\u0441\u0442\u0443\u043f\u0438\u043b\u0438 \u0418\u0432\u0430\u043d \u0424\u0443\u0440\u0441\u0438\u043d, \u0421\u0435\u0440\u0433\u0435\u0439 \u0421\u0432\u044f\u0442\u043a\u043e, \u0412\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0410\u0432\u0440\u0430\u043c\u0435\u043d\u043a\u043e, \u0420\u043e\u0441\u0442\u0438\u0441\u043b\u0430\u0432 \u0428\u0438\u043b\u043b\u0435\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u0435, \u043f\u043e <a href=\"http:\/\/www.apple.com\/ru\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0421\u041c\u0418<\/a>, \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043e\u0434\u043d\u043e\u043a\u0443\u0440\u0441\u043d\u0438\u043a\u0430\u043c\u0438 \u0421\u0435\u0440\u0433\u0435\u044f \u041b\u0435\u0432\u043e\u0447\u043a\u0438\u043d\u0430, \u044d\u043a\u0441-\u0433\u043b\u0430\u0432\u044b \u0410\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430. \u0424\u0443\u0440\u0441\u0438\u043d \u0438\u0437\u0432\u0435\u0441\u0442\u0435\u043d \u043a\u0430\u043a \u0441\u043e\u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u044c \u00ab\u0420\u043e\u0441\u0423\u043a\u0440\u042d\u043d\u0435\u0440\u0433\u043e\u00bb \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u043e\u043c \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u043c \u0424\u0438\u0440\u0442\u0430\u0448\u0435\u043c, \u0430 \u0428\u0438\u043b\u043b\u0435\u0440 \u0438\u0437\u0432\u0435\u0441\u0442\u0435\u043d \u043e\u0431\u0432\u043e\u0440\u043e\u0432\u044b\u0432\u0430\u043d\u0438\u0435\u043c \u00ab\u041e\u0449\u0430\u0434\u0431\u0430\u043d\u043a\u0430\u00bb, \u0441 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043e\u043d \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0438\u043b \u0434\u0435\u043d\u044c\u0433\u0438 \u0432 \u043a\u0430\u0440\u043c\u0430\u043d\u043d\u044b\u0439 \u043e\u0431\u043e\u0440\u043e\u043d\u043d\u044b\u0439 \u0431\u0430\u043d\u043a \u00ab\u0423\u043a\u0440\u0441\u043f\u0435\u0446\u0438\u043c\u043f\u044d\u043a\u0441\u0431\u0430\u043d\u043a\u00bb.<\/p>\n\n\n\n<p>\u0414\u043e\u043f\u043e\u0434\u043b\u0438\u043d\u043d\u043e \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u043a\u0442\u043e \u0438 \u043a\u0430\u043a \u0432\u043e\u0437\u0432\u0435\u043b \u00ab\u043c\u043e\u043b\u043e\u0434\u043e\u0439 \u0442\u0430\u043b\u0430\u043d\u0442\u00bb \u043f\u043e \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0435 \u043e\u0440\u0443\u0436\u0438\u0435\u043c \u0438 \u043e\u0442\u043c\u044b\u0432\u0430\u043d\u0438\u044e \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0441 \u0433\u043b\u0430\u0432\u043e\u0439 \u0410\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u041a\u0443\u0447\u043c\u044b \u0412\u0438\u043a\u0442\u043e\u0440\u043e\u043c \u041c\u0435\u0434\u0432\u0435\u0434\u0447\u0443\u043a\u043e\u043c, \u043d\u043e \u0438\u043c\u0435\u043d\u043d\u043e \u0441 \u0435\u0433\u043e \u043f\u043e\u0434\u0430\u0447\u0438 \u0432 2002 \u0433\u043e\u0434\u0443 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u043d\u0430\u0437\u043d\u0430\u0447\u0438\u043b\u0438 \u0433\u043b\u0430\u0432\u043e\u0439 \u043d\u043e\u0432\u043e\u0441\u043e\u0437\u0434\u0430\u043d\u043d\u043e\u0433\u043e \u043e\u0442\u0434\u0435\u043b\u0430 \u043f\u0440\u0438 \u0410\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u041f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f \u0437\u0430 \u0432\u043e\u0435\u043d\u043d\u043e-\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u044b\u043c\u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430\u043c\u0438. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0441\u0431\u043b\u0438\u0437\u0438\u043b\u0441\u044f \u0441 \u0431\u0438\u0437\u043d\u0435\u0441-\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u043c\u0438 \u041c\u0435\u0434\u0432\u0435\u0434\u0447\u0443\u043a\u0430: \u0435\u0433\u043e \u043e\u0442\u0435\u0446 \u0411\u043e\u0440\u0438\u0441 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0432 2004 \u0433\u043e\u0434\u0443 \u0432\u043e\u0448\u0435\u043b \u0432 \u0441\u043e\u0441\u0442\u0430\u0432 \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u041e\u041e\u041e \u00ab\u0424\u0430\u0440\u043c\u0435\u0434\u00bb \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u043e\u043c \u041f\u0430\u0447\u043a\u0438\u0432\u044b\u043c, \u0431\u0440\u0430\u0442\u043e\u043c \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u0430\u043f\u043f\u0430\u0440\u0430\u0442\u0430 \u041c\u0435\u0434\u0432\u0435\u0434\u0447\u0443\u043a\u0430 \u0418\u0433\u043e\u0440\u044f \u041f\u0430\u0447\u043a\u0438\u0432\u0430. \u041d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u044d\u0442\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0430\u0441\u044c \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u043f\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f, \u043f\u0440\u0435\u043a\u0440\u0430\u0449\u0435\u043d\u0430 \u0441 \u043f\u043e\u043c\u0435\u0442\u043a\u043e\u0439 \u00ab\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0438\u043c\u0435\u043b\u0430 \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u0432 \u0438\u0437 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438\u00bb.<\/p>\n\n\n\n<p>\u041d\u0443 \u0432 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u043c, \u043f\u043e \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u0441\u0446\u0435\u043d\u0430\u0440\u0438\u044e, \u043f\u043e\u043b\u0443\u0447\u0438\u0432\u0448\u0438\u0439 \u0443\u0441\u043f\u0435\u0445 \u0432 90-\u0445 \u0440\u0430\u043d\u043e \u0438\u043b\u0438 \u043f\u043e\u0437\u0434\u043d\u043e \u0438\u0434\u0435\u0442 \u0432 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0443. \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0441\u0442\u0430\u043b \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430, \u0433\u0434\u0435 \u0432\u043e\u0448\u0435\u043b \u0432 \u043a\u043e\u043c\u0438\u0442\u0435\u0442 \u043f\u043e \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0435 \u0432\u043e\u0435\u043d\u043d\u043e-\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0438 \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f, \u0430 \u0437\u0430\u0442\u0435\u043c \u0438\u0437\u0431\u0440\u0430\u043b\u0441\u044f \u0432 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u0443\u044e \u0420\u0430\u0434\u0443 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043e\u0442 \u0411\u043b\u043e\u043a\u0430 \u042e\u043b\u0438\u0438 \u0422\u0438\u043c\u043e\u0448\u0435\u043d\u043a\u043e. \u0412 2008 \u0433\u043e\u0434\u0443 \u043e\u043d \u0431\u044b\u043b \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u043a\u043e\u043c\u0438\u0442\u0435\u0442\u0430 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0433\u043e \u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430, \u0438 \u0442\u043e\u0433\u0434\u0430 \u0436\u0435 \u043e\u043d \u0441\u0431\u043b\u0438\u0437\u0438\u043b\u0441\u044f \u0441 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0422\u0443\u0440\u0447\u0438\u043d\u043e\u0432\u044b\u043c, \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u0438\u0446\u0435-\u043f\u0440\u0435\u043c\u044c\u0435\u0440\u043e\u043c \u041a\u0430\u0431\u043c\u0438\u043d\u0430 \u0422\u0438\u043c\u043e\u0448\u0435\u043d\u043a\u043e, \u0441 \u043f\u043e\u0434\u0430\u0447\u0438 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0432\u043f\u0435\u0440\u0432\u044b\u0435 \u043d\u0430\u0437\u043d\u0430\u0447\u0438\u043b\u0438 \u0433\u043b\u0430\u0432\u043e\u0439 \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430.<\/p>\n\n\n\n<p>\u0423\u0436\u0435 \u0442\u043e\u0433\u0434\u0430 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u043f\u0440\u0438\u043a\u0440\u044b\u0432\u0430\u043b \u0441\u0445\u0435\u043c\u044b \u0422\u0443\u0440\u0447\u0438\u043d\u043e\u0432\u0430 \u043f\u043e \u0445\u0438\u0449\u0435\u043d\u0438\u044e \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0430. \u0411\u044e\u0434\u0436\u0435\u0442 \u0432\u043e\u0440\u043e\u0432\u0430\u043b\u0438 \u0447\u0435\u0440\u0435\u0437 \u0444\u0438\u0440\u043c\u044b-\u00ab\u043f\u0440\u043e\u043a\u043b\u0430\u0434\u043a\u0438\u00bb, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435 \u043e\u0431\u0440\u0430\u0449\u0430\u043b \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u044b\u0439 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u043c\u0443 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0439 \u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433. \u0421\u0445\u0435\u043c\u0430 \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u043b\u0430\u0441\u044c \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e, \u043f\u0440\u043e\u0440\u0430\u0431\u043e\u0442\u0430\u0432 \u043e\u043a\u043e\u043b\u043e \u043c\u0435\u0441\u044f\u0446\u0430 \u044d\u0442\u0438 \u0444\u0438\u0440\u043c\u044b \u0437\u0430\u043a\u0440\u044b\u0432\u0430\u043b\u0438\u0441\u044c \u0438 \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u043b\u0438\u0441\u044c \u043d\u043e\u0432\u044b\u0435. \u041d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044f \u0443 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0437\u0430\u043c\u0435\u0447\u0430\u043b\u0438 \u0443\u0436\u0435 \u043f\u043e\u0441\u043b\u0435 \u0437\u0430\u043a\u0440\u044b\u0442\u0438\u044f \u0444\u0438\u0440\u043c. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0432\u0435\u0441\u043d\u043e\u0439 2009 \u0433\u043e\u0434\u0430, \u0418\u0433\u043e\u0440\u044e \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u043c\u0443 \u043f\u0440\u0438\u043f\u0438\u0441\u044b\u0432\u0430\u043b\u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u0443\u044e \u044d\u043a\u0441-\u043d\u0430\u0440\u0434\u0435\u043f\u043e\u043c \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0428\u0435\u043f\u0435\u043b\u0435\u0432\u044b\u043c \u0441\u0445\u0435\u043c\u0443 \u0445\u0438\u0449\u0435\u043d\u0438\u044f \u0431\u043e\u043b\u0435\u0435 220 \u043c\u043b\u043d \u0433\u0440\u0438\u0432\u0435\u043d \u0431\u0430\u043d\u043a\u0430 \u00ab\u0420\u043e\u0434\u043e\u0432\u0438\u0434\u00bb \u0438 315,3 \u043c\u043b\u043d \u0433\u0440\u0438\u0432\u0435\u043d \u0440\u0435\u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0430.<\/p>\n\n\n\n<p>\u0412 2010 \u0433\u043e\u0434\u0443 \u043f\u043e\u0441\u043b\u0435 \u0441\u043c\u0435\u043d\u044b \u0432\u043b\u0430\u0441\u0442\u0438 \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u043f\u043e\u0442\u0435\u0440\u044f\u043b \u0441\u0432\u043e\u0439 \u043f\u043e\u0441\u0442. \u0427\u0435\u0442\u044b\u0440\u0435 \u0433\u043e\u0434\u0430, \u043e\u043f\u044f\u0442\u044c \u0436\u0435 \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0433\u043e \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0431\u0438\u043e\u0433\u0440\u0430\u0444\u0438\u0438, \u043e\u043d \u043f\u0435\u0440\u0435\u0441\u0438\u0436\u0438\u0432\u0430\u043b \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u00ab\u0424\u043e\u043d\u0434 \u043f\u0440\u0430\u0432\u043e\u0432\u044b\u0445 \u0438\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u00bb. \u0410 \u0432 \u043c\u0430\u0440\u0442\u0435 2014 \u0433\u043e\u0434\u0430 \u043f\u043e\u0441\u043b\u0435 \u0431\u0435\u0433\u0441\u0442\u0432\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u0438 \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0422\u0443\u0440\u0447\u0438\u043d\u043e\u0432\u0430 \u0438.\u043e. \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0442\u043e\u0442 \u0432\u0435\u0440\u043d\u0443\u043b \u0435\u043c\u0443 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0433\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0433\u043e \u0440\u0430\u0437\u0432\u0435\u0434\u0447\u0438\u043a\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0442 \u0441\u043b\u0443\u0447\u0430\u0439, \u043a\u043e\u0433\u0434\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0441 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u043c \u0434\u043b\u044f \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0438 \u0442\u0430\u043b\u0430\u043d\u0442\u043e\u043c \u043f\u043e\u043b\u0435\u0437\u0435\u043d \u043b\u044e\u0431\u043e\u0439 \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0441\u0438\u043b\u0435 \u0432 \u0440\u0430\u0437\u043d\u044b\u0435 \u0432\u0440\u0435\u043c\u0435\u043d\u0430: \u043e\u0442 \u041a\u0443\u0447\u043c\u044b-\u041c\u0435\u0434\u0432\u0435\u0434\u0447\u0443\u043a\u0430, \u0422\u0438\u043c\u043e\u0448\u0435\u043d\u043a\u043e-\u0422\u0443\u0440\u0447\u0438\u043d\u043e\u0432\u0430 \u0434\u043e \u0417\u0435\u043b\u0435\u043d\u0441\u043a\u043e\u0433\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043b\u0438\u0447\u043d\u043e\u0441\u0442\u044c \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u0441 \u0435\u0433\u043e \u043f\u043e\u0441\u043b\u0443\u0436\u043d\u044b\u043c \u0441\u043f\u0438\u0441\u043a\u043e\u043c \u0432\u043f\u043e\u043b\u043d\u0435 \u0443\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u0442. \u041d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e, \u0447\u0442\u043e 15 \u0438\u044e\u043b\u044f 2019 \u0433\u043e\u0434\u0430 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u0432\u0432\u0435\u043b \u0435\u0433\u043e \u0432 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u043e\u0441\u0442\u0430\u0432 \u0421\u043e\u0432\u0435\u0442\u0430 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0438 \u043e\u0431\u043e\u0440\u043e\u043d\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0430 1 \u0438\u044e\u043d\u044f 2020 \u0433\u043e\u0434\u0430 \u2014 \u0432 \u0441\u043e\u0441\u0442\u0430\u0432 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u043f\u043e \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0435. \u0414\u0430\u0436\u0435 \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0441\u043c\u0435\u0448\u043d\u043e.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe loading=\"lazy\" title=\"\u042f\u043a \u044d\u043a\u0441-\u0433\u043e\u043b\u043e\u0432\u0430 \u0414\u0435\u0440\u0436\u0444\u0456\u043d\u043c\u043e\u043d\u0456\u0442\u043e\u0440\u0438\u043d\u0433\u0443 \u0406\u0433\u043e\u0440 \u0427\u0435\u0440\u043a\u0430\u0441\u044c\u043a\u0438\u0439 \u0442\u0430 \u0440\u043e\u0434\u0438\u043d\u0430 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u044e\u0442\u044c \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438\" width=\"500\" height=\"281\" src=\"https:\/\/www.youtube.com\/embed\/0NFPg9xpNRU?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe>\n<\/div><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>\u0421 \u0447\u0435\u043c \u0431\u043e\u0440\u0435\u043c\u0441\u044f, \u0442\u0435\u043c \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u043c. \u0421\u0435\u043c\u044c\u044f \u0431\u0435\u0441\u0441\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0443\u0436\u0435 10 \u043b\u0435\u0442 \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0433\u043e \u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u0435\u0436\u0435\u0433\u043e\u0434\u043d\u043e, \u00ab\u043f\u0440\u043e\u043a\u0430\u0447\u0438\u0432\u0430\u044f\u00bb \u0438\u0445 \u0447\u0435\u0440\u0435\u0437 \u0424\u041b\u041f \u0438 \u043d\u0435 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u044f \u043a \u044d\u0442\u043e\u043c\u0443 \u043e\u0441\u043e\u0431\u043e\u0433\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0435\u0439. \u041c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f, \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u044d\u043b\u0438\u0442\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0438 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0438\u0439 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0430 \u043f\u0440\u0438 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u0435 \u0432 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u0441\u044f\u0442\u043a\u043e\u0432 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446 \u2014 \u043f\u0435\u0440\u0432\u044b\u0439 \u0437\u0432\u043e\u043d\u043e\u043a, \u0443\u0436\u0435 \u043c\u043d\u043e\u0433\u043e \u043b\u0435\u0442 \u0441\u0438\u0433\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u044e\u0449\u0438\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c \u043e\u0440\u0433\u0430\u043d\u0430\u043c, \u0447\u0442\u043e \u0437\u0434\u0435\u0441\u044c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430.<\/p>\n","protected":false},"author":4,"featured_media":1370,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[795,789,800,793,787,791,798],"class_list":["post-1366","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-aleksandr-turchinov","tag-gosfinmonitoring","tag-dasha-astafeva","tag-zolotye-vorota","tag-igor-cherkasskij","tag-natalya-cherkasskaya","tag-strahovaya-kompaniya-unika"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041a\u0430\u043a \u0433\u043b\u0430\u0432\u0430 \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0438 \u0435\u0433\u043e \u0441\u0435\u043c\u044c\u044f \u043e\u0442\u043c\u044b\u0432\u0430\u044e\u0442 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0421 \u0447\u0435\u043c \u0431\u043e\u0440\u0435\u043c\u0441\u044f, \u0442\u0435\u043c \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u043c. \u0421\u0435\u043c\u044c\u044f \u0431\u0435\u0441\u0441\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0443\u0436\u0435 10 \u043b\u0435\u0442 \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0433\u043e \u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u0435\u0436\u0435\u0433\u043e\u0434\u043d\u043e, \u00ab\u043f\u0440\u043e\u043a\u0430\u0447\u0438\u0432\u0430\u044f\u00bb \u0438\u0445 \u0447\u0435\u0440\u0435\u0437 \u0424\u041b\u041f \u0438 \u043d\u0435 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u044f \u043a \u044d\u0442\u043e\u043c\u0443 \u043e\u0441\u043e\u0431\u043e\u0433\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0435\u0439. \u041c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f, \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u044d\u043b\u0438\u0442\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0438 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0438\u0439 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0430 \u043f\u0440\u0438 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u0435 \u0432 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u0441\u044f\u0442\u043a\u043e\u0432 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446 \u2014 \u043f\u0435\u0440\u0432\u044b\u0439 \u0437\u0432\u043e\u043d\u043e\u043a, \u0443\u0436\u0435 \u043c\u043d\u043e\u0433\u043e \u043b\u0435\u0442 \u0441\u0438\u0433\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u044e\u0449\u0438\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c \u043e\u0440\u0433\u0430\u043d\u0430\u043c, \u0447\u0442\u043e \u0437\u0434\u0435\u0441\u044c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/kak-igor-cherkasskij-i-ego-semya-otmyvayut-nelegalnye-millionnye-dohody\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041a\u0430\u043a \u0433\u043b\u0430\u0432\u0430 \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0438 \u0435\u0433\u043e \u0441\u0435\u043c\u044c\u044f \u043e\u0442\u043c\u044b\u0432\u0430\u044e\u0442 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0421 \u0447\u0435\u043c \u0431\u043e\u0440\u0435\u043c\u0441\u044f, \u0442\u0435\u043c \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u043c. \u0421\u0435\u043c\u044c\u044f \u0431\u0435\u0441\u0441\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0443\u0436\u0435 10 \u043b\u0435\u0442 \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0433\u043e \u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u0435\u0436\u0435\u0433\u043e\u0434\u043d\u043e, \u00ab\u043f\u0440\u043e\u043a\u0430\u0447\u0438\u0432\u0430\u044f\u00bb \u0438\u0445 \u0447\u0435\u0440\u0435\u0437 \u0424\u041b\u041f \u0438 \u043d\u0435 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u044f \u043a \u044d\u0442\u043e\u043c\u0443 \u043e\u0441\u043e\u0431\u043e\u0433\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0435\u0439. \u041c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f, \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u044d\u043b\u0438\u0442\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0438 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0438\u0439 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0430 \u043f\u0440\u0438 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u0435 \u0432 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u0441\u044f\u0442\u043a\u043e\u0432 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446 \u2014 \u043f\u0435\u0440\u0432\u044b\u0439 \u0437\u0432\u043e\u043d\u043e\u043a, \u0443\u0436\u0435 \u043c\u043d\u043e\u0433\u043e \u043b\u0435\u0442 \u0441\u0438\u0433\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u044e\u0449\u0438\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c \u043e\u0440\u0433\u0430\u043d\u0430\u043c, \u0447\u0442\u043e \u0437\u0434\u0435\u0441\u044c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/kak-igor-cherkasskij-i-ego-semya-otmyvayut-nelegalnye-millionnye-dohody\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-12-18T22:57:05+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-01-29T21:47:48+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526489_red_chercass_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"18 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-igor-cherkasskij-i-ego-semya-otmyvayut-nelegalnye-millionnye-dohody\/\",\"url\":\"https:\/\/testibb.top\/ru\/kak-igor-cherkasskij-i-ego-semya-otmyvayut-nelegalnye-millionnye-dohody\/\",\"name\":\"\u041a\u0430\u043a \u0433\u043b\u0430\u0432\u0430 \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0438 \u0435\u0433\u043e \u0441\u0435\u043c\u044c\u044f \u043e\u0442\u043c\u044b\u0432\u0430\u044e\u0442 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-igor-cherkasskij-i-ego-semya-otmyvayut-nelegalnye-millionnye-dohody\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-igor-cherkasskij-i-ego-semya-otmyvayut-nelegalnye-millionnye-dohody\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734653325_red-123_1214_260.png\",\"datePublished\":\"2024-12-18T22:57:05+00:00\",\"dateModified\":\"2025-01-29T21:47:48+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u0421 \u0447\u0435\u043c \u0431\u043e\u0440\u0435\u043c\u0441\u044f, \u0442\u0435\u043c \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u043c. \u0421\u0435\u043c\u044c\u044f \u0431\u0435\u0441\u0441\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0443\u0436\u0435 10 \u043b\u0435\u0442 \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0433\u043e \u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u0435\u0436\u0435\u0433\u043e\u0434\u043d\u043e, \u00ab\u043f\u0440\u043e\u043a\u0430\u0447\u0438\u0432\u0430\u044f\u00bb \u0438\u0445 \u0447\u0435\u0440\u0435\u0437 \u0424\u041b\u041f \u0438 \u043d\u0435 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u044f \u043a \u044d\u0442\u043e\u043c\u0443 \u043e\u0441\u043e\u0431\u043e\u0433\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0435\u0439. \u041c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f, \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u044d\u043b\u0438\u0442\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0438 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0438\u0439 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0430 \u043f\u0440\u0438 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u0435 \u0432 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u0441\u044f\u0442\u043a\u043e\u0432 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446 \u2014 \u043f\u0435\u0440\u0432\u044b\u0439 \u0437\u0432\u043e\u043d\u043e\u043a, \u0443\u0436\u0435 \u043c\u043d\u043e\u0433\u043e \u043b\u0435\u0442 \u0441\u0438\u0433\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u044e\u0449\u0438\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c \u043e\u0440\u0433\u0430\u043d\u0430\u043c, \u0447\u0442\u043e \u0437\u0434\u0435\u0441\u044c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-igor-cherkasskij-i-ego-semya-otmyvayut-nelegalnye-millionnye-dohody\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/kak-igor-cherkasskij-i-ego-semya-otmyvayut-nelegalnye-millionnye-dohody\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-igor-cherkasskij-i-ego-semya-otmyvayut-nelegalnye-millionnye-dohody\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734653325_red-123_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734653325_red-123_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-igor-cherkasskij-i-ego-semya-otmyvayut-nelegalnye-millionnye-dohody\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041e\u0442 \u041e\u041f\u0413 90-\u0445 \u0434\u043e \u0433\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u0444\u0438\u043d\u0440\u0430\u0437\u0432\u0435\u0434\u0447\u0438\u043a\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u041a\u0430\u043a \u0418\u0433\u043e\u0440\u044c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0438 \u0435\u0433\u043e \u0441\u0435\u043c\u044c\u044f \u043e\u0442\u043c\u044b\u0432\u0430\u044e\u0442 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041a\u0430\u043a \u0433\u043b\u0430\u0432\u0430 \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0438 \u0435\u0433\u043e \u0441\u0435\u043c\u044c\u044f \u043e\u0442\u043c\u044b\u0432\u0430\u044e\u0442 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b BlackBOX OSINT","description":"\u0421 \u0447\u0435\u043c \u0431\u043e\u0440\u0435\u043c\u0441\u044f, \u0442\u0435\u043c \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u043c. \u0421\u0435\u043c\u044c\u044f \u0431\u0435\u0441\u0441\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0443\u0436\u0435 10 \u043b\u0435\u0442 \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0433\u043e \u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u0435\u0436\u0435\u0433\u043e\u0434\u043d\u043e, \u00ab\u043f\u0440\u043e\u043a\u0430\u0447\u0438\u0432\u0430\u044f\u00bb \u0438\u0445 \u0447\u0435\u0440\u0435\u0437 \u0424\u041b\u041f \u0438 \u043d\u0435 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u044f \u043a \u044d\u0442\u043e\u043c\u0443 \u043e\u0441\u043e\u0431\u043e\u0433\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0435\u0439. \u041c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f, \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u044d\u043b\u0438\u0442\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0438 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0438\u0439 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0430 \u043f\u0440\u0438 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u0435 \u0432 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u0441\u044f\u0442\u043a\u043e\u0432 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446 \u2014 \u043f\u0435\u0440\u0432\u044b\u0439 \u0437\u0432\u043e\u043d\u043e\u043a, \u0443\u0436\u0435 \u043c\u043d\u043e\u0433\u043e \u043b\u0435\u0442 \u0441\u0438\u0433\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u044e\u0449\u0438\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c \u043e\u0440\u0433\u0430\u043d\u0430\u043c, \u0447\u0442\u043e \u0437\u0434\u0435\u0441\u044c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/kak-igor-cherkasskij-i-ego-semya-otmyvayut-nelegalnye-millionnye-dohody\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041a\u0430\u043a \u0433\u043b\u0430\u0432\u0430 \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0438 \u0435\u0433\u043e \u0441\u0435\u043c\u044c\u044f \u043e\u0442\u043c\u044b\u0432\u0430\u044e\u0442 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b BlackBOX OSINT","og_description":"\u0421 \u0447\u0435\u043c \u0431\u043e\u0440\u0435\u043c\u0441\u044f, \u0442\u0435\u043c \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u043c. \u0421\u0435\u043c\u044c\u044f \u0431\u0435\u0441\u0441\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0443\u0436\u0435 10 \u043b\u0435\u0442 \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0433\u043e \u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u0435\u0436\u0435\u0433\u043e\u0434\u043d\u043e, \u00ab\u043f\u0440\u043e\u043a\u0430\u0447\u0438\u0432\u0430\u044f\u00bb \u0438\u0445 \u0447\u0435\u0440\u0435\u0437 \u0424\u041b\u041f \u0438 \u043d\u0435 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u044f \u043a \u044d\u0442\u043e\u043c\u0443 \u043e\u0441\u043e\u0431\u043e\u0433\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0435\u0439. \u041c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f, \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u044d\u043b\u0438\u0442\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0438 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0438\u0439 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0430 \u043f\u0440\u0438 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u0435 \u0432 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u0441\u044f\u0442\u043a\u043e\u0432 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446 \u2014 \u043f\u0435\u0440\u0432\u044b\u0439 \u0437\u0432\u043e\u043d\u043e\u043a, \u0443\u0436\u0435 \u043c\u043d\u043e\u0433\u043e \u043b\u0435\u0442 \u0441\u0438\u0433\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u044e\u0449\u0438\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c \u043e\u0440\u0433\u0430\u043d\u0430\u043c, \u0447\u0442\u043e \u0437\u0434\u0435\u0441\u044c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430.","og_url":"https:\/\/testibb.top\/ru\/kak-igor-cherkasskij-i-ego-semya-otmyvayut-nelegalnye-millionnye-dohody\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-12-18T22:57:05+00:00","article_modified_time":"2025-01-29T21:47:48+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734526489_red_chercass_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"18 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/kak-igor-cherkasskij-i-ego-semya-otmyvayut-nelegalnye-millionnye-dohody\/","url":"https:\/\/testibb.top\/ru\/kak-igor-cherkasskij-i-ego-semya-otmyvayut-nelegalnye-millionnye-dohody\/","name":"\u041a\u0430\u043a \u0433\u043b\u0430\u0432\u0430 \u0413\u043e\u0441\u0444\u0438\u043d\u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0438 \u0435\u0433\u043e \u0441\u0435\u043c\u044c\u044f \u043e\u0442\u043c\u044b\u0432\u0430\u044e\u0442 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/kak-igor-cherkasskij-i-ego-semya-otmyvayut-nelegalnye-millionnye-dohody\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/kak-igor-cherkasskij-i-ego-semya-otmyvayut-nelegalnye-millionnye-dohody\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734653325_red-123_1214_260.png","datePublished":"2024-12-18T22:57:05+00:00","dateModified":"2025-01-29T21:47:48+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u0421 \u0447\u0435\u043c \u0431\u043e\u0440\u0435\u043c\u0441\u044f, \u0442\u0435\u043c \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u043c. \u0421\u0435\u043c\u044c\u044f \u0431\u0435\u0441\u0441\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0443\u0436\u0435 10 \u043b\u0435\u0442 \u0433\u043b\u0430\u0432\u044b \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0433\u043e \u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u0418\u0433\u043e\u0440\u044f \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u0435\u0436\u0435\u0433\u043e\u0434\u043d\u043e, \u00ab\u043f\u0440\u043e\u043a\u0430\u0447\u0438\u0432\u0430\u044f\u00bb \u0438\u0445 \u0447\u0435\u0440\u0435\u0437 \u0424\u041b\u041f \u0438 \u043d\u0435 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u044f \u043a \u044d\u0442\u043e\u043c\u0443 \u043e\u0441\u043e\u0431\u043e\u0433\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0435\u0439. \u041c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f, \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u044d\u043b\u0438\u0442\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0438 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0438\u0439 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0430 \u043f\u0440\u0438 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u0435 \u0432 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u0441\u044f\u0442\u043a\u043e\u0432 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446 \u2014 \u043f\u0435\u0440\u0432\u044b\u0439 \u0437\u0432\u043e\u043d\u043e\u043a, \u0443\u0436\u0435 \u043c\u043d\u043e\u0433\u043e \u043b\u0435\u0442 \u0441\u0438\u0433\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u044e\u0449\u0438\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c \u043e\u0440\u0433\u0430\u043d\u0430\u043c, \u0447\u0442\u043e \u0437\u0434\u0435\u0441\u044c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0430 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430.","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/kak-igor-cherkasskij-i-ego-semya-otmyvayut-nelegalnye-millionnye-dohody\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/kak-igor-cherkasskij-i-ego-semya-otmyvayut-nelegalnye-millionnye-dohody\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/kak-igor-cherkasskij-i-ego-semya-otmyvayut-nelegalnye-millionnye-dohody\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734653325_red-123_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/12\/cleaned1734653325_red-123_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/kak-igor-cherkasskij-i-ego-semya-otmyvayut-nelegalnye-millionnye-dohody\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u041e\u0442 \u041e\u041f\u0413 90-\u0445 \u0434\u043e \u0433\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u0444\u0438\u043d\u0440\u0430\u0437\u0432\u0435\u0434\u0447\u0438\u043a\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u041a\u0430\u043a \u0418\u0433\u043e\u0440\u044c \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u0438\u0439 \u0438 \u0435\u0433\u043e \u0441\u0435\u043c\u044c\u044f \u043e\u0442\u043c\u044b\u0432\u0430\u044e\u0442 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1366"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1366"}],"version-history":[{"count":3,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1366\/revisions"}],"predecessor-version":[{"id":1462,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1366\/revisions\/1462"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1370"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1366"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1366"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1366"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}