{"id":733,"date":"2024-04-24T17:42:25","date_gmt":"2024-04-24T14:42:25","guid":{"rendered":"https:\/\/testibb.top\/?p=733"},"modified":"2024-04-24T18:20:07","modified_gmt":"2024-04-24T15:20:07","slug":"na-chem-vedushhij-edinyh-novostej-evgenij-plinskij-zarabotal-sebe-na-elitnyj-dom-pod-kievom","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/na-chem-vedushhij-edinyh-novostej-evgenij-plinskij-zarabotal-sebe-na-elitnyj-dom-pod-kievom\/","title":{"rendered":"\u041d\u0430 \u0447\u0435\u043c \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u201d\u0415\u0434\u0438\u043d\u044b\u0445 \u043d\u043e\u0432\u043e\u0441\u0442\u0435\u0439\u201d \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0441\u0435\u0431\u0435 \u043d\u0430 \u044d\u043b\u0438\u0442\u043d\u044b\u0439 \u0434\u043e\u043c \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u0438 \u043a\u0430\u043a \u043e\u043d \u0441\u0432\u044f\u0437\u0430\u043d \u0441 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u043a\u0440\u0435\u043c\u043b\u044f \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u0438\u043c"},"content":{"rendered":"\n<p>\u041c\u043d\u043e\u0433\u0438\u0435 \u043b\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u044b \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u044b\u0439 \u0434\u043e\u043c \u043d\u0430 300 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0436\u0438\u0432\u043e\u043f\u0438\u0441\u043d\u043e\u043c \u043c\u0435\u0441\u0442\u0435 \u0441\u0440\u0435\u0434\u0438 \u043b\u0435\u0441\u0430 \u0443 \u043e\u0437\u0435\u0440\u0430 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c? \u041f\u043e\u0447\u0442\u0438 \u043a\u0430\u0436\u0434\u044b\u0439 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a \u0421\u041c\u0418, \u0441\u043a\u043e\u0440\u0435\u0435, \u043e\u0447\u0435\u043d\u044c \u0441\u0438\u043b\u044c\u043d\u043e \u0443\u0434\u0438\u0432\u0438\u0442\u0441\u044f \u044d\u0442\u043e\u043c\u0443 \u0432\u043e\u043f\u0440\u043e\u0441\u0443. \u0412\u0435\u0434\u044c \u0441\u0440\u0435\u0434\u043d\u0435\u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043c\u0435\u0434\u0438\u0430 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u2014 \u0432 \u043f\u0435\u0440\u0438\u043e\u0434 \u0442\u043e \u043f\u0430\u043d\u0434\u0435\u043c\u0438\u0438 \u043a\u043e\u0440\u043e\u043d\u0430\u0432\u0438\u0440\u0443\u0441\u0430, \u0442\u043e \u0442\u0435\u043f\u0435\u0440\u044c \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0440\u043e\u0441\u0441\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u044b\u0436\u0438\u0432\u0430\u044e\u0442, \u0447\u0435\u043c \u043f\u0440\u043e\u0446\u0432\u0435\u0442\u0430\u044e\u0442. \u0414\u0430 \u0438 \u0432\u043e\u043e\u0431\u0449\u0435 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0438\u043a\u0430 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0431\u044b\u043b\u0430 \u0441\u0444\u0435\u0440\u043e\u0439, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043c\u043e\u0436\u043d\u043e \u0445\u043e\u0440\u043e\u0448\u043e \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c. \u0422\u0435\u043c \u0431\u043e\u043b\u0435\u0435 \u043d\u0430 \u044d\u043b\u0438\u0442\u043d\u044b\u0439 \u0434\u043e\u043c \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u0432 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u041d\u043e, \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u044d\u0442\u043e \u0435\u0441\u043b\u0438 \u043c\u044b \u0433\u043e\u0432\u043e\u0440\u0438\u043c \u043e \u043b\u044e\u0434\u044f\u0445, \u0447\u0435\u0441\u0442\u043d\u043e \u0436\u0438\u0432\u0443\u0449\u0438\u0445 \u043d\u0430 \u043e\u0434\u043d\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443, \u0430 \u043d\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0449\u0438\u0445\u0441\u044f \u043f\u0440\u043e\u0434\u0430\u0436\u0435\u0439 \u0441\u0432\u043e\u0438\u0445 \u0443\u0441\u043b\u0443\u0433, \u043a\u0430\u043a \u044d\u0442\u043e \u0447\u0430\u0441\u0442\u043e \u0434\u0435\u043b\u0430\u044e\u0442 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438. \u0417\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0443 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u043e\u0432 \u043e\u0447\u0435\u043d\u044c \u0438 \u043e\u0447\u0435\u043d\u044c \u0441\u043a\u0440\u043e\u043c\u043d\u044b\u0435, \u0432 \u0441\u0440\u0435\u0434\u043d\u0435\u043c \u043e\u0442 10 \u0434\u043e 30 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u0432 \u043c\u0435\u0441\u044f\u0446. \u0415\u0441\u043b\u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u0442\u043e\u043f-\u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044f\u0445 \u0433\u043b\u0430\u0432\u043d\u044b\u0445 \u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440\u043e\u0432, \u0442\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0438 \u0431\u043e\u043b\u044c\u0448\u0435, \u0434\u043e 50 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d. \u041d\u043e \u044d\u0442\u043e \u0442\u043e\u0447\u043d\u043e \u043d\u0435 \u043e \u0434\u0435\u043d\u044c\u0433\u0430\u0445, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0438\u043b\u0438 \u043a\u0443\u043f\u0438\u0442\u044c \u0434\u0432\u0443\u0445\u044d\u0442\u0430\u0436\u043d\u044b\u0439 \u0434\u043e\u043c \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0443 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0430 1+1 \u0415\u0432\u0433\u0435\u043d\u0438\u044e \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u043c\u0443 \u044d\u0442\u043e \u043a\u0430\u043a-\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0443\u0434\u0430\u043b\u043e\u0441\u044c. \u0421\u0435\u0433\u043e\u0434\u043d\u044f \u043e\u043d \u2014 \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u0442\u0435\u043b\u0435\u043c\u0430\u0440\u0430\u0444\u043e\u043d\u0430 \u201d\u0415\u0434\u0438\u043d\u044b\u0435 \u043d\u043e\u0432\u043e\u0441\u0442\u0438\u201d, \u0430 \u0434\u043e \u0432\u043e\u0439\u043d\u044b \u0432\u0435\u043b \u043f\u0440\u043e\u0435\u043a\u0442 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0441\u043a\u0438\u0445 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u201d\u0421\u0435\u043a\u0440\u0435\u0442\u043d\u044b\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b\u201d \u043d\u0430 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0435 2+2 \u0442\u043e\u0439 \u0436\u0435 \u0433\u0440\u0443\u043f\u043f\u044b \u201d1+1 media\u201d \u0418\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u043a\u043e\u0433\u043e. \u0418 \u0432\u043e\u0442 \u043a\u0430\u043a \u0440\u0430\u0437 \u0432 \u044d\u0442\u0438 \u0432\u0440\u0435\u043c\u0435\u043d\u0430, \u0432 2020 \u0433\u043e\u0434\u0443, \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439, \u043d\u0430 \u0437\u0430\u0432\u0438\u0441\u0442\u044c \u0441\u0432\u043e\u0438\u043c \u043a\u043e\u043b\u043b\u0435\u0433\u0430\u043c, \u0441\u0442\u0430\u043b \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u043c \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u0434\u0432\u0443\u0445\u044d\u0442\u0430\u0436\u043d\u043e\u0433\u043e \u043e\u0441\u043e\u0431\u043d\u044f\u043a\u0430 \u0432 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435 \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0441\u0430\u0434\u043e\u0432\u043e\u0433\u043e \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430 \u201d\u041b\u0435\u0441\u043d\u0430\u044f \u0441\u043a\u0430\u0437\u043a\u0430\u201d \u0432\u043e\u0437\u043b\u0435 \u0441\u0435\u043b\u0430 \u041a\u0440\u0443\u0433\u043b\u0438\u043a \u0432 10 \u043a\u043c \u043e\u0442 \u041a\u0438\u0435\u0432\u0430 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u043c \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u043c \u0432 2000 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043f\u0440\u044f\u043c\u043e \u0432\u043f\u043b\u043e\u0442\u043d\u0443\u044e \u043a \u043b\u0435\u0441\u0443.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"695\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955290karta.png\" alt=\"\u0414\u0432\u0443\u0445\u044d\u0442\u0430\u0436\u043d\u044b\u0439 \u043a\u043e\u0442\u0442\u0435\u0434\u0436 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0432 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435 \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0441\u0430\u0434\u043e\u0432\u043e\u0433\u043e \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430 \u201d\u041b\u0435\u0441\u043d\u0430\u044f \u0441\u043a\u0430\u0437\u043a\u0430\u201d \u0432\u043e\u0437\u043b\u0435 \u0441\u0435\u043b\u0430 \u041a\u0440\u0443\u0433\u043b\u0438\u043a \u0432 10 \u043a\u043c \u043e\u0442 \u041a\u0438\u0435\u0432\u0430\" class=\"wp-image-716\" title=\"\u0414\u0432\u0443\u0445\u044d\u0442\u0430\u0436\u043d\u044b\u0439 \u043a\u043e\u0442\u0442\u0435\u0434\u0436 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0432 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435 \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0441\u0430\u0434\u043e\u0432\u043e\u0433\u043e \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430 \u201d\u041b\u0435\u0441\u043d\u0430\u044f \u0441\u043a\u0430\u0437\u043a\u0430\u201d \u0432\u043e\u0437\u043b\u0435 \u0441\u0435\u043b\u0430 \u041a\u0440\u0443\u0433\u043b\u0438\u043a \u0432 10 \u043a\u043c \u043e\u0442 \u041a\u0438\u0435\u0432\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955290karta.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955290karta-300x208.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955290karta-768x532.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"liskazka\"><strong><strong>\u041a\u0430\u043a \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0437\u0430 \u043f\u043e\u043b\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043f\u043e\u043f\u0430\u043b \u0432 \u201d\u041b\u0435\u0441\u043d\u0443\u044e \u0441\u043a\u0430\u0437\u043a\u0443\u201d<\/strong><\/strong><\/h2>\n\n\n\n<p>\u201d\u041e\u0442\u043b\u0438\u0447\u043d\u043e\u0435 \u0441\u043e\u0447\u0435\u0442\u0430\u043d\u0438\u0435 \u043b\u0435\u0441\u0430, \u043e\u0437\u0435\u0440\u0430, \u043d\u0438\u0437\u043c\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b\u201d, \u2014 \u043f\u0438\u0448\u0435\u0442 \u0432 \u043e\u0442\u0437\u044b\u0432\u0430\u0445 \u0432 Google \u043e \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435 \u201d\u041a\u0440\u0443\u0433\u043b\u0438\u043a \u041e\u0437\u0435\u0440\u043d\u044b\u0439\u201d \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u0421\u0435\u0440\u0433\u0435\u0439 \u0417\u0438\u0431\u0446\u0435\u0432. \u201d\u041f\u043e\u0440\u0430\u0437\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0447\u0438\u0441\u0442\u044b\u0439 \u0432\u043e\u0437\u0434\u0443\u0445! \u0422\u0438\u0448\u0438\u043d\u0430 \u0438 \u043e\u0447\u0435\u043d\u044c \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e! \u0425\u043e\u0447\u0435\u0442\u0441\u044f \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f \u0441\u044e\u0434\u0430 \u0435\u0449\u0435 \u0438 \u0435\u0449\u0435\u201d, \u2013 \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u0435\u0442 \u0410\u043d\u0430\u0442\u043e\u043b\u0438\u0439 \u0418\u043b\u044c\u0438\u043d.<\/p>\n\n\n\n<p>\u0414\u043e\u043c \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 294,4 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u041c\u0430\u043b\u044c\u043e\u0432\u043d\u0438\u0447\u0430, 10 \u0438 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u043f\u043e\u0434 \u043d\u0438\u043c \u0432 0,2 \u0433\u0435\u043a\u0442\u0430\u0440\u0430 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d \u043d\u0430 \u0418\u0440\u0438\u043d\u0443 \u0415\u0432\u0433\u0438\u0435\u043d\u043a\u043e, \u0436\u0435\u043d\u0443 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0430 \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e. \u041f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u043e\u043d\u0430 \u0438\u0445 \u0443 64-\u043b\u0435\u0442\u043d\u0435\u0439 \u0436\u0438\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u044b \u041a\u0438\u0435\u0432\u0430 \u041b\u0435\u0432\u0447\u0435\u043d\u043a\u043e \u041b\u044e\u0431\u043e\u0432\u044c \u041f\u0435\u0442\u0440\u043e\u0432\u043d\u044b 10 \u0438\u044e\u043d\u044f 2020 \u0433\u043e\u0434\u0430. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u043c \u043a\u0443\u043f\u043b\u0438-\u043f\u0440\u043e\u0434\u0430\u0436\u0438, \u0434\u043e\u043c \u0441\u0435\u043c\u044c\u0435 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u043e\u0448\u0435\u043b\u0441\u044f \u0432 58 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0430 \u0437\u0435\u043c\u043b\u044f \u2013 \u0432 120 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/04\\\/mc-cleaned1713955292dogovir.png&quot;,&quot;figureClassNames&quot;:&quot;aligncenter size-full is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-717&quot;,&quot;imgStyles&quot;:&quot;width:auto;height:800px&quot;,&quot;targetWidth&quot;:743,&quot;targetHeight&quot;:1004,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0414\\u043e\\u0433\\u043e\\u0432\\u043e\\u0440 \\u043a\\u0443\\u043f\\u043b\\u0438-\\u043f\\u0440\\u043e\\u0434\\u0430\\u0436\\u0438 \\u0434\\u043e\\u043c\\u0430 \\u0415\\u0432\\u0433\\u0435\\u043d\\u0438\\u044f \\u041f\\u043b\\u0438\\u043d\\u0441\\u043a\\u043e\\u0433\\u043e \\u0432 \\u043a\\u043e\\u0442\\u0442\\u0435\\u0434\\u0436\\u043d\\u043e\\u043c \\u0433\\u043e\\u0440\\u043e\\u0434\\u043a\\u0435 \\u0022\\u041a\\u0440\\u0443\\u0433\\u043b\\u0438\\u043a \\u043e\\u0437\\u0435\\u0440\\u043d\\u044b\\u0439\\u0022&quot;,&quot;alt&quot;:&quot;\\u0414\\u043e\\u0433\\u043e\\u0432\\u043e\\u0440 \\u043a\\u0443\\u043f\\u043b\\u0438-\\u043f\\u0440\\u043e\\u0434\\u0430\\u0436\\u0438 \\u0434\\u043e\\u043c\\u0430 \\u0415\\u0432\\u0433\\u0435\\u043d\\u0438\\u044f \\u041f\\u043b\\u0438\\u043d\\u0441\\u043a\\u043e\\u0433\\u043e \\u0432 \\u043a\\u043e\\u0442\\u0442\\u0435\\u0434\\u0436\\u043d\\u043e\\u043c \\u0433\\u043e\\u0440\\u043e\\u0434\\u043a\\u0435 \\u0022\\u041a\\u0440\\u0443\\u0433\\u043b\\u0438\\u043a \\u043e\\u0437\\u0435\\u0440\\u043d\\u044b\\u0439\\u0022&quot;}\" data-wp-interactive=\"core\/image\" class=\"aligncenter size-full is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"743\" height=\"1004\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955292dogovir.png\" alt=\"\u0414\u043e\u0433\u043e\u0432\u043e\u0440 \u043a\u0443\u043f\u043b\u0438-\u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u0434\u043e\u043c\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0432 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435 &quot;\u041a\u0440\u0443\u0433\u043b\u0438\u043a \u043e\u0437\u0435\u0440\u043d\u044b\u0439&quot;\" class=\"wp-image-717\" style=\"width:auto;height:800px\" title=\"\u0414\u043e\u0433\u043e\u0432\u043e\u0440 \u043a\u0443\u043f\u043b\u0438-\u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u0434\u043e\u043c\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0432 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435 &quot;\u041a\u0440\u0443\u0433\u043b\u0438\u043a \u043e\u0437\u0435\u0440\u043d\u044b\u0439&quot;\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955292dogovir.png 743w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955292dogovir-222x300.png 222w\" sizes=\"(max-width: 743px) 100vw, 743px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0414\u043e\u0433\u043e\u0432\u043e\u0440 \u043a\u0443\u043f\u043b\u0438-\u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u0434\u043e\u043c\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0432 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435 &quot;\u041a\u0440\u0443\u0433\u043b\u0438\u043a \u043e\u0437\u0435\u0440\u043d\u044b\u0439&quot;\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><\/figure><\/div>\n\n\n<p>\u041e\u0442\u043a\u0443\u0434\u0430 \u0443 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0430 \u0442\u0430\u043a\u0438\u0435 \u0434\u0435\u043d\u044c\u0433\u0438? \u041f\u043e \u0442\u043e\u0433\u0434\u0430\u0448\u043d\u0435\u043c\u0443 \u043a\u0443\u0440\u0441\u0443 \u044d\u0442\u043e \u0432\u043c\u0435\u0441\u0442\u0435 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u043e 4 \u043c\u043b\u043d 770 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d. \u0416\u0435\u043d\u0430 \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u2014 \u0445\u0443\u0434\u043e\u0436\u043d\u0438\u0446\u0430, \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u043d\u0435 \u0438\u043c\u0435\u0435\u0442, \u0441\u0443\u0434\u044f \u043f\u043e \u0435\u0435 \u0441\u043e\u0446\u0441\u0435\u0442\u044f\u043c, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0434\u043e\u043c\u043e\u0445\u043e\u0437\u044f\u0439\u043a\u043e\u0439, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0434\u043e\u043c\u0430 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0432\u044b\u0440\u0430\u0449\u0438\u0432\u0430\u043d\u0438\u0435\u043c \u0446\u0432\u0435\u0442\u043e\u0432 \u0438 \u0436\u0438\u0432\u043e\u043f\u0438\u0441\u044c\u044e. \u041e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u0430\u044f \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u043d\u0430 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0435, \u043f\u043e \u043d\u0430\u0448\u0438\u043c \u0434\u0430\u043d\u043d\u044b\u043c, \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u044f \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 35 \u0442\u044b\u0441\u044f\u0447 245 \u0433\u0440\u043d (1270 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432) \u0432 \u043c\u0435\u0441\u044f\u0446. \u0417\u0430 \u044d\u0442\u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u043e\u043d \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0441\u0435\u043c\u044c\u044e \u0441 \u0434\u0432\u0443\u043c\u044f \u0434\u0435\u0442\u044c\u043c\u0438, \u0447\u0442\u043e \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u043d\u0435\u043b\u0435\u0433\u043a\u043e\u0439 \u0437\u0430\u0434\u0430\u0447\u0435\u0439 \u0441 \u0442\u0430\u043a\u0438\u043c \u0434\u043e\u0445\u043e\u0434\u043e\u043c. \u0410 \u0437\u0434\u0435\u0441\u044c \u0434\u043e\u043c \u0438 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u043f\u043e\u0447\u0442\u0438 \u043d\u0430 200 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432!<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"622\" height=\"637\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955285krygluk.png\" alt=\"\u0414\u043e\u043c \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0432 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435 \u201d\u041a\u0440\u0443\u0433\u043b\u0438\u043a \u041e\u0437\u0435\u0440\u043d\u044b\u0439\u201d \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c\" class=\"wp-image-718\" title=\"\u0414\u043e\u043c \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0432 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435 \u201d\u041a\u0440\u0443\u0433\u043b\u0438\u043a \u041e\u0437\u0435\u0440\u043d\u044b\u0439\u201d \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955285krygluk.png 622w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955285krygluk-293x300.png 293w\" sizes=\"(max-width: 622px) 100vw, 622px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0414\u043e\u043c \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0432 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435 \u201d\u041a\u0440\u0443\u0433\u043b\u0438\u043a \u041e\u0437\u0435\u0440\u043d\u044b\u0439\u201d \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c<\/em><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a \u0441\u043b\u043e\u0432\u0443, \u044d\u0442\u0430 \u0446\u0435\u043d\u0430 \u044f\u0432\u043d\u043e \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u0430, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432 \u043d\u0430\u0448\u0435 \u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0436\u0435\u043d\u0438\u0435 \u043f\u043e\u043f\u0430\u043b\u0438 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0438 \u0434\u043e\u043c\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e. \u0412 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0435 \u043a\u0443\u043f\u043b\u0438-\u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u0443\u043a\u0430\u0437\u0430\u043d\u043e, \u0447\u0442\u043e \u044d\u0442\u043e \u0441\u0430\u0434\u043e\u0432\u044b\u0439 \u0434\u043e\u043c. \u041d\u0430 \u0441\u0430\u043c\u043e\u043c \u0436\u0435 \u0434\u0435\u043b\u0435 \u044d\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0434\u0432\u0443\u0445\u044d\u0442\u0430\u0436\u043d\u044b\u0439 \u043a\u043e\u0442\u0442\u0435\u0434\u0436 \u043d\u0430 \u043f\u0435\u0440\u0432\u043e\u043c \u044d\u0442\u0430\u0436\u0435 \u0441 \u043f\u0440\u043e\u0441\u0442\u043e\u0440\u043d\u044b\u043c \u0437\u0430\u043b\u043e\u043c, \u043a\u0443\u0445\u043d\u0435\u0439, \u0441\u0442\u043e\u043b\u043e\u0432\u043e\u0439, \u0433\u043e\u0441\u0442\u0435\u0432\u043e\u0439 \u043a\u043e\u043c\u043d\u0430\u0442\u043e\u0439 (\u0438\u043b\u0438 \u043a\u0430\u0431\u0438\u043d\u0435\u0442\u043e\u043c) \u0438 \u0442\u0435\u0440\u0440\u0430\u0441\u043e\u0439 \u0441 \u0432\u044b\u0445\u043e\u0434\u043e\u043c \u0432\u043e \u0434\u0432\u043e\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u044b\u0445\u043e\u0434\u0438\u0442 \u0432 \u043b\u0435\u0441, \u0438 \u0442\u0440\u0435\u043c\u044f \u0441\u043f\u0430\u043b\u044c\u043d\u044f\u043c\u0438 \u0438 \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u043d\u043e\u0439 \u043a\u043e\u043c\u043d\u0430\u0442\u043e\u0439 \u2014 \u043d\u0430 \u0432\u0442\u043e\u0440\u043e\u043c.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/04\\\/mc-cleaned1713955299shema_bud2.png&quot;,&quot;figureClassNames&quot;:&quot;aligncenter size-full is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-719&quot;,&quot;imgStyles&quot;:&quot;width:356px;height:auto&quot;,&quot;targetWidth&quot;:356,&quot;targetHeight&quot;:593,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u041f\\u043b\\u0430\\u043d \\u043f\\u0435\\u0440\\u0432\\u043e\\u0433\\u043e \\u044d\\u0442\\u0430\\u0436\\u0430 \\u0434\\u043e\\u043c\\u0430 \\u0415\\u0432\\u0433\\u0435\\u043d\\u0438\\u044f \\u041f\\u043b\\u0438\\u043d\\u0441\\u043a\\u043e\\u0433\\u043e \\u0432 \\u043a\\u043e\\u0442\\u0442\\u0435\\u0434\\u0436\\u043d\\u043e\\u043c \\u0433\\u043e\\u0440\\u043e\\u0434\\u043a\\u0435 \\u201d\\u041a\\u0440\\u0443\\u0433\\u043b\\u0438\\u043a \\u041e\\u0437\\u0435\\u0440\\u043d\\u044b\\u0439\\u201d \\u043f\\u043e\\u0434 \\u041a\\u0438\\u0435\\u0432\\u043e\\u043c&quot;,&quot;alt&quot;:&quot;\\u041f\\u043b\\u0430\\u043d \\u043f\\u0435\\u0440\\u0432\\u043e\\u0433\\u043e \\u044d\\u0442\\u0430\\u0436\\u0430 \\u0434\\u043e\\u043c\\u0430 \\u0415\\u0432\\u0433\\u0435\\u043d\\u0438\\u044f \\u041f\\u043b\\u0438\\u043d\\u0441\\u043a\\u043e\\u0433\\u043e \\u0432 \\u043a\\u043e\\u0442\\u0442\\u0435\\u0434\\u0436\\u043d\\u043e\\u043c \\u0433\\u043e\\u0440\\u043e\\u0434\\u043a\\u0435 \\u201d\\u041a\\u0440\\u0443\\u0433\\u043b\\u0438\\u043a \\u041e\\u0437\\u0435\\u0440\\u043d\\u044b\\u0439\\u201d \\u043f\\u043e\\u0434 \\u041a\\u0438\\u0435\\u0432\\u043e\\u043c&quot;}\" data-wp-interactive=\"core\/image\" class=\"aligncenter size-full is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"356\" height=\"593\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955299shema_bud2.png\" alt=\"\u041f\u043b\u0430\u043d \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u044d\u0442\u0430\u0436\u0430 \u0434\u043e\u043c\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0432 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435 \u201d\u041a\u0440\u0443\u0433\u043b\u0438\u043a \u041e\u0437\u0435\u0440\u043d\u044b\u0439\u201d \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c\" class=\"wp-image-719\" style=\"width:356px;height:auto\" title=\"\u041f\u043b\u0430\u043d \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u044d\u0442\u0430\u0436\u0430 \u0434\u043e\u043c\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0432 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435 \u201d\u041a\u0440\u0443\u0433\u043b\u0438\u043a \u041e\u0437\u0435\u0440\u043d\u044b\u0439\u201d \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955299shema_bud2.png 356w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955299shema_bud2-180x300.png 180w\" sizes=\"(max-width: 356px) 100vw, 356px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u041f\u043b\u0430\u043d \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u044d\u0442\u0430\u0436\u0430 \u0434\u043e\u043c\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0432 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435 \u201d\u041a\u0440\u0443\u0433\u043b\u0438\u043a \u041e\u0437\u0435\u0440\u043d\u044b\u0439\u201d \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><\/figure><\/div>\n\n<div class=\"wp-block-image\">\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/04\\\/mc-cleaned1713955297shema_bud.png&quot;,&quot;figureClassNames&quot;:&quot;aligncenter size-full&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-720&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:350,&quot;targetHeight&quot;:583,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u041f\\u043b\\u0430\\u043d \\u0432\\u0442\\u043e\\u0440\\u043e\\u0433\\u043e \\u044d\\u0442\\u0430\\u0436\\u0430 \\u0434\\u043e\\u043c\\u0430 \\u0415\\u0432\\u0433\\u0435\\u043d\\u0438\\u044f \\u041f\\u043b\\u0438\\u043d\\u0441\\u043a\\u043e\\u0433\\u043e \\u0432 \\u043a\\u043e\\u0442\\u0442\\u0435\\u0434\\u0436\\u043d\\u043e\\u043c \\u0433\\u043e\\u0440\\u043e\\u0434\\u043a\\u0435 \\u201d\\u041a\\u0440\\u0443\\u0433\\u043b\\u0438\\u043a \\u041e\\u0437\\u0435\\u0440\\u043d\\u044b\\u0439\\u201d \\u043f\\u043e\\u0434 \\u041a\\u0438\\u0435\\u0432\\u043e\\u043c&quot;,&quot;alt&quot;:&quot;\\u041f\\u043b\\u0430\\u043d \\u0432\\u0442\\u043e\\u0440\\u043e\\u0433\\u043e \\u044d\\u0442\\u0430\\u0436\\u0430 \\u0434\\u043e\\u043c\\u0430 \\u0415\\u0432\\u0433\\u0435\\u043d\\u0438\\u044f \\u041f\\u043b\\u0438\\u043d\\u0441\\u043a\\u043e\\u0433\\u043e \\u0432 \\u043a\\u043e\\u0442\\u0442\\u0435\\u0434\\u0436\\u043d\\u043e\\u043c \\u0433\\u043e\\u0440\\u043e\\u0434\\u043a\\u0435 \\u201d\\u041a\\u0440\\u0443\\u0433\\u043b\\u0438\\u043a \\u041e\\u0437\\u0435\\u0440\\u043d\\u044b\\u0439\\u201d \\u043f\\u043e\\u0434 \\u041a\\u0438\\u0435\\u0432\\u043e\\u043c&quot;}\" data-wp-interactive=\"core\/image\" class=\"aligncenter size-full wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"350\" height=\"583\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955297shema_bud.png\" alt=\"\u041f\u043b\u0430\u043d \u0432\u0442\u043e\u0440\u043e\u0433\u043e \u044d\u0442\u0430\u0436\u0430 \u0434\u043e\u043c\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0432 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435 \u201d\u041a\u0440\u0443\u0433\u043b\u0438\u043a \u041e\u0437\u0435\u0440\u043d\u044b\u0439\u201d \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c\" class=\"wp-image-720\" title=\"\u041f\u043b\u0430\u043d \u0432\u0442\u043e\u0440\u043e\u0433\u043e \u044d\u0442\u0430\u0436\u0430 \u0434\u043e\u043c\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0432 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435 \u201d\u041a\u0440\u0443\u0433\u043b\u0438\u043a \u041e\u0437\u0435\u0440\u043d\u044b\u0439\u201d \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955297shema_bud.png 350w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955297shema_bud-180x300.png 180w\" sizes=\"(max-width: 350px) 100vw, 350px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u041f\u043b\u0430\u043d \u0432\u0442\u043e\u0440\u043e\u0433\u043e \u044d\u0442\u0430\u0436\u0430 \u0434\u043e\u043c\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0432 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435 \u201d\u041a\u0440\u0443\u0433\u043b\u0438\u043a \u041e\u0437\u0435\u0440\u043d\u044b\u0439\u201d \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><\/figure><\/div>\n\n\n<p>\u041a\u0430\u043a \u0431\u044b\u043b\u043e \u0441\u043a\u0430\u0437\u0430\u043d\u043e \u0432\u044b\u0448\u0435, \u0432\u0441\u0435\u0433\u043e \u2014 \u043f\u043e\u0447\u0442\u0438 300 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432. \u0420\u0435\u0430\u043b\u044c\u043d\u0430\u044f \u0440\u044b\u043d\u043e\u0447\u043d\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0433\u043e \u0434\u043e\u043c\u0430, \u0438\u0441\u0445\u043e\u0434\u044f \u0438\u0437 \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0445 <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-dom-kruglik-kievo-svyatoshinskiy-lugovaya-ulitsa-26580477.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u0438\u0439<\/a> \u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u0434\u043e\u043c\u043e\u0432 \u0432 \u044d\u0442\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0435, \u0440\u0430\u0432\u043d\u0430 \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 500 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u043d\u043e \u043e\u0442\u043d\u044e\u0434\u044c \u043d\u0435 \u0432 58 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 (\u0437\u0430 \u0442\u0430\u043a\u0438\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u0434\u0430\u0436\u0435 \u043d\u0435 \u043a\u0443\u043f\u0438\u0448\u044c \u043e\u0434\u043d\u043e\u043a\u043e\u043c\u043d\u0430\u0442\u043d\u0443\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435). \u0417\u0430\u043d\u0438\u0436\u0435\u043d\u0438\u0435 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438 \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0430\u043a\u0442\u0438\u0432\u0430 \u0432 \u0440\u0430\u0437\u044b \u043c\u043e\u0436\u0435\u0442 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u043d\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u043e\u0435 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0435 \u0430\u043a\u0442\u0438\u0432\u0430 \u0432 \u043f\u043e\u043b\u044c\u0437\u0443 \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zabydjourn\"><strong><strong>\u041a\u0430\u043a \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043b\u0435\u0441\u0430 \u0434\u043e\u0441\u0442\u0430\u043b\u0438\u0441\u044c \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0430\u043c \u043f\u043e\u0434 \u0437\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0443<\/strong><\/strong><\/h2>\n\n\n\n<p>\u0421\u043e\u0433\u043b\u0430\u0441\u0438\u0442\u0435\u0441\u044c, \u0447\u0442\u043e-\u0442\u043e \u0437\u0434\u0435\u0441\u044c \u043d\u0435 \u0447\u0438\u0441\u0442\u043e. \u041e\u0442\u0432\u0435\u0442 \u043d\u0430 \u0432\u043e\u043f\u0440\u043e\u0441, \u0447\u0442\u043e \u044d\u0442\u043e \u0437\u0430 \u0442\u0430\u043a\u0438\u0435 \u043f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0438 \u2013 \u0434\u043e\u043c \u0441 \u0442\u0430\u043a\u043e\u0439 \u0441\u043a\u0438\u0434\u043a\u043e\u0439, \u043c\u043e\u0436\u0435\u0442 \u0441\u043a\u0440\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u0432\u043e\u0442 \u0432 \u0447\u0435\u043c. \u0417\u0430 \u0434\u0432\u0430 \u0433\u043e\u0434\u0430 \u0434\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u044f \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u043e\u043c \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u043c \u044d\u0442\u043e\u0433\u043e \u0434\u043e\u043c\u0430 \u0432 \u0421\u041c\u0418 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u0430 <a href=\"https:\/\/uainfo.org\/blognews\/1538990022-vedushchie-kanala-1-1-dubinskiy-i-plinskiy-stroyat-kottedzhnyy.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f<\/a> \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043e\u043d \u0432\u043c\u0435\u0441\u0442\u0435 \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u0434\u0440\u0443\u0433\u043e\u043c \u0438 \u0442\u043e\u0433\u0434\u0430 \u0435\u0449\u0435 \u043a\u043e\u043b\u043b\u0435\u0433\u043e\u0439 \u043f\u043e \u044d\u0444\u0438\u0440\u0443, \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u043c \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043f\u043e <a href=\"https:\/\/forbes.ua\/money\/vid-11-do-sizo-deputata-oleksandr-dubinskogo-pidozryuyut-u-derzhzradi-shcho-yomu-zagrozhue-14112023-17227\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u0431\u0432\u0438\u043d\u0435\u043d\u0438\u044e \u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0438\u0437\u043c\u0435\u043d\u0435<\/a> \u043d\u0430\u0440\u0434\u0435\u043f\u043e\u043c \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u0438\u043c, \u043d\u0430\u0447\u0430\u043b\u0438 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u043a\u0430 \u0443 \u043e\u0437\u0435\u0440\u0430 \u0412\u0438\u0442\u0430 \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u043c\u0430\u0441\u0441\u0438\u0432\u0430. \u0414\u0430 \u0434\u0430, \u044d\u0442\u043e \u0438\u043c\u0435\u043d\u043d\u043e \u0442\u043e\u0442 \u0433\u043e\u0440\u043e\u0434\u043e\u043a \u201d\u041a\u0440\u0443\u0433\u043b\u0438\u043a \u041e\u0437\u0435\u0440\u043d\u044b\u0439\u201d, \u0433\u0434\u0435 \u0436\u0438\u0432\u0435\u0442 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0441\u0435\u043c\u044c\u044f \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e.<\/p>\n\n\n\n<p>\u041f\u043e \u0442\u043e\u0433\u0434\u0430\u0448\u043d\u0435\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438, \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u0438\u0439 \u043f\u0435\u0440\u0432\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u0437\u0434\u0435\u0441\u044c \u043a\u0443\u043f\u0438\u043b \u0435\u0449\u0435 \u0432 2013 \u0433\u043e\u0434\u0443, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b \u0441\u0435\u0431\u0435 \u0434\u043e\u043c (\u0442\u043e\u0436\u0435 \u0432\u043e\u043f\u0440\u043e\u0441, \u043e\u0442\u043a\u0443\u0434\u0430 \u0434\u0435\u043d\u044c\u0433\u0438 \u0443 \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0430), \u0430 \u043f\u043e\u0442\u043e\u043c \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u043a\u0443\u043f\u0438\u043b \u0435\u0449\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432. \u041c\u0435\u0441\u0442\u043d\u044b\u0435 \u0436\u0438\u0442\u0435\u043b\u0438 \u0432\u043e\u0437\u043c\u0443\u0449\u0430\u043b\u0438\u0441\u044c \u0442\u0435\u043c, \u0447\u0442\u043e \u043a\u0442\u043e-\u0442\u043e \u0440\u0430\u0437\u0440\u0435\u0448\u0438\u043b \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0430\u043c \u0437\u0430\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u043e\u0447\u0435\u0440\u0435\u0434\u043d\u0443\u044e \u0437\u0435\u043b\u0435\u043d\u0443\u044e \u0437\u043e\u043d\u0443. \u201d\u0422\u0430\u043c \u0431\u044b\u043b \u043e\u0447\u0435\u043d\u044c \u0445\u043e\u0440\u043e\u0448\u0438\u0439 \u043b\u0443\u0433, \u0446\u0432\u0435\u043b\u0438 \u043c\u0430\u043a\u0438. \u0412 \u043f\u0440\u043e\u0448\u043b\u043e\u043c \u0433\u043e\u0434\u0443 \u043e\u043d\u0438 \u0432\u0441\u0435 \u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0438\u043b\u0438, \u043f\u0435\u0440\u0435\u0440\u044b\u043b\u0438, \u0431\u0435\u0440\u0435\u0433 \u043e\u0433\u043e\u0440\u043e\u0434\u0438\u043b\u0438 \u0437\u0430\u0431\u043e\u0440\u0430\u043c\u0438, \u043f\u0440\u043e\u0440\u044b\u043b\u0438 \u043a\u0430\u043d\u0430\u043b\u044b \u0438 \u0441\u0435\u0439\u0447\u0430\u0441 \u0441\u0442\u0440\u043e\u044f\u0442 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u044b\u0439 \u0433\u043e\u0440\u043e\u0434\u043e\u043a\u00bb, \u2013 \u0436\u0430\u043b\u043e\u0432\u0430\u043b\u0438\u0441\u044c \u0441\u0435\u043b\u044f\u043d\u0435.<\/p>\n\n\n\n<p>\u0427\u0442\u043e \u0436\u0435 \u044d\u0442\u043e \u0431\u044b\u043b\u0430 \u0437\u0430 \u0437\u0435\u043c\u043b\u044f, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0434\u0432\u0443\u043c \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0430\u043c, \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0449\u0438\u043c \u0441 \u044d\u043a\u0440\u0430\u043d\u043e\u0432 \u0442\u0435\u043b\u0435\u0432\u0438\u0434\u0435\u043d\u0438\u044f \u043e \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u0445-\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440\u0430\u0445, \u043e\u0442\u0434\u0430\u043b\u0438 \u043f\u043e\u0434 \u0437\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0443 \u0432 \u0436\u0438\u0432\u043e\u043f\u0438\u0441\u043d\u043e\u043c \u043c\u0435\u0441\u0442\u0435? \u041d\u0430 \u043f\u0440\u0438\u043c\u0435\u0440\u0435 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u043f\u043e\u0434 \u0434\u043e\u043c\u043e\u043c \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u043c\u044b \u0443\u0437\u043d\u0430\u043b\u0438, \u0447\u0442\u043e \u041b\u0430\u0440\u0438\u0441\u0430 \u041b\u0435\u0432\u0447\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u0440\u043e\u0434\u0430\u043b\u0430 \u0436\u0435\u043d\u0435 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0430 \u0434\u043e\u043c \u0441 \u0437\u0435\u043c\u043b\u0435\u0439, \u0441\u0430\u043c\u0430 \u043a\u0443\u043f\u0438\u043b\u0430 \u044d\u0442\u043e\u0442 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u0432 2014 \u0433\u043e\u0434\u0443 \u0443 \u043d\u0435\u043a\u043e\u0435\u0433\u043e \u0421\u0430\u043c\u043e\u0439\u043b\u0435\u043d\u043a\u043e \u0412.\u0410., \u043e\u0442 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043f\u043e \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u043d\u044b\u043d\u0435\u0448\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0411\u043e\u0440\u0449\u0430\u0433\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0441\u0435\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u201d\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0430\u201d \u0414\u0435\u043c\u043e\u0447\u043a\u043e \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0418\u0432\u0430\u043d\u043e\u0432\u0438\u0447.<\/p>\n\n\n\n<p>\u0414\u0435\u043c\u043e\u0447\u043a\u043e \u2013 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0439 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436. \u041e\u043d \u0431\u044b\u043b <a href=\"https:\/\/kyivschina24.com\/brief\/demochko-oleksandr-ivanovich\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0437\u0430\u043c\u0435\u0448\u0430\u043d \u0432 \u0445\u0438\u0449\u0435\u043d\u0438\u0438 \u0437\u0435\u043c\u0435\u043b\u044c<\/a> \u0432 \u041f\u0443\u0449\u0435-\u0412\u043e\u0434\u0438\u0446\u0435 \u0432 2010\u20132013 \u0433\u043e\u0434\u0430\u0445. \u0422\u043e\u0433\u0434\u0430 \u0441\u043e\u0442\u043d\u0438 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432 \u0437\u0435\u043c\u043b\u0438 \u043f\u0435\u0440\u0435\u0448\u043b\u0438 \u0441\u0435\u043b\u044c\u0441\u043e\u0432\u0435\u0442\u0443, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u00ab\u0440\u0430\u0441\u043f\u0438\u043b\u0438\u0432\u0430\u043b\u00bb \u0438\u0445 \u043d\u0430 \u043c\u0435\u043b\u043a\u0438\u0435 \u0443\u0447\u0430\u0441\u0442\u043a\u0438 \u0438 \u0431\u0435\u0437\u0432\u043e\u0437\u043c\u0435\u0437\u0434\u043d\u043e \u043f\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u043b \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0430\u043c. \u041d\u0430 \u0432\u0442\u043e\u0440\u043e\u043c \u044d\u0442\u0430\u043f\u0435 \u0437\u0435\u043c\u043b\u044f \u0437\u0430 \u043a\u043e\u043f\u0435\u0439\u043a\u0438 \u0432\u044b\u043a\u0443\u043f\u0430\u043b\u0430\u0441\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c\u0438 \u043b\u0438\u0446\u0430\u043c\u0438. \u041d\u043e \u0441\u043f\u0443\u0441\u0442\u044f \u043a\u0430\u043a\u043e\u0435-\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043d\u0430\u0447\u0430\u043b\u0441\u044f \u0441\u0443\u0434\u0435\u0431\u043d\u044b\u0439 \u043f\u0440\u043e\u0446\u0435\u0441\u0441 \u043f\u043e \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044e \u044d\u0442\u043e\u0439 \u0437\u0435\u043c\u043b\u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443, \u0432 \u0445\u043e\u0434\u0435 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043f\u0435\u0440\u0432\u043e\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u044b\u0435 \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u044b \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432 \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u0432\u0430\u043b\u0438, \u0447\u0442\u043e \u0434\u0430\u0436\u0435 \u043d\u0435 \u0437\u043d\u0430\u043b\u0438 \u043e \u0432\u044b\u0434\u0435\u043b\u0435\u043d\u0438\u0438 \u0438\u043c \u0437\u0435\u043c\u043b\u0438 \u043e\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<p>\u0421\u0443\u0434\u044f \u043f\u043e \u0432\u0441\u0435\u043c\u0443, \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u0442\u0430\u043a\u0430\u044f \u0436\u0435 \u0441\u0445\u0435\u043c\u0430 \u0431\u044b\u043b\u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0430 \u043f\u0440\u0438 \u0432\u044b\u0432\u0435\u0434\u0435\u043d\u0438\u0438 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u043f\u043e\u0434 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u043a\u0430 \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u043e\u0433\u043e-\u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e. \u041a\u0430\u043a \u0441\u0442\u0430\u043b\u043e \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0441\u0442\u043e\u0438\u0442 \u0437\u0434\u0430\u043d\u0438\u0435 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e, \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0443\u0435\u0442 \u0432 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u043c \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0435 \u043f\u043e \u0432\u044b\u0434\u0435\u043b\u0435\u043d\u0438\u044e \u0432 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0435 \u0432\u043b\u0430\u0434\u0435\u043d\u0438\u0435 \u0437\u0435\u043c\u0435\u043b\u044c \u00ab\u0411\u043e\u044f\u0440\u0441\u043a\u043e\u0439 \u043b\u0435\u0441\u043d\u043e\u0439 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u0441\u0442\u0430\u043d\u0446\u0438\u0438\u00bb. \u041b\u0435\u0442\u043e\u043c 2023 \u041a\u0438\u0435\u0432\u043e-\u0421\u0432\u044f\u0442\u043e\u0448\u0438\u043d\u0441\u043a\u0438\u0439 \u0440\u0430\u0439\u043e\u043d\u043d\u044b\u0439 \u0441\u0443\u0434 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/111861788\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0432\u044b\u043d\u0435\u0441 \u0440\u0435\u0448\u0435\u043d\u0438\u0435<\/a> \u043e \u0438\u0441\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u0438 \u0432 \u043f\u043e\u043b\u044c\u0437\u0443 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u0432\u044b\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0445 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043b\u0438\u0446 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u044b\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439.<\/p>\n\n\n\n<p>\u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043d\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a, \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0438\u0439 \u0436\u0435\u043d\u0435 \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e, \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435\u0434\u0430\u0432\u043d\u043e, 13 \u0444\u0435\u0432\u0440\u0430\u043b\u044f 2024 \u0433\u043e\u0434\u0430, \u041f\u0435\u0447\u0435\u0440\u0441\u043a\u0438\u0439 \u0440\u0430\u0439\u043e\u043d\u043d\u044b\u0439 \u0441\u0443\u0434 \u0433\u043e\u0440\u043e\u0434\u0430 \u041a\u0438\u0435\u0432\u0430 \u043f\u043e \u0438\u0441\u043a\u0443 \u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440\u0430 \u043d\u0430\u043b\u043e\u0436\u0438\u043b \u0430\u0440\u0435\u0441\u0442 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u21161202200000000593. \u0421\u0435\u0433\u043e\u0434\u043d\u044f \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441\u043e \u0441\u0432\u043e\u0435\u0439 \u0441\u0435\u043c\u044c\u0435\u0439 \u0436\u0438\u0432\u0435\u0442 \u043d\u0430 \u0430\u0440\u0435\u0441\u0442\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u0437\u0435\u043c\u043b\u0435, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0432\u043e\u0442-\u0432\u043e\u0442 \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u0442\u044c \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0435\u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443.<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u0436\u0435 \u043a\u043e\u0433\u0434\u0430-\u0442\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u0437\u0435\u043c\u043b\u044f, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0440\u0430\u0441\u043f\u043e\u043b\u0430\u0433\u0430\u043b\u0438\u0441\u044c \u043b\u0435\u0441\u0430 \u0438 \u043b\u0443\u0433\u0430, \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u0432 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u044b\u0439 \u0433\u043e\u0440\u043e\u0434\u043e\u043a, \u0433\u0434\u0435 \u0436\u0438\u0432\u0443\u0442 \u00ab\u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u044b\u00bb? \u041d\u0430 2003 \u0433\u043e\u0434 775 \u0433\u0430 \u0437\u0435\u043c\u0435\u043b\u044c \u0432 \u043f\u0440\u0435\u0434\u0435\u043b\u0430\u0445 \u0425\u043e\u0442\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0441\u0435\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u041a\u0438\u0435\u0432\u043e-\u0421\u0432\u044f\u0442\u043e\u0448\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0430 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0438\u0441\u044c \u0432 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0438 \u043e\u0431\u043e\u0441\u043e\u0431\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0430\u0433\u0440\u0430\u0440\u043d\u043e\u0433\u043e \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u00ab\u0411\u043e\u044f\u0440\u0441\u043a\u0430\u044f \u043b\u0435\u0441\u043d\u0430\u044f \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u0430\u044f \u0441\u0442\u0430\u043d\u0446\u0438\u044f\u00bb.<\/p>\n\n\n\n<p>\u0412 2008 \u0433\u043e\u0434\u0443 \u041a\u0438\u0435\u0432\u043e-\u0421\u0432\u044f\u0442\u043e\u0448\u0438\u043d\u0441\u043a\u0430\u044f \u0440\u0430\u0439\u043e\u043d\u043d\u0430\u044f \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043e\u0431\u0440\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u0432 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0430\u0433\u0440\u0430\u0440\u043d\u044b\u0439 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442 \u0441 \u043f\u0438\u0441\u044c\u043c\u043e\u043c \u043e \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u0438 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0438 \u0411\u043e\u044f\u0440\u0441\u043a\u043e\u0439 \u043b\u0435\u0441\u043d\u043e\u0439 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u043d\u0430 \u043f\u0440\u0435\u043a\u0440\u0430\u0449\u0435\u043d\u0438\u0435 \u043f\u0440\u0430\u0432\u0430 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0447\u0430\u0441\u0442\u044c\u044e \u044d\u0442\u0438\u0445 \u0437\u0435\u043c\u0435\u043b\u044c \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 12 \u0433\u0430 \u0441 \u0446\u0435\u043b\u0435\u0432\u044b\u043c \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435\u043c \u201d\u0434\u043b\u044f \u0432\u0435\u0434\u0435\u043d\u0438\u044f \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430\u201d. \u0412 \u043e\u0442\u0432\u0435\u0442 \u0443\u0447\u0435\u043d\u044b\u0439 \u0441\u043e\u0432\u0435\u0442 \u0430\u0433\u0440\u0430\u0440\u043d\u043e\u0433\u043e \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0441\u044f \u0438\u0437\u044a\u044f\u0442\u044c \u0438\u0437 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0433\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0411\u043e\u044f\u0440\u0441\u043a\u043e\u0439 \u041b\u0418\u0421 \u044d\u0442\u043e\u0433\u043e \u0443\u0447\u0430\u0441\u0442\u043a\u0430.<\/p>\n\n\n\n<p>\u041d\u0430 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0438 \u044d\u0442\u043e\u0433\u043e \u043f\u0438\u0441\u044c\u043c\u0430 \u041a\u0438\u0435\u0432\u043e-\u0421\u0432\u044f\u0442\u043e\u0448\u0438\u043d\u0441\u043a\u0430\u044f \u0420\u0413\u0410 \u0432 \u0444\u0435\u0432\u0440\u0430\u043b\u0435 2010 \u0433\u043e\u0434\u0430 \u043f\u0440\u0438\u043d\u044f\u043b\u0430 \u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0436\u0435\u043d\u0438\u0435 \u043f\u0440\u0435\u043a\u0440\u0430\u0442\u0438\u0442\u044c \u043f\u0440\u0430\u0432\u043e \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0411\u043e\u044f\u0440\u0441\u043a\u043e\u0439 \u043b\u0435\u0441\u043d\u043e\u0439 \u043e\u043f\u044b\u0442\u043d\u043e\u0439 \u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u0447\u0430\u0441\u0442\u044c\u044e \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 12 \u0433\u0430 \u0438 \u043e\u0442\u043d\u0435\u0441\u0442\u0438 \u0435\u0433\u043e \u043a \u0437\u0435\u043c\u043b\u044f\u043c \u0437\u0430\u043f\u0430\u0441\u0430 \u0425\u043e\u0442\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0441\u0435\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430. \u0418 \u0432\u043e\u0442 \u044d\u0442\u043e \u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0436\u0435\u043d\u0438\u0435, \u043f\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u0437\u0435\u043c\u043b\u044f \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043b\u0430 \u0431\u044b\u0442\u044c \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439, \u043f\u043e \u043e\u0446\u0435\u043d\u043a\u0435 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f, \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0441\u0442\u0430\u0442\u044c\u0435 142 \u0417\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0435\u043a\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u041a\u0438\u0435\u0432\u043e-\u0421\u0432\u044f\u0442\u043e\u0448\u0438\u043d\u0441\u043a\u0430\u044f \u0420\u0413\u0410 \u043d\u0435 \u0431\u044b\u043b\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u043c \u0437\u0435\u043c\u0435\u043b\u044c \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043b\u0435\u0441\u043e\u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u043f\u043e \u043d\u0435\u0439 \u043a\u0430\u043a\u0438\u0435-\u0442\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044f. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443 \u0438\u0437\u044a\u044f\u0442\u0438\u0435 \u043b\u0435\u0441\u043d\u044b\u0445 \u0443\u0433\u043e\u0434\u0438\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e \u0431\u043e\u043b\u0435\u0435 1 \u0433\u0430 \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0438 \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u041a\u0430\u0431\u0438\u043d\u0435\u0442\u0430 \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u043e\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0432 \u0434\u0430\u043d\u043d\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u043d\u0435 \u0431\u044b\u043b\u043e.<\/p>\n\n\n\n<p>\u0414\u0430\u043b\u0435\u0435 \u0440\u0430\u0439\u043e\u043d\u043d\u0430\u044f \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0432 \u043c\u0430\u0440\u0442\u0435 2012 \u043f\u0440\u0438\u043d\u044f\u043b\u0430 \u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0436\u0435\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0443\u0442\u0432\u0435\u0440\u0434\u0438\u043b\u0430 \u043f\u0440\u043e\u0435\u043a\u0442 \u0437\u0435\u043c\u043b\u0435\u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430 \u043f\u043e \u043e\u0442\u0432\u043e\u0434\u0443 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c 3-\u043c \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0430\u043c \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432 \u043e\u0431\u0449\u0435\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 5,8 \u0433\u0430 \u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u0430 \u0438\u0445 \u0431\u0435\u0437\u0432\u043e\u0437\u043c\u0435\u0437\u0434\u043d\u043e \u0438\u043c \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0434\u043b\u044f \u0432\u0435\u0434\u0435\u043d\u0438\u044f \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430. \u0427\u0435\u0440\u0435\u0437 \u043c\u0435\u0441\u044f\u0446 \u0432\u0441\u0435 \u0442\u0440\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0430\u043a\u0442\u044b \u043d\u0430 \u044d\u0442\u0438 \u0437\u0435\u043c\u043b\u0438 \u0438 \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0438 \u0438\u0445 \u0446\u0435\u043b\u0435\u0432\u043e\u0435 \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435, \u043f\u043e\u0434\u0435\u043b\u0438\u043b\u0438 \u0438\u0445 \u043d\u0430 \u043c\u0435\u043d\u044c\u0448\u0438\u0435 \u0443\u0447\u0430\u0441\u0442\u043a\u0438 \u0438 \u043f\u0440\u043e\u0434\u0430\u043b\u0438.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/04\\\/mc-cleaned1713962163scheme_plinski.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-721&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:2846,&quot;targetHeight&quot;:1600,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u041a\\u0430\\u043a \\u0436\\u0443\\u0440\\u043d\\u0430\\u043b\\u0438\\u0441\\u0442 \\u0415\\u0432\\u0433\\u0435\\u043d\\u0438\\u0439 \\u041f\\u043b\\u0438\\u043d\\u0441\\u043a\\u0438\\u0439 \\u043a\\u0443\\u043f\\u0438\\u043b \\u0437\\u0435\\u043c\\u043b\\u044e, \\u043d\\u0435\\u0437\\u0430\\u043a\\u043e\\u043d\\u043d\\u043e \\u0432\\u044b\\u0432\\u0435\\u0448\\u0435\\u043d\\u043d\\u0443\\u044e \\u0438\\u0437 \\u043b\\u0435\\u0441\\u043d\\u043e\\u0433\\u043e \\u0444\\u043e\\u043d\\u0434\\u0430 \\u0433\\u043e\\u0441\\u0443\\u0434\\u0430\\u0440\\u0441\\u0442\\u0432\\u0430&quot;,&quot;alt&quot;:&quot;\\u041a\\u0430\\u043a \\u0436\\u0443\\u0440\\u043d\\u0430\\u043b\\u0438\\u0441\\u0442 \\u0415\\u0432\\u0433\\u0435\\u043d\\u0438\\u0439 \\u041f\\u043b\\u0438\\u043d\\u0441\\u043a\\u0438\\u0439 \\u043a\\u0443\\u043f\\u0438\\u043b \\u0437\\u0435\\u043c\\u043b\\u044e, \\u043d\\u0435\\u0437\\u0430\\u043a\\u043e\\u043d\\u043d\\u043e \\u0432\\u044b\\u0432\\u0435\\u0448\\u0435\\u043d\\u043d\\u0443\\u044e \\u0438\\u0437 \\u043b\\u0435\\u0441\\u043d\\u043e\\u0433\\u043e \\u0444\\u043e\\u043d\\u0434\\u0430 \\u0433\\u043e\\u0441\\u0443\\u0434\\u0430\\u0440\\u0441\\u0442\\u0432\\u0430&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\" id=\"shemaplinskyi\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"576\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713962163scheme_plinski-1024x576.png\" alt=\"\u041a\u0430\u043a \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442 \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u043a\u0443\u043f\u0438\u043b \u0437\u0435\u043c\u043b\u044e, \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u0432\u044b\u0432\u0435\u0448\u0435\u043d\u043d\u0443\u044e \u0438\u0437 \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0444\u043e\u043d\u0434\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430\" class=\"wp-image-721\" title=\"\u041a\u0430\u043a \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442 \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u043a\u0443\u043f\u0438\u043b \u0437\u0435\u043c\u043b\u044e, \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u0432\u044b\u0432\u0435\u0448\u0435\u043d\u043d\u0443\u044e \u0438\u0437 \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0444\u043e\u043d\u0434\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713962163scheme_plinski-1024x576.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713962163scheme_plinski-300x169.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713962163scheme_plinski-768x432.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713962163scheme_plinski-1536x864.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713962163scheme_plinski-2048x1151.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u041a\u0430\u043a \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442 \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u043a\u0443\u043f\u0438\u043b \u0437\u0435\u043c\u043b\u044e, \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u0432\u044b\u0432\u0435\u0448\u0435\u043d\u043d\u0443\u044e \u0438\u0437 \u043b\u0435\u0441\u043d\u043e\u0433\u043e \u0444\u043e\u043d\u0434\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><\/figure>\n\n\n\n<p>\u041a\u0442\u043e \u0431\u044b\u043b\u0438 \u044d\u0442\u0438 \u043b\u044e\u0434\u0438 \u2013 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e. \u0418\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0447\u0442\u043e \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u043d\u0438\u0445 \u0431\u044b\u043b \u0443\u043f\u043e\u043c\u044f\u043d\u0443\u0442\u044b\u0439 \u0432\u044b\u0448\u0435 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0414\u0435\u043c\u043e\u0447\u043a\u043e, \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0432\u0448\u0438\u0439 \u0442\u0430\u043a\u0443\u044e \u0436\u0435 \u0441\u0445\u0435\u043c\u0443 \u0437\u0430\u0432\u043b\u0430\u0434\u0435\u043d\u0438\u044f \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438 \u0437\u0435\u043c\u043b\u044f\u043c\u0438 \u0432 \u00ab\u041f\u0443\u0449\u0435-\u0412\u043e\u0434\u0438\u0446\u0435\u00bb. \u0420\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u043b\u0438 \u043b\u0438 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043d\u0438\u043c \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u0438\u0439 \u0438 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u044d\u0442\u0443 \u0441\u0445\u0435\u043c\u0443 \u0432 \u00ab\u041a\u0440\u0443\u0433\u043b\u0438\u043a\u0435 \u041e\u0437\u0435\u0440\u043d\u043e\u043c\u00bb? \u041e\u0447\u0435\u043d\u044c \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u0434\u0430. \u0412\u0435\u0434\u044c \u0435\u0441\u0442\u044c \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u043c\u0435\u0441\u0442\u043d\u044b\u0445 \u0436\u0438\u0442\u0435\u043b\u0435\u0439 \u0432 2018 \u0433\u043e\u0434\u0443 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u0438\u0439 \u0438 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0443\u0436\u0435 \u0441\u0442\u0440\u043e\u0438\u043b\u0438 \u0434\u0430\u043d\u043d\u044b\u0439 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u044b\u0439 \u0433\u043e\u0440\u043e\u0434\u043e\u043a, \u0430, \u043d\u0430\u043f\u043e\u043c\u043d\u0438\u043c, \u043a\u0443\u043f\u0438\u043b \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0434\u043e\u043c \u0441 \u0437\u0435\u043c\u043b\u0435\u0439 \u043f\u043e \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u043d\u043e\u0439 \u0446\u0435\u043d\u0435 \u0443\u0436\u0435 \u0432 2020 \u0433\u043e\u0434\u0443.<\/p>\n\n\n\n<p>\u042d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0435\u0449\u0435 \u0437\u0430\u0434\u043e\u043b\u0433\u043e \u0434\u043e \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u0430\u0432\u043b\u0430\u0434\u0435\u043d\u0438\u044f \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u043c \u0437\u0435\u043c\u043b\u0438 \u0441 \u0434\u043e\u043c\u043e\u043c \u0432 \u043b\u0435\u0441\u0443 \u0438\u043c\u0435\u043b \u0434\u043e\u043b\u0435\u0432\u043e\u0435 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0441\u0445\u0435\u043c\u0435 \u043f\u043e \u0437\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0435 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u043a\u0430, \u0430 \u041b\u044e\u0431\u043e\u0432\u044c \u041b\u0435\u0432\u0447\u0435\u043d\u043a\u043e, \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0438\u0432\u0448\u0430\u044f \u0438\u0445 \u043f\u0440\u043e\u0434\u0430\u0436\u0443, \u043c\u043e\u0433\u043b\u0430 \u0431\u044b\u0442\u044c \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043d\u044b\u043c \u043b\u0438\u0446\u043e\u043c \u0441 \u0446\u0435\u043b\u044c\u044e \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0436\u0435\u043d\u0435 \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u0442\u0443\u0441\u0430 \u0434\u043e\u0431\u0440\u043e\u0441\u043e\u0432\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u044f \u0434\u043b\u044f \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0438\u0445 \u0441\u0443\u0434\u0435\u0431\u043d\u044b\u0445 \u0434\u0435\u043b. \u0418 \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u043d\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0441\u0434\u0435\u043b\u043a\u0438 \u043c\u043e\u0436\u0435\u0442 \u043e\u0431\u044a\u044f\u0441\u043d\u044f\u0442\u044c\u0441\u044f \u0438\u043c\u0435\u043d\u043d\u043e \u044d\u0442\u0438\u043c, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0436\u0435\u043b\u0430\u043d\u0438\u0435\u043c \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0442\u044c \u043c\u0435\u043d\u044c\u0448\u0435 \u043d\u0430\u043b\u043e\u0433\u043e\u0432.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"groshiros\">\u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u043f\u043e\u043b\u0443\u0447\u0430\u043b \u0434\u0435\u043d\u044c\u0433\u0438 \u0438\u0437 \u0420\u043e\u0441\u0441\u0438\u0438?<\/h2>\n\n\n\n<p>\u042f\u043a \u0431\u0438 \u0442\u0430\u043c \u043d\u0435 \u0431\u0443\u043b\u043e, \u043f\u0438\u0442\u0430\u043d\u044f \u0434\u043e \u0442\u0435\u043b\u0435\u0432\u0435\u0434\u0443\u0447\u043e\u0433\u043e, \u0442\u0430\u043a \u0437\u0432\u0456\u0434\u043a\u0438 \u0436 \u0433\u0440\u043e\u0448\u0456 \u043d\u0430 \u0442\u0430\u043a\u0456 \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u043d\u044f \u043f\u0440\u0438 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0456 \u0432 \u0442\u0440\u043e\u0445\u0438 \u0431\u0456\u043b\u044c\u0448\u0435 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f. \u041a\u043e\u043b\u0438 \u0432 \u0442\u0432\u043e\u0454\u043c\u0443 \u0440\u043e\u0437\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u0456 \u0442\u0435\u043b\u0435\u0435\u0444\u0456\u0440 \u043e\u0434\u043d\u043e\u0433\u043e \u0437 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u0445 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0456\u0432, \u0432\u043f\u0456\u0437\u043d\u0430\u0432\u0430\u043d\u0456\u0441\u0442\u044c \u0442\u0430 \u0434\u043e\u0432\u0456\u0440\u0430 \u0433\u043b\u044f\u0434\u0430\u0447\u0456\u0432,&nbsp; \u043c\u043e\u0436\u043d\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u043f\u0440\u0430\u0432\u0434\u0443, \u043c\u043e\u0436\u043d\u0430 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0434\u043b\u044f \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043a\u0443 \u043f\u043e\u0448\u0438\u0440\u044e\u0432\u0430\u0442\u0438 \u0431\u0440\u0435\u0445\u043d\u044e. \u0417\u0430 \u0433\u0440\u043e\u0448\u0456 \u0437\u0432\u0456\u0441\u043d\u043e.<\/p>\n\n\n\n<p>\u0412 \u0446\u044c\u043e\u043c\u0443 \u0432 \u0441\u0432\u0456\u0439 \u0447\u0430\u0441 \u0434\u043e\u0431\u0440\u0435 \u043d\u0430\u0432\u0447\u0438\u0432\u0441\u044f \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0414\u0443\u0431\u0456\u043d\u0441\u044c\u043a\u0438\u0439, \u043a\u043e\u043b\u0438 \u0432\u0456\u0432 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0443 \u201d\u0413\u0440\u043e\u0448\u0456\u201d \u043d\u0430 \u201d1+1\u201d \u0434\u043e \u0442\u043e\u0433\u043e, \u044f\u043a \u043e\u0431\u0440\u0430\u0442\u0438\u0441\u044c \u0443 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u0443 \u0420\u0430\u0434\u0443 \u0432 2019 \u0440\u043e\u0446\u0456. \u041f\u0440\u043e\u0433\u0440\u0430\u043c\u0430 \u043f\u043e\u0437\u0438\u0446\u0456\u043e\u043d\u0443\u0432\u0430\u043b\u0430 \u0441\u0435\u0431\u0435 \u044f\u043a \u043f\u0440\u043e\u0435\u043a\u0442 \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0441\u044c\u043a\u0438\u0445 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u044c, \u0430\u043b\u0435 \u0442\u0430\u043a \u0434\u0440\u0430\u0442\u0443\u0432\u0430\u043b\u0430 \u0432\u0441\u044e \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0441\u044c\u043a\u0443 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0443, \u044f\u043a\u0430 \u0432\u0431\u0430\u0447\u0430\u043b\u0430, \u0449\u043e \u043f\u0440\u043e\u0435\u043a\u0442 \u0441\u043a\u043e\u0440\u0456\u0448\u0435 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043d\u0435 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f\u043c\u0438, \u0430 \u0432\u0438\u0434\u0430\u0432\u0430\u043d\u043d\u044f\u043c \u0437\u0430 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u0445 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0456\u0432. \u0422\u0430 \u0441\u0430\u043c\u0430 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0437 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043e\u044e \u201d\u0421\u0435\u043a\u0440\u0435\u0442\u043d\u0456 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438\u201d, \u043a\u0443\u0440\u0430\u0442\u043e\u0440\u043e\u043c \u044f\u043a\u043e\u0457 \u0431\u0443\u0432 \u0442\u0430\u043a\u043e\u0436 \u0414\u0443\u0431\u0456\u043d\u0441\u044c\u043a\u0438\u0439, \u0430 \u0432\u0435\u0434\u0443\u0447\u0438\u043c \u0431\u0443\u0432 \u0404\u0432\u0433\u0435\u043d \u041f\u043b\u0456\u043d\u0441\u044c\u043a\u0438\u0439 \u044f\u043a \u0440\u0430\u0437 \u0432 \u0442\u0456 \u0447\u0430\u0441\u0438, \u043a\u043e\u043b\u0438 \u0432\u043e\u043d\u0438 \u0437 \u0414\u0443\u0431\u0456\u043d\u0441\u044c\u043a\u0438\u043c \u0437\u0430\u0439\u043d\u044f\u043b\u0438\u0441\u044c \u043a\u043e\u0442\u0435\u0434\u0436\u043d\u0438\u043c \u043c\u0456\u0441\u0442\u0435\u0447\u043a\u043e\u043c. \u042f\u043a\u0435, \u043d\u0435 \u0432\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u043e, \u043c\u043e\u0433\u043b\u043e \u0439 \u0441\u0442\u0430\u0442\u0438 \u043c\u0456\u0441\u0446\u0435\u043c \u201d\u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f\u201d \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u0437\u0430\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439.<\/p>\n\n\n\n<p>\u0410\u043b\u0435. \u0412\u0441\u0435 \u043c\u043e\u0433\u043b\u043e \u0431\u0443\u0442\u0438 \u0442\u0430\u043a \u043f\u0440\u043e\u0441\u0442\u043e, \u044f\u043a\u0431\u0438 \u043d\u0435 \u043e\u0434\u0438\u043d \u043d\u044e\u0430\u043d\u0441. \u0414\u0443\u0431\u0456\u043d\u0441\u044c\u043a\u0438\u0439 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0421\u0406\u0417\u041e \u043f\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u0456 \u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456\u0439 \u0437\u0440\u0430\u0434\u0456. \u0417\u0430 <a href=\"https:\/\/babel.ua\/texts\/100619-tri-roki-tomu-antikorupcioneri-rozpovili-pro-derzhavnu-zradu-deputata-oleksandra-dubinskogo-teper-vin-u-sizo-babel-zgaduye-yak-pravosuddya-lovilo-kolishnogo-zhurnalista-y-taki-spiymalo\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u0421\u0411\u0423, \u0449\u043e\u043d\u0430\u0439\u043c\u0435\u043d\u0448\u0435 \u0437 2019 \u0440\u043e\u043a\u0443 \u0414\u0443\u0431\u0456\u043d\u0441\u044c\u043a\u0438\u0439, \u044f\u043a \u0442\u0456\u043b\u044c\u043a\u0438 \u0441\u0442\u0430\u0432 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c, \u0431\u0443\u0432 \u0437\u0430\u0432\u0435\u0440\u0431\u043e\u0432\u0430\u043d\u0438\u0439 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431\u0430\u043c\u0438 \u0440\u0444 \u0456 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u044f\u043a \u0430\u0433\u0435\u043d\u0442&nbsp; \u0437 \u043f\u043e\u0437\u0438\u0432\u043d\u0438\u043c \u201d\u0411\u0443\u0440\u0430\u0442\u0456\u043d\u043e\u201d \u043f\u0456\u0434 \u043a\u0443\u0440\u0430\u0442\u043e\u0440\u0441\u0442\u0432\u043e\u043c \u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0433\u0435\u043d\u0448\u0442\u0430\u0431\u0443 \u0440\u043e\u0441\u0456\u0457. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0437\u0430\u0432\u0434\u0430\u043d\u043d\u044f\u043c \u0414\u0443\u0431\u0456\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0443\u043b\u043e \u0440\u043e\u0437\u0445\u0438\u0442\u0443\u0432\u0430\u0432\u0430\u043d\u043d\u044f \u0441\u0443\u0441\u043f\u0456\u043b\u044c\u043d\u043e-\u043f\u043e\u043b\u0456\u0442\u0438\u0447\u043d\u043e\u0457 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u0457 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0442\u0430 \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0430\u0446\u0456\u044f \u043a\u0440\u0430\u0457\u043d\u0438 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c. \u0427\u0438\u043c \u0432\u0456\u043d \u0432\u043b\u0430\u0441\u043d\u0435 \u0456 \u0437\u0430\u0439\u043c\u0430\u0432\u0441\u044f \u0432 \u0435\u0444\u0456\u0440\u0456 \u0441\u0432\u043e\u0454\u0457 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 \u201d\u0414\u0443\u0431\u0456\u043d\u0456\u0437\u043c\u0438\u201d \u043d\u0430 \u201d1+1\u201d \u0442\u0430 \u0443 \u0441\u0432\u043e\u0454\u043c\u0443 Telegram-\u043a\u0430\u043d\u0430\u043b\u0456, \u0434\u0435 \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u043e \u043f\u0438\u0441\u0430\u0432 \u043f\u0440\u043e \u043d\u0456\u0431\u0438\u0442\u043e \u0436\u0430\u0445\u043b\u0438\u0432\u0443 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u0443 \u0442\u0430 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0443 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u044e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456. \u0426\u0456 \u0434\u043e\u043f\u0438\u0441\u0438 <a href=\"https:\/\/www.chesno.org\/post\/5689\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u0440\u0435\u043f\u043e\u0441\u0442\u0438\u0432 \u043a\u0430\u043d\u0430\u043b \u00ab\u0420\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u00bb<\/a>, \u044f\u043a\u0438\u0439 \u0442\u0430\u043a\u043e\u0436 <a href=\"https:\/\/www.liga.net\/politics\/articles\/imperiya-gru-kak-ustroena-i-kak-vliyaet-na-ukrainu-set-telegram-kanalov-vskrytaya-sbu\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u043e\u0432\u02bc\u044f\u0437\u0443\u044e\u0442\u044c \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0413\u0420\u0423<\/a>.<\/p>\n\n\n\n<p>\u042f\u043a \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0430 \u0421\u0411\u0423, \u043d\u0430 \u0440\u043e\u0431\u043e\u0442\u0443 \u043c\u0435\u0440\u0435\u0436\u0456 \u0414\u0443\u0431\u0456\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0444 \u0432\u0438\u0434\u0456\u043b\u0438\u043b\u0430 10 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0417\u0430 \u0446\u0456 \u0433\u0440\u043e\u0448\u0456 \u0432\u0456\u043d \u0442\u0430\u043a\u043e\u0436 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0432 \u043f\u0440\u0435\u0441-\u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0456\u0457 \u0437 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u043c \u043d\u0430\u0440\u0434\u0435\u043f\u043e\u043c \u0432\u0456\u0434 \u041f\u0430\u0440\u0442\u0456\u0457 \u0440\u0435\u0433\u0456\u043e\u043d\u0456\u0432 \u0442\u0430, \u044f\u043a \u0432\u0456\u0434\u043e\u043c\u043e \u0432\u0436\u0435 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456, \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u0410\u043d\u0434\u0440\u0456\u0454\u043c \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c, \u043d\u0430 \u044f\u043a\u0438\u0445 \u0432\u043e\u043d\u0438 \u0437\u0430\u044f\u0432\u043b\u044f\u043b\u0438 \u043f\u0440\u043e \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0443 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u044e \u0442\u0430 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439 \u0441\u0438\u043d\u043e\u043c \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0430 \u0432 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0438 \u0421\u0428\u0410 \u0414\u0436\u043e \u0411\u0430\u0439\u0434\u0435\u043d\u0430 \u0425\u0430\u043d\u0442\u0435\u0440\u043e\u043c \u0447\u0435\u0440\u0435\u0437 \u0433\u0430\u0437\u043e\u0432\u0438\u0434\u043e\u0431\u0443\u0432\u043d\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e Burisma. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0437\u0430 \u0437\u0430\u0432\u0434\u0430\u043d\u043d\u044f\u043c \u043c\u043e\u0441\u043a\u0432\u0438 \u0432\u043e\u043d\u0438 \u043d\u0430\u043c\u0430\u0433\u0430\u043b\u0438\u0441\u044c \u043f\u0456\u0434\u0456\u0440\u0432\u0430\u0442\u0438 \u0434\u043e\u0432\u0456\u0440\u0443 \u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0446\u0456\u0432 \u0434\u043e \u0411\u0430\u0439\u0434\u0435\u043d\u0430 \u0442\u0430 \u043f\u043e\u0433\u0456\u0440\u0448\u0438\u0442\u0438 \u0432\u0456\u0434\u043d\u043e\u0441\u0438\u043d\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0442\u0430 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0414\u0443\u0431\u0456\u043d\u0441\u044c\u043a\u0438\u0439 \u0442\u0430\u043a\u043e\u0436 \u043f\u043e\u0448\u0438\u0440\u044e\u0432\u0430\u0432 \u043d\u0435\u043f\u0440\u0430\u0432\u0434\u0438\u0432\u0443 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043c\u0430\u0441\u043e\u0432\u043e \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u044e\u0442\u044c \u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0441\u044c\u043a\u0443 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0443. \u0412 \u0433\u0440\u0443\u0434\u043d\u0456 2020-\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0440\u0430\u0437\u043e\u043c \u0437 \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c \u043d\u0430\u0434\u0456\u0441\u043b\u0430\u0432 \u043b\u0438\u0441\u0442\u0438 \u0434\u043e \u043a\u0456\u043b\u044c\u043a\u043e\u0445 \u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0441\u044c\u043a\u0438\u0445 \u043a\u043e\u043d\u0433\u0440\u0435\u0441\u043c\u0435\u043d\u0456\u0432, \u0432 \u044f\u043a\u0438\u0445 <a href=\"https:\/\/antac.org.ua\/special-projects\/visaban\/dubinskyi\/?fbclid=IwAR0YiX-xTx9mwNF7x9oz_PN1Dca7eAAqENNH3vy-OVY0lb0m0u0vHaZFSjQ\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0439\u0448\u043b\u043e\u0441\u044f \u043f\u0440\u043e \u043d\u0435\u0440\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0435 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f<\/a> \u0423\u043a\u0440\u0430\u0457\u043d\u043e\u044e \u043a\u043e\u0448\u0442\u0456\u0432 \u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0441\u044c\u043a\u0438\u0445 \u043f\u043b\u0430\u0442\u043d\u0438\u043a\u0456\u0432 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432.<\/p>\n\n\n\n<p>\u0417\u0430 \u0432\u0441\u0435 \u0446\u0435 \u0432 \u0441\u0456\u0447\u043d\u0456 2021 \u0440\u043e\u043a\u0443 \u0421\u0428\u0410 \u0432\u0432\u0435\u043b\u0438 \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0414\u0443\u0431\u0456\u043d\u0441\u044c\u043a\u043e\u0433\u043e. \u0414\u0430\u043b\u0456 \u0439\u043e\u0433\u043e \u0432\u0438\u043a\u043b\u044e\u0447\u0438\u043b\u0438 \u0437 \u043f\u0430\u0440\u0442\u0456\u0457 \u201d\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0430\u201d, \u0430 \u0432 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0456 2023 \u0440\u043e\u043a\u0443 \u2014 \u0437\u0430\u0430\u0440\u0435\u0448\u0442\u0443\u0432\u0430\u043b\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"rospropaganda\"><strong>\u0410\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0441\u044c\u043a\u0456 \u0431\u0456\u043e\u043b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u0456\u0457. \u042f\u043a \u041f\u043b\u0456\u043d\u0441\u044c\u043a\u0438\u0439 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u043d\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0443 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0443<\/strong><\/h2>\n\n\n\n<p>\u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u043d\u0430 \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0441\u043a\u0438\u0445 \u0432\u044b\u0431\u043e\u0440\u0430\u0445 2019 \u0433\u043e\u0434\u0430 \u0431\u044b\u043b \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u044b\u043c \u043b\u0438\u0446\u043e\u043c \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u043e\u0433\u043e. \u0418, \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u043c \u0435\u0433\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0434\u0435\u0437\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u0439, \u043e\u043f\u043b\u0430\u0447\u0435\u043d\u043d\u044b\u0445 \u043a\u0440\u0435\u043c\u043b\u0435\u043c. \u0412 \u0430\u043f\u0440\u0435\u043b\u0435 2020 \u0433\u043e\u0434\u0430 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0432 \u0441\u0432\u043e\u0435\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0435 \u201d\u0421\u0435\u043a\u0440\u0435\u0442\u043d\u044b\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b\u201d <a href=\"https:\/\/detector.media\/infospace\/article\/176836\/2020-05-02-11-poshyryv-rosiyskyy-feyk-pro-amerykanski-biolaboratorii-v-ukraini\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0432\u044b\u043f\u0443\u0441\u0442\u0438\u043b \u0441\u044e\u0436\u0435\u0442<\/a> \u043e\u0431 \u201d\u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0441\u043a\u0438\u0445 \u0431\u0438\u043e\u043b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u0438\u044f\u0445 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435\u201d. \u0414\u0430 \u0434\u0430, \u0442\u043e\u0442 \u0441\u0430\u043c\u044b\u0439 \u0444\u0435\u0439\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0433\u043e\u0434\u0430\u043c\u0438 \u201d\u043a\u0440\u0443\u0442\u0438\u043b\u0438\u201d \u043a\u0440\u0435\u043c\u043b\u0435\u0432\u0441\u043a\u0438\u0435 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0438\u0441\u0442\u044b, \u0432\u044b\u0448\u0435\u043b \u0432 \u044d\u0444\u0438\u0440\u0435 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0442\u0435\u043b\u0435\u0432\u0438\u0434\u0435\u043d\u0438\u044f \u043f\u043e\u0434 \u0430\u0432\u0442\u043e\u0440\u0441\u0442\u0432\u043e\u043c \u043d\u0430\u0448\u0435\u0433\u043e \u0433\u0435\u0440\u043e\u044f.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"558\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955283am_lab.png\" alt=\"\u0412 \u043a\u0432\u0456\u0442\u043d\u0456 2020 \u0440\u043e\u043a\u0443 \u041f\u043b\u0456\u043d\u0441\u044c\u043a\u0438\u0439 \u0432 \u0441\u0432\u043e\u0457\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0456 \u201d\u0421\u0435\u043a\u0440\u0435\u0442\u043d\u0456 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438\u201d \u0432\u0438\u043f\u0443\u0441\u0442\u0438\u0432 \u0441\u044e\u0436\u0435\u0442 \u043f\u0440\u043e \u201d\u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0441\u044c\u043a\u0456 \u0431\u0456\u043e\u043b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u0456\u0457 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456\u201d\" class=\"wp-image-722\" title=\"\u0412 \u043a\u0432\u0456\u0442\u043d\u0456 2020 \u0440\u043e\u043a\u0443 \u041f\u043b\u0456\u043d\u0441\u044c\u043a\u0438\u0439 \u0432 \u0441\u0432\u043e\u0457\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0456 \u201d\u0421\u0435\u043a\u0440\u0435\u0442\u043d\u0456 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438\u201d \u0432\u0438\u043f\u0443\u0441\u0442\u0438\u0432 \u0441\u044e\u0436\u0435\u0442 \u043f\u0440\u043e \u201d\u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0441\u044c\u043a\u0456 \u0431\u0456\u043e\u043b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u0456\u0457 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456\u201d\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955283am_lab.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955283am_lab-300x167.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955283am_lab-768x427.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><\/figure>\n\n\n\n<p>\u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0432 \u0441\u044e\u0436\u0435\u0442\u0435 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043b, \u0447\u0442\u043e \u044f\u043a\u043e\u0431\u044b \u041f\u0435\u043d\u0442\u0430\u0433\u043e\u043d \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0441\u0442\u0440\u043e\u0438\u0442 \u0441\u0435\u043a\u0440\u0435\u0442\u043d\u044b\u0435 \u0432\u043e\u0435\u043d\u043d\u044b\u0435 \u201d\u0431\u0438\u043e\u043b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u0438\u0438\u201d, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0446\u044b \u0441\u043e\u0437\u0434\u0430\u044e\u0442 \u043d\u043e\u0432\u044b\u0435 \u0432\u0438\u0440\u0443\u0441\u044b, \u0447\u0442\u043e \u0438\u0437 \u044d\u0442\u0438\u0445 \u043b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u0438\u0439 \u0435\u0441\u0442\u044c \u0443\u0442\u0435\u0447\u043a\u0438 \u0432\u0438\u0440\u0443\u0441\u043e\u0432, \u0438\u0437-\u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0431\u043e\u043b\u0435\u044e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u044b, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0443 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u043d\u0435\u0442 \u0434\u043e\u0441\u0442\u0443\u043f\u0430 \u043a \u044d\u0442\u0438\u043c \u043b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u0438\u044f\u043c, \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u043c\u044b\u043c \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0421\u0428\u0410. \u041a\u043e\u043c\u043c\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043b \u044d\u0442\u043e\u0442 \u0430\u0431\u0441\u0443\u0440\u0434 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0439 \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0433\u043e\u0441\u0442\u044c \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u043e\u0432 \u041c\u0435\u0434\u0432\u0435\u0434\u0447\u0443\u043a\u0430 \u041c\u0438\u0445\u0430\u0438\u043b \u0427\u0430\u043f\u043b\u044b\u0433\u0430, \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u0441\u0432\u043e\u0438\u043c\u0438 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u043c\u0438 \u0432\u044b\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043d\u0438\u044f\u043c\u0438.<\/p>\n\n\n\n<p>\u042d\u0442\u043e\u0442 \u0441\u044e\u0436\u0435\u0442 \u0431\u044b\u043b \u0447\u0430\u0441\u0442\u044c\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043d\u0430\u0447\u0430\u043b \u0441\u0430\u043c \u041c\u0435\u0434\u0432\u0435\u0434\u0447\u0443\u043a, 15 \u0430\u043f\u0440\u0435\u043b\u044f \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u0432 \u0441\u0432\u043e\u0435 \u043e\u0431\u0440\u0430\u0449\u0435\u043d\u0438\u0435 \u043a \u0417\u0435\u043b\u0435\u043d\u0441\u043a\u043e\u043c\u0443, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043d\u0430\u0433\u043e\u0432\u043e\u0440\u0438\u043b \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u0438\u0440\u0443\u0441\u044b \u0432 \u044d\u0442\u0438\u0445 \u043b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u0438\u044f\u0445 \u0438\u0441\u043f\u044b\u0442\u044b\u0432\u0430\u044e\u0442 \u043d\u0430 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0430\u0445, \u0438 \u0447\u0442\u043e \u0423\u043a\u0440\u0430\u0438\u043d\u0430 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e\u0434 \u0432\u043d\u0435\u0448\u043d\u0438\u043c \u0432\u043b\u0438\u044f\u043d\u0438\u0435\u043c \u0421\u0428\u0410 \u2014 \u0432\u0441\u0435 \u043f\u043e \u043c\u0435\u0442\u043e\u0434\u0438\u0447\u043a\u0435 \u043f\u0443\u0442\u0438\u043d\u0430.<\/p>\n\n\n\n<p>\u042d\u0442\u0438 \u0442\u0435\u0437\u0438\u0441\u044b, \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u043d\u043d\u044b\u0435 \u0438 \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u043d\u043d\u044b\u0435 \u0432 \u043a\u0440\u0435\u043c\u043b\u0435 \u0438 \u0437\u0430\u043f\u0443\u0449\u0435\u043d\u043d\u044b\u0435 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u041c\u0435\u0434\u0432\u0435\u0434\u0447\u0443\u043a\u043e\u043c, \u0441\u043b\u043e\u0432\u043e \u0432 \u0441\u043b\u043e\u0432\u043e \u0432\u0435\u0441\u044c \u0430\u043f\u0440\u0435\u043b\u044c 2020 \u0433\u043e\u0434\u0430 \u043f\u043e\u043d\u0435\u0441\u043b\u0438\u0441\u044c \u043f\u043e\u0432\u0442\u043e\u0440\u044f\u0442\u044c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u044b \u041e\u041f\u0417\u0416, \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u044b \u041c\u0435\u0434\u0432\u0435\u0434\u0447\u0443\u043a\u0430 ZIK \u0438 112, \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u044b\u0435 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c\u043c-\u043a\u0430\u043d\u0430\u043b\u044b, \u0441\u043e\u0432\u0435\u0442\u043d\u0438\u043a \u044d\u043a\u0441-\u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u0410\u043d\u0434\u0440\u0435\u0439 \u041f\u043e\u0440\u0442\u043d\u043e\u0432, \u0430 \u0442\u0430\u043a\u0436\u0435 <a href=\"https:\/\/t.me\/dubinskypro\/7809\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u0438\u0439<\/a> \u0438 \u0435\u0433\u043e \u0434\u0440\u0443\u0433 \u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440 \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439. \u0411\u043e\u0440\u043e\u0442\u044c\u0441\u044f \u0441 \u043f\u0440\u043e\u043d\u0438\u043a\u043d\u043e\u0432\u0435\u043d\u0438\u0435\u043c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u044b \u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u043c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u043c \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u0435 \u0442\u043e\u0433\u0434\u0430 \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u0421\u0411\u0423, \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0430\u043a\u0442\u0438\u0432\u0438\u0441\u0442\u0430\u043c \u0438\u0437 StopFake \u0438 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c\u0443 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0421\u0428\u0410, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 <a href=\"https:\/\/detector.media\/infospace\/article\/176959\/2020-05-06-derzhdep-vvazhae-shcho-11-u-materiali-pro-amerikanski-biolaboratorii-povtoriv-feik-rf\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u043f\u0440\u043e\u0432\u0435\u0440\u0433\u0430\u043b<\/a> \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u043d\u0443\u044e \u0434\u0435\u0437\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e. \u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u0441\u044e\u0436\u0435\u0442 \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e <a href=\"https:\/\/ms.detector.media\/profstandarti\/post\/24896\/2020-06-18-11-vydalyv-syuzhet-pro-amerykanski-biolaboratorii-v-ukraini-shcho-povtoryuvav-rosiyskyy-feyk\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0431\u044b\u043b \u0443\u0434\u0430\u043b\u0435\u043d<\/a> \u0441 YouTube-\u043a\u0430\u043d\u0430\u043b\u0430 \u201d1+1\u201d. \u041d\u043e \u0434\u0435\u0437\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u0430\u044f \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u044f \u0430\u0433\u0435\u043d\u0442\u043e\u0432 \u043a\u0440\u0435\u043c\u043b\u044f \u041c\u0435\u0434\u0432\u0435\u0434\u0447\u0443\u043a\u0430 \u0438 \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0432\u0441\u0435 \u0436\u0435 \u0431\u044b\u043b\u0430 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0430. \u041f\u0440\u0438 \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0439 \u043f\u043e\u043c\u043e\u0449\u0438 \u0438 \u0443\u0447\u0430\u0441\u0442\u0438\u0438 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0430 \u041f\u043b\u0438\u043d\u0441\u043a\u043e\u0433\u043e. \u0421\u043f\u0443\u0441\u0442\u044f \u0434\u0432\u0430 \u043c\u0435\u0441\u044f\u0446\u0430 \u043f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u0435\u0433\u043e \u0436\u0435\u043d\u0430 \u043a\u0443\u043f\u0438\u043b\u0430 \u0437\u0435\u043c\u043b\u044e \u0441 \u0434\u043e\u043c\u043e\u043c \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c. \u0422\u0430\u043a \u0432\u043e\u0442 \u043e\u0442\u043a\u0443\u0434\u0430 \u0434\u0435\u043d\u044c\u0433\u0438?<\/p>\n\n\n\n<p>\u041d\u0430 \u044d\u0442\u043e\u043c \u044f\u0432\u043d\u043e \u0432\u0441\u0435 \u043d\u0435 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u043e\u0441\u044c, \u0432\u0435\u0434\u044c \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u0438\u0439 \u0441 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u043c \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b\u0438 \u0432\u043c\u0435\u0441\u0442\u0435 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0444\u0435\u0439\u043a\u043e\u0432\u044b\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u043a\u0430\u043c\u043f\u0430\u043d\u0438\u0438. \u041f\u043e\u0441\u043b\u0435\u0434\u043d\u044f\u044f \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0430\u044f \u0438\u0437 \u043d\u0438\u0445 \u0431\u044b\u043b\u0430 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0430 \u043f\u0440\u043e\u0442\u0438\u0432 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432\u0435\u0441\u043d\u043e\u0439 \u0438 \u043b\u0435\u0442\u043e\u043c 2023 \u0433\u043e\u0434\u0430, \u0437\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u0435\u0441\u044f\u0446\u0435\u0432 \u0434\u043e \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u044f \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u043e\u0433\u043e. \u041d\u043e \u0442\u0435\u043f\u0435\u0440\u044c \u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043d\u0435 \u0441 \u041c\u0435\u0434\u0432\u0435\u0434\u0447\u0443\u043a\u043e\u043c, \u0430\u2026 \u0441 \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u043c \u0410\u0437\u0430\u0440\u043e\u0432\u044b\u043c!<\/p>\n\n\n\n<p>\u041d\u0430\u0447\u0430\u043b\u043e\u0441\u044c \u0432\u0441\u0435 \u0441 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u0444\u0435\u0439\u043a\u0430 \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u0438\u043c \u0432 \u0435\u0433\u043e \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c\u043c-\u043a\u0430\u043d\u0430\u043b\u0435, \u0433\u0434\u0435 \u043e\u043d \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043b \u0444\u043e\u0442\u043e \u043f\u0440\u0438\u043f\u0430\u0440\u043a\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0432\u043e\u0437\u043b\u0435 \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f Rolls-Royce \u0441 \u043f\u043e\u0434\u043f\u0438\u0441\u044c\u044e \u201d\u0425\u043e\u0447\u0443 \u043f\u043e\u0437\u0434\u0440\u0430\u0432\u0438\u0442\u044c \u0410\u043d\u0434\u0440\u0435\u044f \u041f\u044b\u0448\u043d\u043e\u0433\u043e \u0441 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u0435\u043c \u043d\u043e\u0432\u043e\u0433\u043e Rolls-Royce, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043e\u043d \u0442\u0435\u043f\u0435\u0440\u044c \u0435\u0437\u0434\u0438\u0442 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u043e\u043c\u201d.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"516\" height=\"818\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955288dub_plin.png\" alt=\"\u041f\u043e\u0441\u0442 \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0432 \u0435\u0433\u043e \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c\u043c-\u043a\u0430\u043d\u0430\u043b\u0435, \u0433\u0434\u0435 \u043e\u043d \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043b \u0444\u043e\u0442\u043e \u043f\u0440\u0438\u043f\u0430\u0440\u043a\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0432\u043e\u0437\u043b\u0435 \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f Rolls-Royce \u044f\u043a\u043e\u0431\u044b \u0433\u043b\u0430\u0432\u044b \u041d\u0411\u0423 \u0410\u043d\u0434\u0440\u0435\u044f \u041f\u044b\u0448\u043d\u043e\u0433\u043e\" class=\"wp-image-723\" style=\"width:auto;height:600px\" title=\"\u041f\u043e\u0441\u0442 \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0432 \u0435\u0433\u043e \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c\u043c-\u043a\u0430\u043d\u0430\u043b\u0435, \u0433\u0434\u0435 \u043e\u043d \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043b \u0444\u043e\u0442\u043e \u043f\u0440\u0438\u043f\u0430\u0440\u043a\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0432\u043e\u0437\u043b\u0435 \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f Rolls-Royce \u044f\u043a\u043e\u0431\u044b \u0433\u043b\u0430\u0432\u044b \u041d\u0411\u0423 \u0410\u043d\u0434\u0440\u0435\u044f \u041f\u044b\u0448\u043d\u043e\u0433\u043e\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955288dub_plin.png 516w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955288dub_plin-189x300.png 189w\" sizes=\"(max-width: 516px) 100vw, 516px\" \/><\/figure><\/div>\n\n\n<p>\u042d\u0442\u043e\u0442 \u0432\u0431\u0440\u043e\u0441 \u0441\u0440\u0430\u0437\u0443 \u043f\u043e\u0434\u0445\u0432\u0430\u0442\u0438\u043b\u0438 \u0438 \u0441\u0442\u0430\u043b\u0438 \u0440\u0430\u0441\u043a\u0440\u0443\u0447\u0438\u0432\u0430\u0442\u044c \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u044b\u0435 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c\u043c-\u043a\u0430\u043d\u0430\u043b\u044b \u201d\u041b\u0435\u0433\u0438\u0442\u0438\u043c\u043d\u044b\u0439\u201d \u0438 \u201d\u0420\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u201d, \u043a\u043e\u0442\u043e\u0440\u044b\u0435, \u043f\u043e <a href=\"https:\/\/ssu.gov.ua\/novyny\/spilna-zaiava-z-pryvodu-zakhystu-informatsiinoho-prostoru-ukrainy-vid-rosiiskykh-vorozhykh-telehramkanaliv?fbclid=IwAR3QTRCOTEtgsoQsp3QNhLda1ICa0YbtLedSUxKZOPMHOv6bse7W9KslW5g\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> \u0421\u0411\u0423, \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u0443\u044e\u0442\u0441\u044f \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431\u0430\u043c\u0438 \u0420\u043e\u0441\u0441\u0438\u0438.<\/p>\n\n\n\n<p>\u041d\u0430 \u0441\u0430\u043c\u043e\u043c \u0436\u0435 \u0434\u0435\u043b\u0435 \u044d\u0442\u043e\u0442 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c \u043d\u0430 \u0444\u043e\u0442\u043e \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u043b \u0413\u0435\u043d\u043d\u0430\u0434\u0438\u044e \u0412\u0430\u0446\u0430\u043a\u0443, \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u00ab\u0412\u0430\u0446\u0430\u043a\u00bb, \u0430 <a href=\"https:\/\/ua.carplates.app\/number\/KB0001OI\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043e<\/a> \u043e\u043d\u043e \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u041c\u043e\u0433\u0438\u043b\u0435\u0432-\u041f\u043e\u0434\u043e\u043b\u044c\u0441\u043a\u0438\u0439 \u0412\u0438\u043d\u043d\u0438\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u0433\u0434\u0435 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0440\u043e\u0434\u0438\u043b\u0441\u044f, \u0436\u0438\u0432\u0435\u0442 \u0438 <a href=\"https:\/\/www.chesno.org\/politician\/35404\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442<\/a>. \u0412 \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0435, \u043a\u043e\u043d\u0435\u0447\u043d\u043e, <a href=\"https:\/\/www.facebook.com\/NationalBankOfUkraine\/posts\/pfbid031MLxKsi1fvYQxUxWAqHU89WnC1rs2cthYSExoK1omzqwdLEZKweDc564G8qGstcDl\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u0442\u0440\u0438\u0446\u0430\u043b\u0438 <\/a>\u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u044c \u0430\u0432\u0442\u043e \u043b\u044e\u0431\u043e\u043c\u0443 \u0438\u0437 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432.<\/p>\n\n\n\n<p>\u0422\u043e\u0433\u0434\u0430 \u0432 \u0438\u0433\u0440\u0443 \u0438\u0437 \u0440\u043e\u0441\u0441\u0438\u0438 \u201d\u0432\u043a\u043b\u044e\u0447\u0438\u043b\u0441\u044f\u201d \u0431\u0435\u0433\u043b\u044b\u0439 \u0410\u0437\u0430\u0440\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 <a href=\"https:\/\/t.me\/NikolayAzarov\/7278\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0437\u0430\u044f\u0432\u0438\u043b<\/a>, \u0447\u0442\u043e \u00ab\u044d\u043a\u043e\u043d\u043e\u043c\u0438\u043a\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u043a\u0440\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438\u00bb, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u00ab\u043b\u0438\u0448\u044c \u0437\u0430 \u0438\u044e\u043d\u044c 2022 \u0433\u043e\u0434\u0430 \u041d\u0411\u0423 \u043d\u0430\u043f\u0435\u0447\u0430\u0442\u0430\u043b \u0431\u043e\u043b\u0435\u0435 100 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0434\u043b\u044f \u043f\u043e\u043a\u0440\u044b\u0442\u0438\u044f \u0433\u043e\u0441\u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432, \u0430 \u0437\u0430 \u043f\u0440\u043e\u0448\u043b\u044b\u0439 \u0433\u043e\u0434 \u043e\u0431\u044a\u0435\u043c\u044b \u044d\u043c\u0438\u0441\u0441\u0438\u0438 \u2014 400 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d\u00bb, \u0447\u0442\u043e \u0442\u0430\u043a\u0436\u0435 \u0431\u044b\u043b\u043e \u0433\u0440\u0443\u0431\u043e\u0439 \u043c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0446\u0438\u0435\u0439.<\/p>\n\n\n\n<p>\u0410 \u0437\u0430\u0442\u0435\u043c \u043a \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0438\u043b\u0441\u044f \u0438 \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 <a href=\"https:\/\/ua.news\/ua\/money\/sushhestvuyut-somneniya-otnositelno-rukovodstva-nbu-opublikovano-analiticheskoe-pismo-ebrr\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043b<\/a> \u0432 \u0441\u0432\u043e\u0435\u043c YouTube-\u043a\u0430\u043d\u0430\u043b\u0435 \u0438 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u0432 Facebook \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442, \u0442\u0430\u043a \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u043c\u043e\u0435 \u0430\u043d\u0430\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043f\u0438\u0441\u044c\u043c\u043e \u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0430 \u0440\u0435\u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438 \u0438 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0412 \u043d\u0435\u043c \u0415\u0411\u0420\u0420 \u044f\u043a\u043e\u0431\u044b \u0432\u044b\u0440\u0430\u0436\u0430\u043b\u043e \u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u043e \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u0438 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u041d\u0411\u0423, \u0432\u043b\u0438\u044f\u043d\u0438\u044f \u0438 \u0434\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0430 \u043d\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0431\u0430\u043d\u043a\u043e\u0432, \u0440\u0443\u0447\u043d\u043e\u0433\u043e \u0440\u0435\u0433\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u043e\u0442\u0440\u0430\u0441\u043b\u0438 \u0438 \u043a\u0443\u0447\u0443 \u0434\u0440\u0443\u0433\u0438\u0445 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u044b\u0445 \u0444\u0430\u043a\u0442\u043e\u0432. \u0412\u044b\u0433\u043b\u044f\u0434\u0435\u043b\u043e, \u0431\u0443\u0434\u0442\u043e \u041d\u0430\u0446\u0431\u0430\u043d\u043a \u0438\u0437 \u0440\u0435\u0433\u0443\u043b\u044f\u0442\u043e\u0440\u0430 \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u043b\u0441\u044f \u0432 \u043d\u0435\u043a\u043e\u0435\u0433\u043e \u043c\u043e\u043d\u0441\u0442\u0440\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u043e\u0442-\u0432\u043e\u0442 \u0441\u0432\u043e\u0435\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e \u201d\u0437\u0430\u0432\u0430\u043b\u0438\u0442\u201d \u0432\u0441\u044e \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0443\u044e \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/04\\\/mc-cleaned1713962776bez-zagolovka.png&quot;,&quot;figureClassNames&quot;:&quot;aligncenter size-full is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-724&quot;,&quot;imgStyles&quot;:&quot;width:auto;height:600px&quot;,&quot;targetWidth&quot;:797,&quot;targetHeight&quot;:949,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0424\\u0435\\u0439\\u043a\\u043e\\u0432\\u043e\\u0435 \\u0430\\u043d\\u0430\\u043b\\u0438\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0435 \\u043f\\u0438\\u0441\\u044c\\u043c\\u043e \\u0415\\u0432\\u0440\\u043e\\u043f\\u0435\\u0439\\u0441\\u043a\\u043e\\u0433\\u043e \\u0431\\u0430\\u043d\\u043a\\u0430 \\u0440\\u0435\\u043a\\u043e\\u043d\\u0441\\u0442\\u0440\\u0443\\u043a\\u0446\\u0438\\u0438 \\u0438 \\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u044f \\u043f\\u043e \\u0434\\u0435\\u044f\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u0438 \\u041d\\u0430\\u0446\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u043e\\u0433\\u043e \\u0431\\u0430\\u043d\\u043a\\u0430 \\u0423\\u043a\\u0440\\u0430\\u0438\\u043d\\u044b&quot;,&quot;alt&quot;:&quot;\\u0424\\u0435\\u0439\\u043a\\u043e\\u0432\\u043e\\u0435 \\u0430\\u043d\\u0430\\u043b\\u0438\\u0442\\u0438\\u0447\\u0435\\u0441\\u043a\\u043e\\u0435 \\u043f\\u0438\\u0441\\u044c\\u043c\\u043e \\u0415\\u0432\\u0440\\u043e\\u043f\\u0435\\u0439\\u0441\\u043a\\u043e\\u0433\\u043e \\u0431\\u0430\\u043d\\u043a\\u0430 \\u0440\\u0435\\u043a\\u043e\\u043d\\u0441\\u0442\\u0440\\u0443\\u043a\\u0446\\u0438\\u0438 \\u0438 \\u0440\\u0430\\u0437\\u0432\\u0438\\u0442\\u0438\\u044f \\u043f\\u043e \\u0434\\u0435\\u044f\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u0438 \\u041d\\u0430\\u0446\\u0438\\u043e\\u043d\\u0430\\u043b\\u044c\\u043d\\u043e\\u0433\\u043e \\u0431\\u0430\\u043d\\u043a\\u0430 \\u0423\\u043a\\u0440\\u0430\\u0438\\u043d\\u044b&quot;}\" data-wp-interactive=\"core\/image\" class=\"aligncenter size-full is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"797\" height=\"949\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713962776bez-zagolovka.png\" alt=\"\u0424\u0435\u0439\u043a\u043e\u0432\u043e\u0435 \u0430\u043d\u0430\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043f\u0438\u0441\u044c\u043c\u043e \u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0430 \u0440\u0435\u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438 \u0438 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u043f\u043e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\" class=\"wp-image-724\" style=\"width:auto;height:600px\" title=\"\u0424\u0435\u0439\u043a\u043e\u0432\u043e\u0435 \u0430\u043d\u0430\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043f\u0438\u0441\u044c\u043c\u043e \u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0430 \u0440\u0435\u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438 \u0438 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u043f\u043e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713962776bez-zagolovka.png 797w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713962776bez-zagolovka-252x300.png 252w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713962776bez-zagolovka-768x914.png 768w\" sizes=\"(max-width: 797px) 100vw, 797px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0424\u0435\u0439\u043a\u043e\u0432\u043e\u0435 \u0430\u043d\u0430\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043f\u0438\u0441\u044c\u043c\u043e \u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0430 \u0440\u0435\u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0438 \u0438 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u043f\u043e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><\/figure><\/div>\n\n\n<p>\u041c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b \u0438\u0437 \u044d\u0442\u043e\u0433\u043e \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430 \u043d\u0430\u0447\u0430\u043b\u0438 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u0442\u044c \u0421\u041c\u0418, \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0434\u043e\u0448\u043b\u0430 \u0434\u043e \u0441\u0430\u043c\u043e\u0433\u043e \u0415\u0411\u0420\u0420, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0431\u044b\u043b\u043e \u0432\u044b\u043d\u0443\u0436\u0434\u0435\u043d\u043e \u0434\u0435\u043b\u0430\u0442\u044c \u043e\u043f\u0440\u043e\u0432\u0435\u0440\u0436\u0435\u043d\u0438\u0435 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u044d\u0442\u043e \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0435 \u0438\u0445 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442, \u0430 \u043a\u0430\u043a\u0430\u044f-\u0442\u043e \u201d\u043b\u0438\u043f\u0430\u201d.<\/p>\n\n\n\n<p>\u201d\u042d\u0442\u043e \u043d\u0435 \u0442\u043e \u0447\u0442\u043e \u043f\u043e\u0434\u0434\u0435\u043b\u043a\u0430, \u044d\u0442\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u043a\u0430\u043a\u0430\u044f-\u0442\u043e \u0434\u0438\u043a\u0443\u0445\u0430. \u0412 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0435 \u043a\u0443\u0447\u0430 \u0440\u0443\u0441\u0438\u0437\u043c\u043e\u0432 \u0432 \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u0438\u0438 \u0444\u0440\u0430\u0437, \u0442\u0443\u043f\u043e \u0430\u0432\u0442\u043e\u043f\u0435\u0440\u0435\u0432\u043e\u0434 \u0432 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043c\u0435\u0441\u0442\u0430\u0445\u2026 \u0422\u043e \u0435\u0441\u0442\u044c \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0437\u0430\u0431\u0440\u043e\u0441\u0438\u043b \u0434\u0435\u0437\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0438\u043c\u0435\u043b\u0430 \u0446\u0435\u043b\u044c\u044e \u0440\u0430\u0441\u0441\u043e\u0440\u0438\u0442\u044c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u0438 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0435 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0435 \u0438\u043d\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u0438, \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u041d\u0411\u0423 \u0438 \u041c\u0438\u043d\u0444\u0438\u043d\u0430, \u0440\u0430\u0437\u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u0432\u0448\u0438\u0445 \u043e\u0433\u0440\u043e\u043c\u043d\u0443\u044e \u043f\u043e\u043c\u043e\u0449\u044c \u043e\u0442 \u0437\u0430\u043f\u0430\u0434\u043d\u044b\u0445 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u0432. \u041f\u043e\u043c\u043e\u0449\u044c, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u043d\u0430\u043c \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u0432\u043e\u0439\u043d\u0443\u201d, \u2014 <a href=\"https:\/\/www.facebook.com\/anton.an.shvets\/posts\/pfbid02bSk21mQdixBSXch4A56scqPkq5FAXuY8aVbpxJZFzCqAVcBWQf7vzcGDwfnob6N1l\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u043f\u0438\u0441\u044b\u0432\u0430\u043b<\/a> \u0442\u043e\u0433\u0434\u0430 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e \u044d\u043a\u0441\u043f\u0435\u0440\u0442 \u0410\u043d\u0442\u043e\u043d \u0428\u0432\u0435\u0446.<\/p>\n\n\n\n<p>\u0422\u043e \u0435\u0441\u0442\u044c. \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u043d\u0435\u043e\u0434\u043d\u043e\u043a\u0440\u0430\u0442\u043d\u043e, \u043d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0434\u043e\u043b\u0433\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0432 \u043f\u043e\u0434\u0440\u044b\u0432\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0430\u0433\u0435\u043d\u0442\u0443\u0440\u043d\u043e\u0439 \u0441\u0435\u0442\u0438 \u0441\u0432\u043e\u0435\u0433\u043e \u0434\u0440\u0443\u0433\u0430, \u043a\u043e\u043b\u043b\u0435\u0433\u0438 \u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u043e\u0433\u043e, \u0433\u043e\u0434\u0430\u043c\u0438 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0432\u0448\u0435\u0433\u043e \u0441 \u0444\u0441\u0431 \u0438 \u0433\u0440\u0443 \u0440\u0444. \u041e\u043d\u0438 \u0432\u043c\u0435\u0441\u0442\u0435 \u043e\u0442\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u043b\u0438 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u0442\u0435\u043c, \u0447\u0442\u043e \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u043b\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0434\u0435\u0437\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e, \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043d\u0443\u044e \u043d\u0430 \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u044e \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u0438 \u0440\u0430\u0441\u043a\u0430\u0447\u043a\u0443 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0439 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e-\u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438.<\/p>\n\n\n\n<p>\u041d\u0430\u0434\u0435\u0435\u043c\u0441\u044f, \u0447\u0442\u043e \u0442\u0435\u043f\u0435\u0440\u044c \u0432\u043e\u043f\u0440\u043e\u0441, \u043e\u0442\u043a\u0443\u0434\u0430 \u0443 \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0430 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u044d\u043b\u0438\u0442\u043d\u044b\u0439 \u043a\u043e\u0442\u0442\u0435\u0434\u0436 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u0437\u0430 \u043f\u043e\u043b\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0441\u043d\u044f\u0442. \u041d\u0435 \u0442\u0430\u043a\u043e\u0439 \u0443\u0436 \u0438 \u043e\u0431\u044b\u0447\u043d\u044b\u0439 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442. \u041e\u0441\u0442\u0430\u043b\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u0438\u043d \u0432\u043e\u043f\u0440\u043e\u0441: \u043a\u0430\u043a \u0441 \u0442\u0430\u043a\u0438\u043c \u043f\u043e\u0441\u043b\u0443\u0436\u043d\u044b\u043c \u0441\u043f\u0438\u0441\u043a\u043e\u043c \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0430 \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e \u0432\u0435\u0441\u0442\u0438 \u0441\u0432\u043e\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0432\u0435\u0434\u0443\u0449\u0438\u043c \u0442\u0435\u043b\u0435\u043c\u0430\u0440\u0430\u0444\u043e\u043d\u0430 \u201d\u0415\u0434\u0438\u043d\u044b\u0435 \u043d\u043e\u0432\u043e\u0441\u0442\u0438\u201d? \u041d\u0435\u0443\u0436\u0435\u043b\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u043c \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044f\u043c \u043d\u0435 \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043d\u0430 \u0440\u043e\u0441\u0441\u0438\u044e \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0443\u0436\u0435 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0440\u0430\u0437\u043e\u0431\u043b\u0430\u0447\u0435\u043d\u043d\u044b\u0439 \u0430\u0433\u0435\u043d\u0442 \u201d\u0411\u0443\u0440\u0430\u0442\u0438\u043d\u043e\u201d \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u0438\u0439, \u043d\u043e \u0438 \u0435\u0433\u043e \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041c\u043d\u043e\u0433\u0438\u0435 \u043b\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u044b \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u044b\u0439 \u0434\u043e\u043c \u043d\u0430 300 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0436\u0438\u0432\u043e\u043f\u0438\u0441\u043d\u043e\u043c \u043c\u0435\u0441\u0442\u0435 \u0441\u0440\u0435\u0434\u0438 \u043b\u0435\u0441\u0430 \u0443 \u043e\u0437\u0435\u0440\u0430 &#8230;<\/p>\n","protected":false},"author":1,"featured_media":726,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[178,175],"class_list":["post-733","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-plinskiy-media-ru","tag-evgenij-plinskij"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041d\u0430 \u0447\u0435\u043c \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u201d\u0415\u0434\u0438\u043d\u044b\u0445 \u043d\u043e\u0432\u043e\u0441\u0442\u0435\u0439\u201d \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0441\u0435\u0431\u0435 \u043d\u0430 \u044d\u043b\u0438\u0442\u043d\u044b\u0439 \u0434\u043e\u043c \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u0438 \u043a\u0430\u043a \u043e\u043d \u0441\u0432\u044f\u0437\u0430\u043d \u0441 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u043a\u0440\u0435\u043c\u043b\u044f \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u0438\u043c BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u2014 \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u043d\u0430 \u0442\u0435\u043b\u0435\u043c\u0430\u0440\u0430\u0444\u043e\u043d\u0435 \u201d\u0415\u0434\u0438\u043d\u044b\u0435 \u043d\u043e\u0432\u043e\u0441\u0442\u0438\u201d, \u0430 \u0434\u043e \u0432\u043e\u0439\u043d\u044b \u0432\u0435\u043b \u043f\u0440\u043e\u0435\u043a\u0442 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0441\u043a\u0438\u0445 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u201d\u0421\u0435\u043a\u0440\u0435\u0442\u043d\u044b\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b\u201d \u043d\u0430 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0435 2+2 \u0433\u0440\u0443\u043f\u043f\u044b \u201d1+1 media\u201d \u0418\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u043a\u043e\u0433\u043e. \u041a\u0430\u043a \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0441\u0442\u0430\u043b \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u0434\u043e\u043c\u0430 \u043d\u0430 300 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043e\u0432 \u0432 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b\u0438 \u043d\u0430 \u0437\u0435\u043b\u0435\u043d\u043e\u0439 \u0437\u043e\u043d\u0435 \u043a\u043e\u0433\u0434\u0430-\u0442\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0437\u0435\u043c\u043b\u0438? \u041a\u0430\u043a \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 &quot;\u0440\u0430\u0437\u0433\u043e\u043d\u044f\u043b&quot; \u043d\u0430\u0440\u0440\u0430\u0442\u0438\u0432\u044b \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u044b \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/na-chem-vedushhij-edinyh-novostej-evgenij-plinskij-zarabotal-sebe-na-elitnyj-dom-pod-kievom\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041d\u0430 \u0447\u0435\u043c \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u201d\u0415\u0434\u0438\u043d\u044b\u0445 \u043d\u043e\u0432\u043e\u0441\u0442\u0435\u0439\u201d \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0441\u0435\u0431\u0435 \u043d\u0430 \u044d\u043b\u0438\u0442\u043d\u044b\u0439 \u0434\u043e\u043c \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u0438 \u043a\u0430\u043a \u043e\u043d \u0441\u0432\u044f\u0437\u0430\u043d \u0441 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u043a\u0440\u0435\u043c\u043b\u044f \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u0438\u043c BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u2014 \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u043d\u0430 \u0442\u0435\u043b\u0435\u043c\u0430\u0440\u0430\u0444\u043e\u043d\u0435 \u201d\u0415\u0434\u0438\u043d\u044b\u0435 \u043d\u043e\u0432\u043e\u0441\u0442\u0438\u201d, \u0430 \u0434\u043e \u0432\u043e\u0439\u043d\u044b \u0432\u0435\u043b \u043f\u0440\u043e\u0435\u043a\u0442 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0441\u043a\u0438\u0445 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u201d\u0421\u0435\u043a\u0440\u0435\u0442\u043d\u044b\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b\u201d \u043d\u0430 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0435 2+2 \u0433\u0440\u0443\u043f\u043f\u044b \u201d1+1 media\u201d \u0418\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u043a\u043e\u0433\u043e. \u041a\u0430\u043a \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0441\u0442\u0430\u043b \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u0434\u043e\u043c\u0430 \u043d\u0430 300 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043e\u0432 \u0432 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b\u0438 \u043d\u0430 \u0437\u0435\u043b\u0435\u043d\u043e\u0439 \u0437\u043e\u043d\u0435 \u043a\u043e\u0433\u0434\u0430-\u0442\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0437\u0435\u043c\u043b\u0438? \u041a\u0430\u043a \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 &quot;\u0440\u0430\u0437\u0433\u043e\u043d\u044f\u043b&quot; \u043d\u0430\u0440\u0440\u0430\u0442\u0438\u0432\u044b \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u044b \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/na-chem-vedushhij-edinyh-novostej-evgenij-plinskij-zarabotal-sebe-na-elitnyj-dom-pod-kievom\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-04-24T14:42:25+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-04-24T15:20:07+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955296journalist-1024x536.png\" \/>\n<meta name=\"author\" content=\"admin\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"admin\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"16 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/na-chem-vedushhij-edinyh-novostej-evgenij-plinskij-zarabotal-sebe-na-elitnyj-dom-pod-kievom\/\",\"url\":\"https:\/\/testibb.top\/ru\/na-chem-vedushhij-edinyh-novostej-evgenij-plinskij-zarabotal-sebe-na-elitnyj-dom-pod-kievom\/\",\"name\":\"\u041d\u0430 \u0447\u0435\u043c \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u201d\u0415\u0434\u0438\u043d\u044b\u0445 \u043d\u043e\u0432\u043e\u0441\u0442\u0435\u0439\u201d \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0441\u0435\u0431\u0435 \u043d\u0430 \u044d\u043b\u0438\u0442\u043d\u044b\u0439 \u0434\u043e\u043c \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u0438 \u043a\u0430\u043a \u043e\u043d \u0441\u0432\u044f\u0437\u0430\u043d \u0441 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u043a\u0440\u0435\u043c\u043b\u044f \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u0438\u043c BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/na-chem-vedushhij-edinyh-novostej-evgenij-plinskij-zarabotal-sebe-na-elitnyj-dom-pod-kievom\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/na-chem-vedushhij-edinyh-novostej-evgenij-plinskij-zarabotal-sebe-na-elitnyj-dom-pod-kievom\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955279journalist_1214_260_.png\",\"datePublished\":\"2024-04-24T14:42:25+00:00\",\"dateModified\":\"2024-04-24T15:20:07+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\"},\"description\":\"\u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u2014 \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u043d\u0430 \u0442\u0435\u043b\u0435\u043c\u0430\u0440\u0430\u0444\u043e\u043d\u0435 \u201d\u0415\u0434\u0438\u043d\u044b\u0435 \u043d\u043e\u0432\u043e\u0441\u0442\u0438\u201d, \u0430 \u0434\u043e \u0432\u043e\u0439\u043d\u044b \u0432\u0435\u043b \u043f\u0440\u043e\u0435\u043a\u0442 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0441\u043a\u0438\u0445 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u201d\u0421\u0435\u043a\u0440\u0435\u0442\u043d\u044b\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b\u201d \u043d\u0430 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0435 2+2 \u0433\u0440\u0443\u043f\u043f\u044b \u201d1+1 media\u201d \u0418\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u043a\u043e\u0433\u043e. \u041a\u0430\u043a \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0441\u0442\u0430\u043b \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u0434\u043e\u043c\u0430 \u043d\u0430 300 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043e\u0432 \u0432 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b\u0438 \u043d\u0430 \u0437\u0435\u043b\u0435\u043d\u043e\u0439 \u0437\u043e\u043d\u0435 \u043a\u043e\u0433\u0434\u0430-\u0442\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0437\u0435\u043c\u043b\u0438? \u041a\u0430\u043a \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \\\"\u0440\u0430\u0437\u0433\u043e\u043d\u044f\u043b\\\" \u043d\u0430\u0440\u0440\u0430\u0442\u0438\u0432\u044b \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u044b \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435?\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/na-chem-vedushhij-edinyh-novostej-evgenij-plinskij-zarabotal-sebe-na-elitnyj-dom-pod-kievom\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/na-chem-vedushhij-edinyh-novostej-evgenij-plinskij-zarabotal-sebe-na-elitnyj-dom-pod-kievom\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/na-chem-vedushhij-edinyh-novostej-evgenij-plinskij-zarabotal-sebe-na-elitnyj-dom-pod-kievom\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955279journalist_1214_260_.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955279journalist_1214_260_.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/na-chem-vedushhij-edinyh-novostej-evgenij-plinskij-zarabotal-sebe-na-elitnyj-dom-pod-kievom\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041d\u0430 \u0447\u0435\u043c \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u201d\u0415\u0434\u0438\u043d\u044b\u0445 \u043d\u043e\u0432\u043e\u0441\u0442\u0435\u0439\u201d \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0441\u0435\u0431\u0435 \u043d\u0430 \u044d\u043b\u0438\u0442\u043d\u044b\u0439 \u0434\u043e\u043c \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u0438 \u043a\u0430\u043a \u043e\u043d \u0441\u0432\u044f\u0437\u0430\u043d \u0441 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u043a\u0440\u0435\u043c\u043b\u044f \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u0438\u043c\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\",\"name\":\"admin\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"caption\":\"admin\"},\"sameAs\":[\"https:\/\/testibb.top\"],\"url\":\"https:\/\/testibb.top\/author\/admin\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041d\u0430 \u0447\u0435\u043c \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u201d\u0415\u0434\u0438\u043d\u044b\u0445 \u043d\u043e\u0432\u043e\u0441\u0442\u0435\u0439\u201d \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0441\u0435\u0431\u0435 \u043d\u0430 \u044d\u043b\u0438\u0442\u043d\u044b\u0439 \u0434\u043e\u043c \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u0438 \u043a\u0430\u043a \u043e\u043d \u0441\u0432\u044f\u0437\u0430\u043d \u0441 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u043a\u0440\u0435\u043c\u043b\u044f \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u0438\u043c BlackBOX OSINT","description":"\u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u2014 \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u043d\u0430 \u0442\u0435\u043b\u0435\u043c\u0430\u0440\u0430\u0444\u043e\u043d\u0435 \u201d\u0415\u0434\u0438\u043d\u044b\u0435 \u043d\u043e\u0432\u043e\u0441\u0442\u0438\u201d, \u0430 \u0434\u043e \u0432\u043e\u0439\u043d\u044b \u0432\u0435\u043b \u043f\u0440\u043e\u0435\u043a\u0442 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0441\u043a\u0438\u0445 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u201d\u0421\u0435\u043a\u0440\u0435\u0442\u043d\u044b\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b\u201d \u043d\u0430 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0435 2+2 \u0433\u0440\u0443\u043f\u043f\u044b \u201d1+1 media\u201d \u0418\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u043a\u043e\u0433\u043e. \u041a\u0430\u043a \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0441\u0442\u0430\u043b \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u0434\u043e\u043c\u0430 \u043d\u0430 300 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043e\u0432 \u0432 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b\u0438 \u043d\u0430 \u0437\u0435\u043b\u0435\u043d\u043e\u0439 \u0437\u043e\u043d\u0435 \u043a\u043e\u0433\u0434\u0430-\u0442\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0437\u0435\u043c\u043b\u0438? \u041a\u0430\u043a \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \"\u0440\u0430\u0437\u0433\u043e\u043d\u044f\u043b\" \u043d\u0430\u0440\u0440\u0430\u0442\u0438\u0432\u044b \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u044b \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/na-chem-vedushhij-edinyh-novostej-evgenij-plinskij-zarabotal-sebe-na-elitnyj-dom-pod-kievom\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041d\u0430 \u0447\u0435\u043c \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u201d\u0415\u0434\u0438\u043d\u044b\u0445 \u043d\u043e\u0432\u043e\u0441\u0442\u0435\u0439\u201d \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0441\u0435\u0431\u0435 \u043d\u0430 \u044d\u043b\u0438\u0442\u043d\u044b\u0439 \u0434\u043e\u043c \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u0438 \u043a\u0430\u043a \u043e\u043d \u0441\u0432\u044f\u0437\u0430\u043d \u0441 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u043a\u0440\u0435\u043c\u043b\u044f \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u0438\u043c BlackBOX OSINT","og_description":"\u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u2014 \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u043d\u0430 \u0442\u0435\u043b\u0435\u043c\u0430\u0440\u0430\u0444\u043e\u043d\u0435 \u201d\u0415\u0434\u0438\u043d\u044b\u0435 \u043d\u043e\u0432\u043e\u0441\u0442\u0438\u201d, \u0430 \u0434\u043e \u0432\u043e\u0439\u043d\u044b \u0432\u0435\u043b \u043f\u0440\u043e\u0435\u043a\u0442 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0441\u043a\u0438\u0445 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u201d\u0421\u0435\u043a\u0440\u0435\u0442\u043d\u044b\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b\u201d \u043d\u0430 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0435 2+2 \u0433\u0440\u0443\u043f\u043f\u044b \u201d1+1 media\u201d \u0418\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u043a\u043e\u0433\u043e. \u041a\u0430\u043a \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0441\u0442\u0430\u043b \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u0434\u043e\u043c\u0430 \u043d\u0430 300 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043e\u0432 \u0432 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b\u0438 \u043d\u0430 \u0437\u0435\u043b\u0435\u043d\u043e\u0439 \u0437\u043e\u043d\u0435 \u043a\u043e\u0433\u0434\u0430-\u0442\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0437\u0435\u043c\u043b\u0438? \u041a\u0430\u043a \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \"\u0440\u0430\u0437\u0433\u043e\u043d\u044f\u043b\" \u043d\u0430\u0440\u0440\u0430\u0442\u0438\u0432\u044b \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u044b \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435?","og_url":"https:\/\/testibb.top\/ru\/na-chem-vedushhij-edinyh-novostej-evgenij-plinskij-zarabotal-sebe-na-elitnyj-dom-pod-kievom\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-04-24T14:42:25+00:00","article_modified_time":"2024-04-24T15:20:07+00:00","og_image":[{"url":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955296journalist-1024x536.png"}],"author":"admin","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"admin","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"16 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/na-chem-vedushhij-edinyh-novostej-evgenij-plinskij-zarabotal-sebe-na-elitnyj-dom-pod-kievom\/","url":"https:\/\/testibb.top\/ru\/na-chem-vedushhij-edinyh-novostej-evgenij-plinskij-zarabotal-sebe-na-elitnyj-dom-pod-kievom\/","name":"\u041d\u0430 \u0447\u0435\u043c \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u201d\u0415\u0434\u0438\u043d\u044b\u0445 \u043d\u043e\u0432\u043e\u0441\u0442\u0435\u0439\u201d \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0441\u0435\u0431\u0435 \u043d\u0430 \u044d\u043b\u0438\u0442\u043d\u044b\u0439 \u0434\u043e\u043c \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u0438 \u043a\u0430\u043a \u043e\u043d \u0441\u0432\u044f\u0437\u0430\u043d \u0441 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u043a\u0440\u0435\u043c\u043b\u044f \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u0438\u043c BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/na-chem-vedushhij-edinyh-novostej-evgenij-plinskij-zarabotal-sebe-na-elitnyj-dom-pod-kievom\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/na-chem-vedushhij-edinyh-novostej-evgenij-plinskij-zarabotal-sebe-na-elitnyj-dom-pod-kievom\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955279journalist_1214_260_.png","datePublished":"2024-04-24T14:42:25+00:00","dateModified":"2024-04-24T15:20:07+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a"},"description":"\u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u2014 \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u043d\u0430 \u0442\u0435\u043b\u0435\u043c\u0430\u0440\u0430\u0444\u043e\u043d\u0435 \u201d\u0415\u0434\u0438\u043d\u044b\u0435 \u043d\u043e\u0432\u043e\u0441\u0442\u0438\u201d, \u0430 \u0434\u043e \u0432\u043e\u0439\u043d\u044b \u0432\u0435\u043b \u043f\u0440\u043e\u0435\u043a\u0442 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0441\u043a\u0438\u0445 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u201d\u0421\u0435\u043a\u0440\u0435\u0442\u043d\u044b\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b\u201d \u043d\u0430 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0435 2+2 \u0433\u0440\u0443\u043f\u043f\u044b \u201d1+1 media\u201d \u0418\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u043a\u043e\u0433\u043e. \u041a\u0430\u043a \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0441\u0442\u0430\u043b \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u0434\u043e\u043c\u0430 \u043d\u0430 300 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043e\u0432 \u0432 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b\u0438 \u043d\u0430 \u0437\u0435\u043b\u0435\u043d\u043e\u0439 \u0437\u043e\u043d\u0435 \u043a\u043e\u0433\u0434\u0430-\u0442\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0437\u0435\u043c\u043b\u0438? \u041a\u0430\u043a \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \"\u0440\u0430\u0437\u0433\u043e\u043d\u044f\u043b\" \u043d\u0430\u0440\u0440\u0430\u0442\u0438\u0432\u044b \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u044b \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435?","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/na-chem-vedushhij-edinyh-novostej-evgenij-plinskij-zarabotal-sebe-na-elitnyj-dom-pod-kievom\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/na-chem-vedushhij-edinyh-novostej-evgenij-plinskij-zarabotal-sebe-na-elitnyj-dom-pod-kievom\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/na-chem-vedushhij-edinyh-novostej-evgenij-plinskij-zarabotal-sebe-na-elitnyj-dom-pod-kievom\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955279journalist_1214_260_.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/mc-cleaned1713955279journalist_1214_260_.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/na-chem-vedushhij-edinyh-novostej-evgenij-plinskij-zarabotal-sebe-na-elitnyj-dom-pod-kievom\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u041d\u0430 \u0447\u0435\u043c \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u201d\u0415\u0434\u0438\u043d\u044b\u0445 \u043d\u043e\u0432\u043e\u0441\u0442\u0435\u0439\u201d \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u041f\u043b\u0438\u043d\u0441\u043a\u0438\u0439 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0441\u0435\u0431\u0435 \u043d\u0430 \u044d\u043b\u0438\u0442\u043d\u044b\u0439 \u0434\u043e\u043c \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u0438 \u043a\u0430\u043a \u043e\u043d \u0441\u0432\u044f\u0437\u0430\u043d \u0441 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u043a\u0440\u0435\u043c\u043b\u044f \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u0438\u043c"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a","name":"admin","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","caption":"admin"},"sameAs":["https:\/\/testibb.top"],"url":"https:\/\/testibb.top\/author\/admin\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/733"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=733"}],"version-history":[{"count":8,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/733\/revisions"}],"predecessor-version":[{"id":742,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/733\/revisions\/742"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/726"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=733"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=733"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=733"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}