{"id":2173,"date":"2025-12-21T21:02:11","date_gmt":"2025-12-21T18:02:11","guid":{"rendered":"https:\/\/testibb.top\/?p=2173"},"modified":"2025-12-22T00:24:10","modified_gmt":"2025-12-21T21:24:10","slug":"yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini","status":"publish","type":"post","link":"https:\/\/testibb.top\/yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini\/","title":{"rendered":"\u0420\u0443\u0434\u043d\u0438\u0439 \u043e\u043b\u0456\u0433\u0430\u0440\u0445. \u042f\u043a \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u0456 \u0430\u0440\u0435\u0448\u0442\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456\u00a0"},"content":{"rendered":"\n<p>\u0423\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0435\u0440, \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442, \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u0433\u0456\u0440\u043d\u0438\u0447\u043e-\u0440\u0443\u0434\u043d\u043e\u0457 \u0433\u0440\u0443\u043f\u0438&nbsp;Ferrexpo, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440 \u0437\u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0456\u043b\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443&nbsp;\u00ab\u0424\u0456\u043d\u0430\u043d\u0441\u0438 \u0442\u0430 \u041a\u0440\u0435\u0434\u0438\u0442\u00bb \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u0445\u043e\u0432\u0430\u044e\u0447\u0438\u0441\u044c \u0432\u0456\u0434 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432 \u0432\u0436\u0435 \u0448\u0456\u0441\u0442\u044c \u0440\u043e\u043a\u0456\u0432 \u0436\u0438\u0432\u0435 \u0443 \u0424\u0440\u0430\u043d\u0446\u0456\u0457, \u0434\u0435 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u0438\u0439 \u0437\u0430\u0445\u0438\u0441\u0442 \u043c\u0456\u0441\u0446\u0435\u0432\u043e\u0457 \u044e\u0440\u0438\u0441\u0434\u0438\u043a\u0446\u0456\u0457.<\/p>\n\n\n\n<p>29 \u0436\u043e\u0432\u0442\u043d\u044f 2025 \u0440\u043e\u043a\u0443 \u0410\u043f\u0435\u043b\u044f\u0446\u0456\u0439\u043d\u0438\u0439 \u0441\u0443\u0434 \u041f\u0430\u0440\u0438\u0436\u0430 \u0432\u0434\u0440\u0443\u0433\u0435 \u0432\u0456\u0434\u043c\u043e\u0432\u0438\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0432 \u0435\u043a\u0441\u0442\u0440\u0430\u0434\u0438\u0446\u0456\u0457 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430, \u043d\u0435 \u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0442\u0435, \u0449\u043e \u0432\u0456\u043d \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0443 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u043c\u0443 \u0440\u043e\u0437\u0448\u0443\u043a\u0443 \u0442\u0430 \u0454 \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0432\u0430\u043d\u0438\u043c \u0443 \u043d\u0438\u0437\u0446\u0456 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0456\u043c\u2019\u044f \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0430\u0432\u0430\u0433\u043e \u0430\u0441\u043e\u0446\u0456\u0439\u043e\u0432\u0430\u043d\u0435 \u0437 \u043f\u043e\u043b\u0456\u0442\u0438\u0447\u043d\u0438\u043c \u043b\u043e\u0431\u0456\u0437\u043c\u043e\u043c, \u0432\u043f\u043b\u0438\u0432\u043e\u043c \u043d\u0430 \u0441\u0443\u0434\u043e\u0432\u0443 \u0432\u043b\u0430\u0434\u0443, \u0441\u0443\u043c\u043d\u0456\u0432\u043d\u0438\u043c\u0438 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0438\u043c\u0438 \u0440\u0456\u0448\u0435\u043d\u043d\u044f\u043c\u0438 \u0442\u0430 \u043a\u043e\u043d\u0444\u043b\u0456\u043a\u0442\u0430\u043c\u0438 \u043d\u0430\u0432\u043a\u043e\u043b\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0438\u0445 \u043f\u0430\u043a\u0435\u0442\u0456\u0432 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432. \u0410\u043b\u0435 \u0441\u043f\u0440\u0430\u0432\u0436\u043d\u0456\u0439 \u043c\u0430\u0441\u0448\u0442\u0430\u0431 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438 \u0441\u0442\u0430\u0432 \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u0438\u043c \u043b\u0438\u0448\u0435 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u043c\u0438 \u0440\u043e\u043a\u0430\u043c\u0438, \u043a\u043e\u043b\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u043f\u043e\u0447\u0430\u043b\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e \u0437\u0431\u0438\u0440\u0430\u0442\u0438 \u0434\u043e\u043a\u0430\u0437\u0438 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0416\u0435\u0432\u0430\u0433\u043e \u0442\u0430 \u0439\u043e\u0433\u043e \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f.<\/p>\n\n\n\n<p>12 \u043b\u044e\u0442\u043e\u0433\u043e 2025 \u0440\u043e\u043a\u0443 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u0417\u0435\u043b\u0435\u043d\u0441\u044c\u043a\u0438\u0439 \u0441\u0432\u043e\u0457\u043c \u0443\u043a\u0430\u0437\u043e\u043c \u2116 81\/2025 \u0437\u0430\u0442\u0432\u0435\u0440\u0434\u0438\u0432 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u0420\u0430\u0434\u0438 \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0456 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043f\u0440\u043e \u043d\u0430\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u044f \u0441\u0430\u043d\u043a\u0446\u0456\u0439 \u043d\u0430 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e, \u044f\u043a\u0456 \u043f\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0430\u044e\u0442\u044c \u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0439\u043e\u0433\u043e \u0430\u043a\u0442\u0438\u0432\u0456\u0432, \u0437\u0430\u0431\u043e\u0440\u043e\u043d\u0443 \u0440\u043e\u0437\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u044f \u043c\u0430\u0439\u043d\u043e\u043c, \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u043d\u044f \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0442\u0430 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0438\u0439 \u043c\u043e\u043d\u0456\u0442\u043e\u0440\u0438\u043d\u0433.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"599\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338801_zhevago-1024x599.jpg\" alt=\"\u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u0441\u0442\u043e\u0457\u0442\u044c \u043d\u0430 \u0444\u043e\u043d\u0456 \u043c\u0456\u0441\u0442\u0430 \u0432 \u0441\u0456\u0440\u043e\u043c\u0443 \u043a\u043e\u0441\u0442\u044e\u043c\u0456\" class=\"wp-image-2174\" title=\"\u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u0441\u0442\u043e\u0457\u0442\u044c \u043d\u0430 \u0444\u043e\u043d\u0456 \u043c\u0456\u0441\u0442\u0430 \u0432 \u0441\u0456\u0440\u043e\u043c\u0443 \u043a\u043e\u0441\u0442\u044e\u043c\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338801_zhevago-1024x599.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338801_zhevago-300x175.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338801_zhevago-768x449.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338801_zhevago.jpg 1224w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e. \u0424\u043e\u0442\u043e: landlord.ua<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0410\u043b\u0435 \u043d\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u0446\u0456 \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u0434\u043e\u0441\u0456 \u043d\u0435 \u0437\u0443\u043f\u0438\u043d\u0438\u043b\u0438 \u0431\u0456\u0437\u043d\u0435\u0441-\u0456\u043c\u043f\u0435\u0440\u0456\u044e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430, \u044f\u043a\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0447\u0435\u0440\u0435\u0437 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0438\u0445 \u043e\u0441\u0456\u0431 \u0442\u0430 \u0456\u043d\u043e\u0437\u0435\u043c\u043d\u0456 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438. \u0424\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u0449\u043e\u0434\u043e \u0416\u0435\u0432\u0430\u0433\u043e \u0442\u0430 \u0439\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u0437\u0430\u0441\u0442\u043e\u0441\u043e\u0432\u0430\u043d\u043e \u0441\u0430\u043d\u043a\u0446\u0456\u0439\u043d\u0456, \u0430\u0440\u0435\u0448\u0442\u043d\u0456 \u0442\u0430 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e-\u043f\u0440\u0430\u0432\u043e\u0432\u0456 \u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438. \u041f\u0440\u043e\u0442\u0435 \u0430\u043d\u0430\u043b\u0456\u0437 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0456\u0432 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430 \u043f\u043e\u043a\u0430\u0437\u0443\u0454: \u0431\u0456\u0437\u043d\u0435\u0441-\u0456\u043c\u043f\u0435\u0440\u0456\u044f \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e \u043d\u0435 \u0434\u0435\u043c\u043e\u043d\u0442\u043e\u0432\u0430\u043d\u0430 \u2014 \u0432\u043e\u043d\u0430 \u0430\u0434\u0430\u043f\u0442\u043e\u0432\u0430\u043d\u0430. \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043f\u0435\u0440\u0435\u043d\u0435\u0441\u0435\u043d\u043e \u0434\u043e \u043d\u043e\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0456\u0432, \u043f\u043e\u0432&#8217;\u044f\u0437\u0430\u043d\u0438\u0445 \u0444\u0456\u0437\u0438\u0447\u043d\u0438\u0445 \u0442\u0430 \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u0438\u0445 \u043e\u0441\u0456\u0431, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0456\u043d\u043e\u0437\u0435\u043c\u043d\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439, \u0447\u0435\u0440\u0435\u0437 \u044f\u043a\u0456 \u043e\u0431\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0441\u0430\u043d\u043a\u0446\u0456\u0439\u043d\u0456 \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u043d\u044f.<\/p>\n\n\n\n<p>\u0423 \u0447\u0435\u0440\u0432\u043d\u0456 2025 \u0440\u043e\u043a\u0443 \u0411\u044e\u0440\u043e \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u043e\u0457 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0430\u0440\u0435\u0448\u0442\u0443\u0432\u0430\u043b\u043e \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441 \u043f\u043b\u043e\u0449\u0435\u044e \u043f\u043e\u043d\u0430\u0434 6,7 \u0442\u0438\u0441\u044f\u0447\u0456 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0443 \u0446\u0435\u043d\u0442\u0440\u0456 \u041a\u0438\u0454\u0432\u0430 \u0442\u0430 291 \u043c\u043b\u043d \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u0440\u0430\u0445\u0443\u043d\u043a\u0430\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u044f\u043a\u0443 \u0416\u0435\u0432\u0430\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0454 \u0447\u0435\u0440\u0435\u0437 \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u0438\u0445 \u043e\u0441\u0456\u0431. \u0414\u0435\u0442\u0435\u043a\u0442\u0438\u0432\u0438 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438, \u0449\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0443\u0432\u0430\u0432 \u043f\u0435\u0440\u0435\u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044e \u043c\u0430\u0439\u043d\u043e\u0432\u0438\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0456 \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u0456 \u043e\u0441\u043e\u0431\u0438, \u0449\u043e\u0431 \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u0442\u0438 \u0430\u043a\u0442\u0438\u0432\u0438 \u0432\u0456\u0434 \u043a\u043e\u043d\u0444\u0456\u0441\u043a\u0430\u0446\u0456\u0457 \u0442\u0430 \u0437\u0431\u0435\u0440\u0435\u0433\u0442\u0438 \u043d\u0430\u0434 \u043d\u0438\u043c\u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c. \u0414\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0432\u0456\u043d \u0437\u0430\u043b\u0443\u0447\u0438\u0432 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0445 \u0442\u043e\u043f-\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0456\u0432 \u0437\u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0456\u043b\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u00ab\u0424\u0456\u043d\u0430\u043d\u0441\u0438 \u0442\u0430 \u041a\u0440\u0435\u0434\u0438\u0442\u00bb, \u044f\u043a\u0456 \u0432\u0438\u043a\u043e\u043d\u0443\u044e\u0442\u044c \u0440\u043e\u043b\u044c \u043d\u043e\u043c\u0456\u043d\u0430\u043b\u0456\u0432.<\/p>\n\n\n\n<p>\u041f\u043e\u043f\u0440\u0438 \u0430\u0440\u0435\u0448\u0442\u0438 \u0442\u0430 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0440\u043e\u0437\u0448\u0443\u043a, \u0416\u0435\u0432\u0430\u0433\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0432\u0435\u0441\u0442\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u0445 \u043e\u0441\u0456\u0431 \u2014 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0442\u0430\u043a \u0456 \u043d\u0435 \u0437\u0430\u043f\u0440\u043e\u0432\u0430\u0434\u0438\u043b\u0430 \u0434\u0456\u0454\u0432\u0438\u0439 \u043c\u0435\u0445\u0430\u043d\u0456\u0437\u043c \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u0438\u043b\u0443\u0447\u0435\u043d\u043d\u044f \u0442\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0456 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0432 \u0441\u0432\u043e\u0454 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zhe1\"><strong>\u0412 \u0447\u043e\u043c\u0443 \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0454\u0442\u044c\u0441\u044f \u043e\u043b\u0456\u0433\u0430\u0440\u0445-\u0432\u0442\u0456\u043a\u0430\u0447 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e?<\/strong><\/h2>\n\n\n\n<p>\u0412\u0441\u0435 \u043f\u043e\u0447\u0430\u043b\u043e\u0441\u044c \u0437 \u0432\u0435\u043b\u0438\u043a\u043e\u0457 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u0457 \u0443 \u0431\u0430\u043d\u043a\u0443 \u00ab\u0424\u0456\u043d\u0430\u043d\u0441\u0438 \u0442\u0430 \u041a\u0440\u0435\u0434\u0438\u0442\u00bb, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0430\u0432 \u0416\u0435\u0432\u0430\u0433\u043e. \u0421\u0430\u043c\u0435 \u043f\u0456\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u044f\u043a 14 \u0447\u0435\u0440\u0432\u043d\u044f 2019 \u0440\u043e\u043a\u0443 \u0431\u0443\u043b\u043e \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u211662019000000000890 \u0437\u0430 \u0444\u0430\u043a\u0442\u043e\u043c \u0440\u043e\u0437\u0442\u0440\u0430\u0442\u0438 \u043f\u043e\u043d\u0430\u0434 113 \u043c\u043b\u043d, \u0432\u0438\u0432\u0435\u0434\u0435\u043d\u0438\u0445 \u0437 \u0431\u0430\u043d\u043a\u0443, \u0416\u0435\u0432\u0430\u0433\u043e \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e \u0432 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0456 \u0442\u043e\u0433\u043e \u0436 \u0440\u043e\u043a\u0443 \u0439\u043e\u0433\u043e \u0431\u0443\u043b\u043e \u043e\u0433\u043e\u043b\u043e\u0448\u0435\u043d\u043e \u0432 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0440\u043e\u0437\u0448\u0443\u043a. \u0412 \u0447\u0435\u0440\u0432\u043d\u0456 2020 \u0440\u043e\u043a\u0443 \u0441\u0443\u0434 \u043f\u0440\u0438\u0439\u043d\u044f\u0432 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0437\u0430\u043e\u0447\u043d\u0438\u0439 \u0430\u0440\u0435\u0448\u0442 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0421\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0456\u043d\u043a\u0440\u0438\u043c\u0456\u043d\u0443\u0454 \u0416\u0435\u0432\u0430\u0433\u043e \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u044e \u0441\u0445\u0435\u043c \u0456\u0437 \u0432\u0438\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439 \u0439\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u0447\u0435\u0440\u0435\u0437 \u043d\u0438\u0437\u043a\u0443 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0438\u0445 \u0439\u043e\u043c\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439, \u0449\u043e \u043f\u0440\u0438\u0437\u0432\u0435\u043b\u043e \u0434\u043e \u0431\u0430\u0433\u0430\u0442\u043e\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u043d\u0438\u0445 \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u043f\u0456\u0441\u043b\u044f \u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0441\u0442\u0432\u0430 \u0431\u0430\u043d\u043a\u0443. \u041e\u043b\u0456\u0433\u0430\u0440\u0445\u0443 \u0442\u0430\u043a\u043e\u0436 \u0437\u0430\u043a\u0438\u0434\u0430\u044e\u0442\u044c \u043c\u0430\u043d\u0456\u043f\u0443\u043b\u044f\u0446\u0456\u0457 \u0456\u0437 \u0437\u0430\u0441\u0442\u0430\u0432\u0430\u043c\u0438, \u043a\u0440\u0435\u0434\u0438\u0442\u0430\u043c\u0438 \u0442\u0430 \u0444\u0430\u043b\u044c\u0441\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u044f\u043c\u0438 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u0437\u0432\u0456\u0442\u043d\u043e\u0441\u0442\u0456 \u2014 \u0442\u0438\u043f\u043e\u0432\u0430 \u0441\u0445\u0435\u043c\u0430 \u0434\u043b\u044f \u0431\u0430\u043d\u043a\u0456\u0432 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0456\u0447\u043d\u043e\u0433\u043e \u0442\u0438\u043f\u0443, \u044f\u043a\u0430 \u0437\u0433\u043e\u0434\u043e\u043c \u0441\u0442\u0430\u0454 \u0442\u044f\u0433\u0430\u0440\u0435\u043c \u0434\u043b\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0443.<\/p>\n\n\n\n<p>26 \u0436\u043e\u0432\u0442\u043d\u044f 2022 \u0440\u043e\u043a\u0443 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0446\u0456\u0454\u0457 \u0441\u043f\u0440\u0430\u0432\u0438 \u0441\u0443\u0434 \u0443\u0445\u0432\u0430\u043b\u0438\u0432 \u043d\u0430\u043a\u043b\u0430\u0441\u0442\u0438 \u0430\u0440\u0435\u0448\u0442 \u0456\u0437 \u0437\u0430\u0431\u043e\u0440\u043e\u043d\u043e\u044e \u0432\u0456\u0434\u0447\u0443\u0436\u0435\u043d\u043d\u044f \u0442\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043b\u0456\u0442\u0430\u043a Bombardier BD-700-1A10, \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u044f\u043a\u043e\u0433\u043e \u0454 \u043e\u0444\u0448\u043e\u0440\u043d\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f Prodeal Limited \u0437 \u0411\u0440\u0438\u0442\u0430\u043d\u0441\u044c\u043a\u0438\u0445 \u0412\u0456\u0440\u0433\u0456\u043d\u0441\u044c\u043a\u0438\u0445&nbsp; \u043e\u0441\u0442\u0440\u043e\u0432\u0456\u0432 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e, \u0430 \u0442\u0430\u043a\u043e\u0436 \u044f\u0445\u0442\u0443 2014 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443, \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u044f\u043a\u043e\u0457 \u0454&nbsp; \u0456\u043d\u0448\u0438\u0439 \u043e\u0444\u0448\u043e\u0440 Maritime Industry Limited, \u0447\u0435\u0440\u0435\u0437 \u044f\u043a\u0438\u0439 \u043e\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043a\u043e\u0432\u0430\u043d\u043e \u0441\u0443\u0434\u043d\u043e\u043c \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u043e\u043b\u0456\u0433\u0430\u0440\u0445.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"843\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338747_litak_ta_yakhta_zhevago-843x1024.png\" alt=\"\u041b\u0456\u0442\u0430\u043a \u0456 \u044f\u0445\u0442\u0430 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e\" class=\"wp-image-2175\" style=\"width:579px;height:auto\" title=\"\u041b\u0456\u0442\u0430\u043a \u0456 \u044f\u0445\u0442\u0430 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338747_litak_ta_yakhta_zhevago-843x1024.png 843w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338747_litak_ta_yakhta_zhevago-247x300.png 247w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338747_litak_ta_yakhta_zhevago-768x932.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338747_litak_ta_yakhta_zhevago.png 1168w\" sizes=\"(max-width: 843px) 100vw, 843px\" \/><figcaption class=\"wp-element-caption\"><em>\u041b\u0456\u0442\u0430\u043a \u0456 \u044f\u0445\u0442\u0430 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e, \u0437\u0430\u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043d\u0456 \u0441\u0443\u0434\u043e\u043c \u0432 \u0436\u043e\u0432\u0442\u043d\u0456 2022 \u0440\u043e\u043a\u0443 \u043f\u043e \u0441\u043f\u0440\u0430\u0432\u0456 \u0431\u0430\u043d\u043a\u0443 \u00ab\u0424\u0456\u043d\u0430\u043d\u0441\u0438 \u0442\u0430 \u041a\u0440\u0435\u0434\u0438\u0442\u00bb<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u043e\u043a\u0440\u0435\u043c\u043e \u0443\u0445\u0432\u0430\u043b\u0430\u043c\u0438 \u0432\u0456\u0434 \u0442\u0440\u0430\u0432\u043d\u044f \u0442\u0430 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0441\u0443\u0434 \u043d\u0430\u043a\u043b\u0430\u0432 \u0430\u0440\u0435\u0448\u0442\u0438 \u043d\u0430 \u0430\u043a\u0442\u0438\u0432\u0438, \u0449\u043e \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0456 \u043d\u0430 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0438\u0445 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0443 \u0416\u0435\u0432\u0430\u0433\u043e \u043e\u0441\u0456\u0431. \u041f\u0456\u0434 \u0430\u0440\u0435\u0448\u0442 \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u043b\u0438 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0456 \u043f\u0440\u0430\u0432\u0430 \u043e\u0434\u0440\u0430\u0437\u0443 44 \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u0438\u0445 \u043e\u0441\u0456\u0431, \u043f\u0440\u0430\u0432\u0430 \u0432\u0438\u043c\u043e\u0433 \u043d\u0430 \u043f\u043e\u043d\u0430\u0434 3,15 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d, 124 \u043e\u0431\u02bc\u0454\u043a\u0442\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u0430 \u0442\u0430\u043a\u043e\u0436 99 \u043e\u0431\u02bc\u0454\u043a\u0442\u0456\u0432 \u0440\u0443\u0445\u043e\u043c\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430, \u0441\u0435\u0440\u0435\u0434 \u044f\u043a\u0438\u0445 4 \u043a\u043e\u0448\u0442\u043e\u0432\u043d\u0456 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456 Mercedes-Benz G 500 2022 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0412 2020 \u0440\u043e\u0446\u0456 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456 \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0438 \u0449\u0435 \u043e\u0434\u043d\u0435 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0449\u043e\u0434\u043e \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0433\u043e \u0432\u0438\u0434\u043e\u0431\u0443\u0442\u043a\u0443 \u0437\u0430\u043b\u0456\u0437\u043d\u043e\u0457 \u0440\u0443\u0434\u0438 \u043e\u0434\u043d\u0438\u043c \u0437 \u0444\u043b\u0430\u0433\u043c\u0430\u043d\u0456\u0432 \u0439\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441-\u0456\u043c\u043f\u0435\u0440\u0456\u0457 \u2014 \u041f\u043e\u043b\u0442\u0430\u0432\u0441\u044c\u043a\u0438\u043c \u0433\u043e\u0440\u043d\u043e-\u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u043c \u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442\u043e\u043c, \u0447\u0435\u0440\u0435\u0437 \u0449\u043e \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u0431\u0443\u043b\u043e \u0437\u0430\u0432\u0434\u0430\u043d\u043e \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u0432 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 157,1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d.&nbsp;<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u043d\u0430\u0439\u0440\u0435\u0437\u043e\u043d\u0430\u043d\u0441\u043d\u0456\u0448\u0430 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0441\u0442\u0430\u043b\u0430\u0441\u044c \u0432 2023 \u0440\u043e\u0446\u0456, \u043a\u043e\u043b\u0438 \u043e\u043b\u0456\u0433\u0430\u0440\u0445-\u0432\u0442\u0456\u043a\u0430\u0447 \u0437-\u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u0443 \u043d\u0430\u043c\u0430\u0433\u0430\u0432\u0441\u044f \u0434\u0430\u0442\u0438 <a href=\"https:\/\/blackboxosint.com\/de-zastryagly-spravy-top-korupczioneriv-tyshhenka-knyazyeva-krupy-ta-stepanova\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">\u0445\u0430\u0431\u0430\u0440 \u0433\u043e\u043b\u043e\u0432\u0456 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0443 \u041a\u043d\u044f\u0437\u0454\u0432\u0443<\/a>. \u0417\u0430 \u0432\u0435\u0440\u0441\u0456\u0454\u044e \u041d\u0410\u0411\u0423 \u0442\u0430 \u0421\u0410\u041f, \u0416\u0435\u0432\u0430\u0433\u043e \u0441\u0442\u043e\u044f\u0432 \u0437\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0435\u044e&nbsp;2,7 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0445\u0430\u0431\u0430\u0440\u0430&nbsp; \u041a\u043d\u044f\u0437\u0454\u0432\u0443&nbsp;\u0442\u0430 \u0433\u0440\u0443\u043f\u0456 \u0441\u0443\u0434\u0434\u0456\u0432 \u0437\u0430 \u00ab\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0435\u00bb \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u0443 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u043c\u0443 \u0441\u043f\u043e\u0440\u0456 \u0449\u043e\u0434\u043e \u0430\u043a\u0446\u0456\u0439&nbsp;\u041f\u043e\u043b\u0442\u0430\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0413\u0417\u041a. \u0426\u0435 \u0431\u0443\u043b\u043e \u0432\u043f\u0435\u0440\u0448\u0435 \u0432 \u043d\u043e\u0432\u0456\u0442\u043d\u0456\u0439 \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043a\u043e\u043b\u0438 \u0433\u043e\u043b\u043e\u0432\u0443 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0443 \u043d\u0430\u043c\u0430\u0433\u0430\u0432\u0441\u044f \u043f\u0456\u0434\u043a\u0443\u043f\u0438\u0442\u0438 \u043e\u043b\u0456\u0433\u0430\u0440\u0445. \u0406 \u0446\u0435, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0431\u0443\u043b\u0430 \u043d\u0435 \u0441\u043f\u043e\u043d\u0442\u0430\u043d\u043d\u0430 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0430 \u0443\u0433\u043e\u0434\u0430, \u0430&nbsp;\u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u0430 \u0441\u043f\u0440\u043e\u0431\u0430 \u043a\u0443\u043f\u0438\u0442\u0438 \u043d\u0430\u0439\u0432\u0438\u0449\u0443 \u0441\u0443\u0434\u043e\u0432\u0443 \u0456\u043d\u0441\u0442\u0430\u043d\u0446\u0456\u044e \u043a\u0440\u0430\u0457\u043d\u0438, \u0449\u043e\u0431 \u0432\u0438\u0440\u0456\u0448\u0438\u0442\u0438 \u0432\u043b\u0430\u0441\u043d\u0456 \u0431\u0456\u0437\u043d\u0435\u0441-\u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0438. \u042f\u043a \u0432\u0456\u0434\u043e\u043c\u043e, \u041a\u043d\u044f\u0437\u0454\u0432\u0430 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u00ab\u043d\u0430 \u0433\u0430\u0440\u044f\u0447\u043e\u043c\u0443\u00bb, \u0441\u0443\u0434\u043e\u0432\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u043f\u0435\u0440\u0435\u0436\u0438\u043b\u0430 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u0439 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0439 \u0448\u043e\u043a \u0432 \u0456\u0441\u0442\u043e\u0440\u0456\u0457, \u0430 \u0441\u0430\u043c\u043e\u0433\u043e \u0416\u0435\u0432\u0430\u0433\u043e \u0449\u0435 \u0440\u0430\u0437 \u043e\u0433\u043e\u043b\u043e\u0441\u0438\u043b\u0438 \u0432 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0440\u043e\u0437\u0448\u0443\u043a.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zhe2\"><strong>\u042f\u043a \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u0443-\u0430\u0433\u0440\u0435\u0441\u043e\u0440\u0430, \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0447\u0438 \u043b\u0456\u043a\u0438 \u0440\u043e\u0441\u0456\u044f\u043d\u0430\u043c\u00a0<\/strong><\/h2>\n\n\n\n<p>\u0427\u0435\u0440\u0435\u0437 20 \u0434\u043d\u0456\u0432 \u043f\u0456\u0441\u043b\u044f \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0442\u044f \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0449\u043e\u0434\u043e \u0445\u0430\u0431\u0430\u0440\u0430 \u0441\u0443\u0434\u0434\u0456 \u041a\u043d\u044f\u0437\u0454\u0432\u0443, 29 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0441\u043b\u0456\u0434\u0447\u0456 \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0438 \u0449\u0435 \u043e\u0434\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u2014 \u043d\u0430 \u0446\u0435\u0439 \u0440\u0430\u0437 \u0449\u043e\u0434\u043e \u043f\u043e\u0441\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u0456-\u0430\u0433\u0440\u0435\u0441\u043e\u0440\u0443.<\/p>\n\n\n\n<p>\u0421\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e, \u0449\u043e \u0416\u0435\u0432\u0430\u0433\u043e \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0443 \u0439\u043e\u043c\u0443 \u0444\u0430\u0440\u043c\u0430\u0446\u0435\u0432\u0442\u0438\u0447\u043d\u0443 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0456\u044e \u00ab\u0410\u0440\u0442\u0435\u0440\u0456\u0443\u043c\u00bb \u043d\u0430\u043b\u0430\u0433\u043e\u0434\u0438\u0432 \u043f\u043e\u0432\u043d\u043e\u0446\u0456\u043d\u043d\u0443 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044e \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c\u0438, \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043f\u0440\u0430\u0446\u044e\u044e\u0447\u0438 \u043d\u0430 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u043a\u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u0438-\u0430\u0433\u0440\u0435\u0441\u043e\u0440\u0430. \u0429\u0435 14 \u0436\u043e\u0432\u0442\u043d\u044f 2016 \u0440\u043e\u043a\u0443, \u0437\u0430 \u0432\u043a\u0430\u0437\u0456\u0432\u043a\u043e\u044e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430, \u0432 \u0440\u043e\u0441\u0456\u0457 \u0431\u0443\u043b\u043e \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0456\u0457 \u00ab\u0410\u0440\u0442\u0435\u0440\u0456\u0443\u043c\u00bb, \u044f\u043a\u0435 \u043e\u0447\u043e\u043b\u0438\u043b\u0430 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u043a\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041e\u043b\u0435\u043d\u0430 \u0412\u0456\u0440\u0438\u0447. \u0407\u0457 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0438\u043b\u0438 \u043d\u0435 \u0432\u0438\u043f\u0430\u0434\u043a\u043e\u0432\u043e \u2014 \u0441\u0430\u043c\u0435 \u0412\u0456\u0440\u0438\u0447 \u0441\u0442\u0430\u043b\u0430 \u043a\u043b\u044e\u0447\u043e\u0432\u043e\u044e \u0444\u0456\u0433\u0443\u0440\u043e\u044e \u0443 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0416\u0435\u0432\u0430\u0433\u043e.<\/p>\n\n\n\n<p>\u0427\u0435\u0440\u0435\u0437 \u0440\u0456\u043a, 18 \u0441\u0435\u0440\u043f\u043d\u044f 2017 \u0440\u043e\u043a\u0443, \u0432 \u041c\u043e\u0441\u043a\u0432\u0456 \u0437&#8217;\u044f\u0432\u0438\u043b\u043e\u0441\u044f \u041e\u041e\u041e \u00ab\u0410\u0440\u0442-\u0424\u0430\u0440\u043c\u00bb \u2014 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f, \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u0430 \u0434\u043b\u044f \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u043d\u043e\u0433\u043e \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u0430 \u043b\u0456\u043a\u0456\u0432 \u043d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 \u0440\u043e\u0441\u0456\u0457. \u0412\u0456\u0440\u0438\u0447 \u043e\u0434\u043d\u043e\u0447\u0430\u0441\u043d\u043e \u043e\u0431\u0456\u0439\u043c\u0430\u043b\u0430 \u043f\u043e\u0441\u0430\u0434\u0438 \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0456 \u043c\u043e\u0441\u043a\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u00ab\u0410\u0440\u0442\u0435\u0440\u0456\u0443\u043c\u0443\u00bb, \u0456 \u0441\u0430\u043c\u043e\u0433\u043e \u041e\u041e\u041e \u00ab\u0410\u0440\u0442-\u0424\u0430\u0440\u043c\u00bb, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043a\u0435\u0440\u0456\u0432\u043d\u0456 \u043f\u043e\u0437\u0438\u0446\u0456\u0457 \u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0410\u0422 \u00ab\u041a\u0438\u0457\u0432\u043c\u0435\u0434\u043f\u0440\u0435\u043f\u0430\u0440\u0430\u0442\u00bb \u0442\u0430 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0456\u0457 \u00ab\u0410\u0440\u0442\u0435\u0440\u0456\u0443\u043c\u00bb. \u0422\u0430\u043a\u0430 \u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0430\u0446\u0456\u044f \u043f\u043e\u0441\u0430\u0434 \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u043b\u0430 \u0457\u0439 \u043a\u043e\u043e\u0440\u0434\u0438\u043d\u0443\u0432\u0430\u0442\u0438 \u0432\u0441\u044e \u0441\u0445\u0435\u043c\u0443.<\/p>\n\n\n\n<p>\u0420\u0430\u0437\u043e\u043c \u0437 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0456\u0457 \u00ab\u0410\u0440\u0442\u0435\u0440\u0456\u0443\u043c\u00bb \u0414\u0435\u043d\u0438\u0441\u043e\u043c \u0413\u0430\u0440\u0446\u0438\u043b\u043e\u0432\u0438\u043c \u0442\u0430 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0438\u043c \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043e\u043c \u0410\u043b\u043b\u043e\u044e \u041d\u043e\u0441\u0443\u043b\u0438\u0447, \u0412\u0456\u0440\u0438\u0447 \u043d\u0430\u043b\u0430\u0433\u043e\u0434\u0438\u043b\u0430 \u0441\u043f\u0456\u043b\u044c\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u043c\u0456\u0436 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u044e \u0433\u0440\u0443\u043f\u043e\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u0442\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u043a\u0430\u043c\u0438 \u2014 \u0422\u041e\u0412 \u00ab\u041e\u0437\u043e\u043d\u00bb \u0456 \u0410\u0422 \u00ab\u041a\u0438\u0440\u043e\u0432\u0441\u043a\u0430\u044f \u0444\u0430\u0440\u043c\u0430\u0446\u0435\u0432\u0442\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0444\u0430\u0431\u0440\u0438\u043a\u0430\u00bb. \u041c\u0435\u0442\u0430 \u0431\u0443\u043b\u0430 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e\u044e: \u0437\u0430\u043f\u0443\u0441\u0442\u0438\u0442\u0438 \u0432 \u0440\u043e\u0441\u0456\u0457 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u043e \u043b\u0456\u043a\u0430\u0440\u0441\u044c\u043a\u0438\u0445 \u0437\u0430\u0441\u043e\u0431\u0456\u0432, \u0442\u043e\u0432\u0430\u0440\u043d\u0456 \u0437\u043d\u0430\u043a\u0438 \u043d\u0430 \u044f\u043a\u0456 \u043d\u0430\u043b\u0435\u0436\u0430\u043b\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0410\u0422 \u00ab\u0413\u0430\u043b\u0438\u0447\u0444\u0430\u0440\u043c\u00bb.<\/p>\n\n\n\n<p>\u0419\u0448\u043b\u043e\u0441\u044f \u043f\u0440\u043e \u0432\u0456\u0434\u043e\u043c\u0456 \u043f\u0440\u0435\u043f\u0430\u0440\u0430\u0442\u0438: \u00ab\u0421\u0435\u0434\u0430\u0432\u0456\u0442\u00bb, \u00ab\u0422\u0456\u043e\u0446\u0435\u0442\u0430\u043c\u00bb, \u00ab\u0423\u0440\u043e\u043b\u0435\u0441\u0430\u043d\u00bb, \u00ab\u0423\u0440\u043e\u043b\u0435\u0441\u0430\u043d \u041d\u0435\u043e\u00bb, \u00ab\u0422\u0456\u043e\u0442\u0440\u0438\u0430\u0437\u043e\u043b\u0456\u043d\u00bb \u0442\u0430 \u00abL-\u043b\u0456\u0437\u0438\u043d\u0430 \u0435\u0441\u0446\u0438\u043d\u0430\u0442\u00bb. \u0414\u043b\u044f \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u043f\u043e\u0432\u043d\u043e\u0446\u0456\u043d\u043d\u043e\u0433\u043e \u0446\u0438\u043a\u043b\u0443 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u0430 \u0432 \u0440\u043e\u0441\u0456\u044e \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u0438 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0441\u044c\u0454, \u043d\u043e\u0440\u043c\u0430\u0442\u0438\u0432\u043d\u0443 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u044e, \u043f\u0440\u043e\u0442\u043e\u043a\u043e\u043b\u0438 \u0442\u0440\u0430\u043d\u0441\u0444\u0435\u0440\u0456\u0432, \u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043c\u0435\u0442\u043e\u0434\u0438\u043a\u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e \u044f\u043a\u043e\u0441\u0442\u0456 \u2014 \u0432\u0441\u0435, \u0449\u043e \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u0434\u043b\u044f \u0437\u0430\u043f\u0443\u0441\u043a\u0443 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u0430.<\/p>\n\n\n\n<p>\u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0416\u0435\u0432\u0430\u0433\u043e, \u0413\u0430\u0440\u0446\u0438\u043b\u043e\u0432, \u041d\u043e\u0441\u0443\u043b\u0438\u0447, \u0412\u0456\u0440\u0438\u0447 \u0442\u0430 \u0456\u043d\u0448\u0456 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0438 \u0441\u0445\u0435\u043c\u0438 \u0434\u043e\u0441\u0442\u043e\u0432\u0456\u0440\u043d\u043e \u0437\u043d\u0430\u043b\u0438: \u0432\u0438\u0440\u043e\u0431\u043b\u0435\u043d\u0456 \u0432 \u0440\u043e\u0441\u0456\u0457 \u043b\u0456\u043a\u0438 \u0437 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u043c\u0438 \u0442\u043e\u0432\u0430\u0440\u043d\u0438\u043c\u0438 \u0437\u043d\u0430\u043a\u0430\u043c\u0438 \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u0438\u043c\u0443\u0442\u044c\u0441\u044f, \u0437\u043e\u043a\u0440\u0435\u043c\u0430, \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c \u043e\u0440\u0433\u0430\u043d\u0430\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0456\u0457. \u0422\u043e\u0431\u0442\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u0432 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u044e \u0434\u043b\u044f \u043f\u043e\u0442\u0440\u0435\u0431 \u0434\u0435\u0440\u0436\u0430\u0432\u0438-\u0430\u0433\u0440\u0435\u0441\u043e\u0440\u0430.<\/p>\n\n\n\n<p>\u0421\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0440\u0430\u0445\u0443\u0454, \u0449\u043e \u0442\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u0430 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u044f \u0416\u0435\u0432\u0430\u0433\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0432\u0430\u043b\u0430 \u0437\u0430\u0432\u0434\u0430\u0432\u0430\u0442\u0438 \u0448\u043a\u043e\u0434\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0443 \u043f\u0435\u0440\u0456\u043e\u0434 \u0437 \u0436\u043e\u0432\u0442\u043d\u044f 2022 \u0440\u043e\u043a\u0443 \u043f\u043e \u0442\u0440\u0430\u0432\u0435\u043d\u044c 2025 \u0440\u043e\u043a\u0443 \u2014 \u0432\u0436\u0435 \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u043e\u0441\u0456\u0457 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zhe3\"><strong>\u042f\u043a \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u0416\u0435\u0432\u0430\u0433\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u0438 \u0441\u0432\u043e\u0457\u043c\u0438 \u0437\u0430\u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456<\/strong><\/h2>\n\n\n\n<p>\u041d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u0441\u043f\u0440\u0430\u0432, \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u0430\u043b\u0438\u0448\u0430\u0442\u0438\u0441\u044c \u043d\u0435\u0434\u043e\u0442\u043e\u0440\u043a\u0430\u043d\u0438\u043c, \u0441\u043f\u043e\u043a\u0456\u0439\u043d\u043e \u0436\u0438\u0432\u0443\u0447\u0438 \u0441\u043e\u0431\u0456 \u0443 \u0424\u0440\u0430\u043d\u0446\u0456\u0457, \u0432\u0456\u043d \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0432\u043e\u043b\u043e\u0434\u0456\u0442\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043c\u0430\u0439\u043d\u043e\u043c \u0442\u0430 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438, \u0449\u043e \u043f\u0440\u0438\u043d\u043e\u0441\u044f\u0442\u044c \u0439\u043e\u043c\u0443 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438.<\/p>\n\n\n\n<p>\u0412 \u043f\u0440\u044f\u043c\u0456\u0439 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0416\u0435\u0432\u0430\u0433\u043e \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u0433\u043e\u0442\u0435\u043b\u044c \u00ab\u041e\u043b\u044c\u0432\u0456\u044f\u00bb \u043d\u0430 \u0431\u0435\u0440\u0435\u0437\u0456 \u0414\u043d\u0456\u043f\u0440\u0430 \u0432 \u043c\u0456\u0441\u0442\u0456 \u0413\u043e\u0440\u0456\u0448\u043d\u0456 \u041f\u043b\u0430\u0432\u043d\u0456 \u041f\u043e\u043b\u0442\u0430\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"712\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338740_hotel_olviya_zhevago_gorishni_plavni-1024x712.png\" alt=\"\u0422\u0440\u0438\u043f\u043e\u0432\u0435\u0440\u0445\u043e\u0432\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0437 \u0441\u0438\u043d\u0456\u043c \u0434\u0430\u0445\u043e\u043c \u043e\u0442\u043e\u0447\u0435\u043d\u0438\u0439 \u0434\u0435\u0440\u0435\u0432\u0430\u043c\u0438 \u043d\u0430 \u0431\u0435\u0440\u0435\u0437\u0456 \u0440\u0456\u0447\u043a\u0438\n\" class=\"wp-image-2176\" title=\"\u0422\u0440\u0438\u043f\u043e\u0432\u0435\u0440\u0445\u043e\u0432\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0437 \u0441\u0438\u043d\u0456\u043c \u0434\u0430\u0445\u043e\u043c \u043e\u0442\u043e\u0447\u0435\u043d\u0438\u0439 \u0434\u0435\u0440\u0435\u0432\u0430\u043c\u0438 \u043d\u0430 \u0431\u0435\u0440\u0435\u0437\u0456 \u0440\u0456\u0447\u043a\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338740_hotel_olviya_zhevago_gorishni_plavni-1024x712.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338740_hotel_olviya_zhevago_gorishni_plavni-300x208.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338740_hotel_olviya_zhevago_gorishni_plavni-768x534.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338740_hotel_olviya_zhevago_gorishni_plavni.png 1436w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0413\u043e\u0442\u0435\u043b\u044c \u00ab\u041e\u043b\u044c\u0432\u0456\u044f\u00bb \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e \u043d\u0430 \u0431\u0435\u0440\u0435\u0437\u0456 \u0414\u043d\u0456\u043f\u0440\u0430 \u0432 \u0413\u043e\u0440\u0456\u0448\u043d\u0456\u0445 \u041f\u043b\u0430\u0432\u043d\u044f\u0445<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0442\u0435, \u0449\u043e \u0433\u043e\u0442\u0435\u043b\u044c \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043d\u0435 \u043f\u0440\u0430\u0446\u044e\u0454, \u0432\u0456\u043d \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u0430\u0433\u043e\u043c\u0438\u043c \u0430\u043a\u0442\u0438\u0432\u043e\u043c \u0432 \u0440\u0443\u043a\u0430\u0445 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430-\u0432\u0442\u0456\u043a\u0430\u0447\u0430. \u041f\u043b\u043e\u0449\u0430 \u0431\u0443\u0434\u0456\u0432\u043b\u0456 \u2014 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e 4,5 \u2014 5,5 \u0442\u0438\u0441\u044f\u0447 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432, \u043e\u0440\u0456\u0454\u043d\u0442\u043e\u0432\u043d\u0430 \u0440\u0438\u043d\u043a\u043e\u0432\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0433\u043e \u043e\u0431&#8217;\u0454\u043a\u0442\u0430 \u043c\u043e\u0436\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e 3,3 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 (\u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e 140 \u043c\u043b\u043d \u0433\u0440\u043d).<\/p>\n\n\n\n<p>\u041d\u0430 \u0431\u0456\u043b\u044c\u0448\u0456\u0441\u0442\u044c \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0416\u0435\u0432\u0430\u0433\u043e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043d\u0430\u043a\u043b\u0430\u0434\u0435\u043d\u0456 \u0430\u0440\u0435\u0448\u0442\u0438. \u0410\u043b\u0435 \u0446\u0435 \u043d\u0456\u044f\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u043d\u0435 \u0437\u0443\u043f\u0438\u043d\u0438\u043b\u043e \u0439\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u2014 \u0432\u043e\u043d\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438, \u0430 \u043a\u0435\u0440\u0443\u044e\u0442\u044c \u043d\u0438\u043c\u0438 \u0442\u0456 \u0441\u0430\u043c\u0456 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0438 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430, \u0449\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0434\u0456\u044f\u0442\u0438 \u0432 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u0416\u0435\u0432\u0430\u0433\u043e. \u0414\u0435\u0440\u0436\u0430\u0432\u0430 \u043f\u043e \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0438\u043c \u043f\u0440\u0438\u0447\u0438\u043d\u0430\u043c \u0437\u0430 \u0432\u0441\u0456 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438 \u043d\u0435 \u0437\u043c\u043e\u0433\u043b\u0430 \u0432\u0438\u043b\u0443\u0447\u0438\u0442\u0438 \u0430\u043a\u0442\u0438\u0432\u0438 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430-\u0432\u0442\u0456\u043a\u0430\u0447\u0430 \u0442\u0430 \u0437\u043c\u0443\u0441\u0438\u0442\u0438 \u0457\u0445 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0432 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u0434\u0435\u0440\u0436\u0430\u0432\u0438. \u0411\u0456\u0437\u043d\u0435\u0441-\u0456\u043c\u043f\u0435\u0440\u0456\u044f \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0433\u0435\u043d\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u0439\u043e\u043c\u0443 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438, \u043d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u0430\u043d\u0456 \u043d\u0430 \u0430\u0440\u0435\u0448\u0442\u0438, \u0430\u043d\u0456 \u043d\u0430 \u0441\u0430\u043d\u043a\u0446\u0456\u0457.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u043a\u0456\u043d\u0446\u0435\u0432\u0438\u043c \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u043e\u043c \u0456 \u043e\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043a\u043e\u0432\u0430\u043d\u043e \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0438\u043c\u0438 \u043f\u0430\u043a\u0435\u0442\u0430\u043c\u0438 \u0443 \u043a\u043b\u044e\u0447\u043e\u0432\u0438\u0445 \u0437\u0430\u043b\u0456\u0437\u043e\u0440\u0443\u0434\u043d\u0438\u0445 \u0442\u0430 \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u044e\u0447\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u0445 \u0439\u043e\u0433\u043e \u0433\u0440\u0443\u043f\u0438 Ferrexpo. \u0412\u043b\u0430\u0441\u043d\u0435, \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u0439 \u0439\u043e\u0433\u043e \u0430\u043a\u0442\u0438\u0432 \u2014 \u041f\u0440\u0410\u0422 \u00ab\u041f\u043e\u043b\u0442\u0430\u0432\u0441\u044c\u043a\u0438\u0439 \u0413\u0417\u041a\u00bb, \u0434\u0435 \u0416\u0435\u0432\u0430\u0433\u043e \u0432\u043e\u043b\u043e\u0434\u0456\u0454 49,5% \u0430\u043a\u0446\u0456\u0439 (153,4 \u043c\u043b\u043d \u0448\u0442\u0443\u043a). \u0422\u0430\u043a \u043e\u0442 \u043f\u0456\u0441\u043b\u044f \u0430\u0440\u0435\u0448\u0442\u0443 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u0439\u043e\u0433\u043e \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0437\u043c\u0456\u043d\u0435\u043d\u043e \u043d\u0435 \u0431\u0443\u043b\u043e \u2014 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442\u0443 \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u0412\u0456\u043a\u0442\u043e\u0440 \u041b\u043e\u0442\u043e\u0443\u0441, \u0449\u043e \u043d\u0435\u0437\u043c\u0456\u043d\u043d\u043e \u043a\u0435\u0440\u0443\u0454 \u041f\u043e\u043b\u0442\u0430\u0432\u0441\u044c\u043a\u0438\u043c \u0413\u041c\u041a \u0437 2007 \u0440\u043e\u043a\u0443 \u043f\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456\u0448\u043d\u0456\u0439 \u0434\u0435\u043d\u044c. \u041d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0430\u0440\u0435\u0448\u0442 \u0434\u043e\u0445\u0456\u0434 \u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442\u0443 \u043b\u0438\u0448\u0435 \u0437\u0440\u043e\u0441\u0442\u0430\u0454: \u044f\u043a\u0449\u043e \u0432 2023 \u0440\u043e\u0446\u0456 \u0432\u0456\u043d \u0441\u043a\u043b\u0430\u0434\u0430\u0432 15 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d, \u0442\u043e \u0443 2024 \u0440\u043e\u0446\u0456 \u0446\u0435 \u0432\u0436\u0435 \u0431\u0443\u043b\u043e 23,7 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d.&nbsp;<\/p>\n\n\n\n<p>\u041b\u0438\u0448\u0435 \u0432 \u043b\u044e\u0442\u043e\u043c\u0443 2025 \u0440\u043e\u043a\u0443 \u0441\u043b\u0456\u0434\u0447\u0438\u0439 \u0441\u0443\u0434\u0434\u044f \u041f\u0435\u0447\u0435\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0443 \u043f\u0435\u0440\u0435\u0434\u0430\u0432 49,5% \u0441\u0442\u0430\u0442\u0443\u0442\u043d\u043e\u0433\u043e \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u0443 \u041f\u043e\u043b\u0442\u0430\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0413\u0417\u041a \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0410\u0433\u0435\u043d\u0446\u0456\u0457 \u0437 \u0440\u043e\u0437\u0448\u0443\u043a\u0443 \u0442\u0430 \u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u0443 \u0430\u043a\u0442\u0438\u0432\u0456\u0432, \u0437\u0430\u0434\u0430\u0447\u0430 \u044f\u043a\u043e\u0433\u043e \u2014 \u0437\u043d\u0430\u0439\u0442\u0438 \u0437\u0430\u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0443 \u043d\u043e\u0432\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044f, \u044f\u043a\u0438\u0439 \u0431\u0438 \u0441\u043f\u0440\u044f\u043c\u043e\u0432\u0443\u0432\u0430\u0432 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442.&nbsp;<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u0439 \u0446\u0435 \u043d\u0435 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043b\u043e: \u043a\u043e\u043d\u043a\u0443\u0440\u0441 \u043d\u0430 \u0443\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044f \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u043b\u0438 \u043b\u0438\u0448\u0435 \u0443 \u0436\u043e\u0432\u0442\u043d\u0456 2025 \u0440\u043e\u043a\u0443, \u0456 \u0432\u0456\u043d \u0434\u043e\u0441\u0456 \u043d\u0435 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0439. \u042f\u043a \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u2014 \u043c\u0430\u0439\u0436\u0435 \u0442\u0440\u0438 \u0440\u043e\u043a\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0432\u0430\u043b\u0430 \u0433\u0435\u043d\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0432 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u0416\u0435\u0432\u0430\u0433\u043e, \u0430 \u0439\u043e\u0433\u043e \u0442\u043e\u043f-\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440 \u0412\u0456\u043a\u0442\u043e\u0440 \u041b\u043e\u0442\u043e\u0443\u0441 \u2014 \u0443\u0445\u0438\u043b\u044f\u0442\u0438\u0441\u044c \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432, \u0437\u0430 \u0449\u043e \u0442\u0430\u043a\u043e\u0436 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u043f\u0456\u0434\u043e\u0437\u0440\u0443 \u0456 \u043e\u0431\u0432\u0438\u043d\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u0439 \u0430\u043a\u0442.<\/p>\n\n\n\n<p>\u0417\u0430 \u0432\u0435\u0440\u0441\u0456\u0454\u044e \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442\u0443 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0443\u0432\u0430\u0432 \u0441\u0445\u0435\u043c\u0443 \u0448\u0442\u0443\u0447\u043d\u043e\u0433\u043e \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u043d\u044f \u0432\u0430\u0440\u0442\u043e\u0441\u0442\u0456 \u0437\u0430\u043b\u0456\u0437\u043e\u0440\u0443\u0434\u043d\u043e\u0457 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u0457, \u044f\u043a\u0443 \u0413\u0417\u041a \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u0443\u0432\u0430\u0432 \u043f\u043e\u0432&#8217;\u044f\u0437\u0430\u043d\u0438\u043c \u0456\u043d\u043e\u0437\u0435\u043c\u043d\u0438\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c \u0443 \u0404\u0432\u0440\u043e\u043f\u0456 \u0442\u0430 \u043d\u0430 \u0411\u043b\u0438\u0437\u044c\u043a\u043e\u043c\u0443 \u0421\u0445\u043e\u0434\u0456. \u041c\u0430\u043d\u0456\u043f\u0443\u043b\u044f\u0446\u0456\u0457 \u0437 \u0446\u0456\u043d\u043e\u0443\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f\u043c \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u043b\u0438 \u043c\u0456\u043d\u0456\u043c\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0442\u0430 \u0441\u043a\u043e\u0440\u043e\u0442\u0438\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0456 \u043f\u043b\u0430\u0442\u0435\u0436\u0456, \u0447\u0435\u0440\u0435\u0437 \u0449\u043e \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0435\u0434\u043e\u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u043f\u043e\u043d\u0430\u0434 1,7 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d. \u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0449\u043e \u043f\u043e\u043a\u0438 \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u043c\u0430\u0454 \u0432\u043f\u043b\u0438\u0432 \u043d\u0430 \u0441\u0432\u043e\u0457 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430, \u0434\u043e\u0442\u0438 \u0432\u0456\u043d \u0431\u0443\u0434\u0435 \u0437 \u043d\u0438\u0445 \u00ab\u0432\u0438\u0436\u0438\u043c\u0430\u0442\u0438\u00bb \u0432\u0441\u0456 \u0441\u043e\u043a\u0438 \u0434\u043e \u043e\u0441\u0442\u0430\u043d\u043d\u044c\u043e\u0433\u043e.&nbsp;<\/p>\n\n\n\n<p>\u041f\u0440\u0438\u043c\u0456\u0442\u043d\u043e, \u0449\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0431\u0456\u043b\u044c\u0448\u0456\u0441\u0442\u044c \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0430\u0442\u044c \u0416\u0435\u0432\u0430\u0433\u043e \u0442\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u0438\u0441\u044c \u0439\u043e\u0433\u043e \u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u043e\u043c, \u043f\u0440\u0430\u0446\u044e\u044e\u0442\u044c \u0437 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u043c\u0438 \u0437\u0431\u0438\u0442\u043a\u0430\u043c\u0438 \u043f\u0440\u0438 \u0442\u043e\u043c\u0443, \u0449\u043e \u0432 \u0431\u0456\u043b\u044c\u0448\u043e\u0441\u0442\u0456 \u043c\u0430\u044e\u0442\u044c \u0434\u0443\u0436\u0435 \u0433\u0430\u0440\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438. \u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0422\u041e\u0412 \u00ab\u0424\u0435\u0440\u0440\u0435\u043a\u0441\u043f\u043e \u0441\u0435\u0440\u0432\u0456\u0441\u00bb, \u0449\u043e \u043a\u0435\u0440\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u0435\u0437\u043c\u0456\u043d\u043d\u043e \u0437 2006 \u0440\u043e\u043a\u0443 \u043b\u044e\u0434\u0438\u043d\u043e\u044e \u0416\u0435\u0432\u0430\u0433\u043e \u2014 \u042f\u0440\u043e\u0441\u043b\u0430\u0432\u043e\u044e \u0411\u043b\u043e\u043d\u0441\u044c\u043a\u043e\u044e, \u0437\u0430 2023 \u0440\u0456\u043a \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u043e 23,3 \u043c\u043b\u043d \u0433\u0440\u043d, \u0430 \u0432 2024 \u0440\u043e\u0446\u0456 \u0434\u043e\u0445\u0456\u0434 \u0441\u043a\u043b\u0430\u0432 \u0432\u0436\u0435 34,2 \u043c\u043b\u043d \u0433\u0440\u043d. \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0449\u043e \u0443 2023, \u0449\u043e \u0443 2024 \u0440\u043e\u0446\u0456, \u043a\u043e\u043b\u0438 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u0432\u0436\u0435 \u0431\u0443\u043b\u043e \u043f\u0456\u0434 \u0430\u0440\u0435\u0448\u0442\u043e\u043c, \u0432\u043e\u043d\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0432\u0430\u043b\u043e \u0437\u0431\u0438\u0442\u043a\u0438 \u043d\u0430 \u0440\u0456\u0432\u043d\u0456 3-4,5 \u043c\u043b\u043d \u0433\u0440\u043d, \u0445\u043e\u0447\u0430 \u0432\u0441\u0456 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u0456 \u0440\u043e\u043a\u0438 \u0422\u041e\u0412 \u0437\u0432\u0456\u0442\u0443\u0432\u0430\u043b\u043e \u043f\u0440\u043e \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"282\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338716_fin_zvitnist_tov_ferrekspo_servis-1024x282.png\" alt=\"\" class=\"wp-image-2177\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338716_fin_zvitnist_tov_ferrekspo_servis-1024x282.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338716_fin_zvitnist_tov_ferrekspo_servis-300x83.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338716_fin_zvitnist_tov_ferrekspo_servis-768x212.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338716_fin_zvitnist_tov_ferrekspo_servis-1536x423.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338716_fin_zvitnist_tov_ferrekspo_servis.png 1546w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0424\u0435\u0440\u0440\u0435\u043a\u0441\u043f\u043e \u0441\u0435\u0440\u0432\u0456\u0441\u00bb \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0427\u0438 \u0432\u0456\u0437\u044c\u043c\u0435\u043c\u043e \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0438 \u0456\u043d\u0448\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u0416\u0435\u0432\u0430\u0433\u043e \u2014 \u0422\u041e\u0412 \u00ab\u042e\u043d\u0456\u0432\u0435\u0440\u0441\u0430\u043b \u0441\u0435\u0440\u0432\u0456\u0441 \u0433\u0440\u0443\u043f\u00bb. \u041e\u0431\u043e\u0440\u043e\u0442 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0443 2023 \u0440\u043e\u0446\u0456 \u0441\u043a\u043b\u0430\u0432 12,1, \u0430 \u0443 2024\u2013\u043c\u0443 \u2014 20,6 \u043c\u043b\u043d \u0433\u0440\u043d. \u0410\u043b\u0435 \u0442\u0430\u043a \u0441\u0430\u043c\u043e, \u043d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0442\u0435, \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u043e, \u043a\u043e\u0436\u0435\u043d \u0440\u0456\u043a \u0432\u043e\u043d\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u0437\u0431\u0438\u0442\u043a\u0438 \u2014 \u0432\u0456\u0434 1,7 \u043c\u043b\u043d \u0433\u0440\u043d \u0434\u043e \u043c\u0430\u0439\u0436\u0435 4 \u043c\u043b\u043d \u0433\u0440\u043d. \u0426\u0435 \u043c\u043e\u0436\u0435 \u0441\u0432\u0456\u0434\u0447\u0438\u0442\u0438 \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u043e\u043a\u0440\u0456\u043c \u041f\u043e\u043b\u0442\u0430\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0413\u0417\u041a \u0443\u0445\u0438\u043b\u044f\u043d\u043d\u044f\u043c \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0437\u0430\u0439\u043c\u0430\u044e\u0442\u044c\u0441\u044f \u0456 \u0456\u043d\u0448\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0416\u0435\u0432\u0430\u0433\u043e \u2014 \u0448\u043b\u044f\u0445\u043e\u043c \u0432\u0438\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0443 \u0447\u0435\u0440\u0435\u0437 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0456 \u0443\u0433\u043e\u0434\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"276\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338726_fin_zvitnist_tov_universal_servis_grup-1024x276.png\" alt=\"\" class=\"wp-image-2178\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338726_fin_zvitnist_tov_universal_servis_grup-1024x276.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338726_fin_zvitnist_tov_universal_servis_grup-300x81.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338726_fin_zvitnist_tov_universal_servis_grup-768x207.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338726_fin_zvitnist_tov_universal_servis_grup-1536x413.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338726_fin_zvitnist_tov_universal_servis_grup.png 1672w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u042e\u043d\u0456\u0432\u0435\u0440\u0441\u0430\u043b \u0441\u0435\u0440\u0432\u0456\u0441 \u0433\u0440\u0443\u043f\u00bb, \u0449\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043f\u0456\u0441\u043b\u044f \u0430\u0440\u0435\u0448\u0442\u0443 \u0431\u0443\u0442\u0438 \u043f\u0456\u0434 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f\u043c \u041d\u0430\u0442\u0430\u043b\u0456\u0457 \u0421\u043a\u043b\u044f\u0440\u043e\u0432\u043e\u044e, \u0449\u043e \u0431\u0443\u043b\u0430 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u0430 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u043e\u043c \u0416\u0435\u0432\u0430\u0433\u043e \u0449\u0435 \u0443 2019 \u0440\u043e\u0446\u0456<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0437\u043d\u0430\u0447\u043d\u043e\u044e \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044e \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456. \u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0411\u0456\u043b\u0430\u043d\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u0440\u043d\u043e-\u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u0439 \u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442 \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u043c\u0430\u0439\u043d\u043e\u0432\u0438\u043c \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u043e\u043c \u0437 234 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u0442\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u0449\u043e \u043c\u0430\u0454 \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u043e\u0434\u043d\u043e\u0433\u043e \u0437 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u0445 \u0437\u0430\u043f\u0430\u0441\u0456\u0432 \u0437\u0430\u043b\u0456\u0437\u043d\u043e\u0457 \u0440\u0443\u0434\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0442\u0430 \u0443 \u0441\u0432\u0456\u0442\u0456 \u0437 \u043e\u0446\u0456\u043d\u043e\u0447\u043d\u0438\u043c\u0438 \u0437\u0430\u043f\u0430\u0441\u0430\u043c\u0438 \u0432 1,7 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0442\u043e\u043d\u043d \u0440\u0443\u0434\u0438 \u0437 \u0432\u043c\u0456\u0441\u0442\u043e\u043c \u043c\u0435\u0442\u0430\u043b\u0435\u0432\u043e\u0433\u043e \u0437\u0430\u043b\u0456\u0437\u0430 31%. \u0426\u0435 \u043c\u043e\u0433\u043b\u043e \u0431\u0438 \u0431\u0443\u0442\u0438 \u0443\u0441\u043f\u0456\u0448\u043d\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e, \u0449\u043e \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u043b\u043e \u0431 \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u0437\u043d\u0430\u0447\u043d\u0456 \u0433\u0440\u043e\u0448\u0456, \u0442\u0430\u043a \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438, \u0430\u043b\u0435 \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u0446\u044c\u043e\u0433\u043e \u0439\u043e\u0433\u043e \u0434\u043e\u0445\u0456\u0434 \u0437\u0430 2024 \u0440\u0456\u043a \u0441\u043a\u043b\u0430\u0432 \u0432\u0441\u044c\u043e\u0433\u043e 1,3 \u043c\u043b\u043d \u0433\u0440\u043d \u043f\u0440\u0438 \u0437\u0431\u0438\u0442\u043a\u0430\u0445 \u0432 \u0430\u0436 633,5 \u043c\u043b\u043d \u0433\u0440\u043d, \u0456 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u043d\u0435 \u043f\u0440\u0438\u0439\u043c\u0430\u0454 \u0436\u043e\u0434\u043d\u0438\u0445 \u0440\u0456\u0448\u0435\u043d\u044c \u0449\u043e\u0434\u043e \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0456 \u0446\u044c\u043e\u0433\u043e \u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442\u0443 \u0410\u0420\u041c\u0410 \u043f\u0456\u0434 \u043d\u043e\u0432\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f.\u00a0<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"309\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338637_fin_zvitnist_tov_bilanovskyy_gzk-1024x309.png\" alt=\"\" class=\"wp-image-2179\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338637_fin_zvitnist_tov_bilanovskyy_gzk-1024x309.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338637_fin_zvitnist_tov_bilanovskyy_gzk-300x91.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338637_fin_zvitnist_tov_bilanovskyy_gzk-768x232.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338637_fin_zvitnist_tov_bilanovskyy_gzk-1536x464.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338637_fin_zvitnist_tov_bilanovskyy_gzk.png 1670w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0411\u0456\u043b\u0430\u043d\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0413\u0417\u041a\u00bb \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e \u043f\u0456\u0434 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u0439\u043e\u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u042e\u0440\u0456\u044f \u0425\u0438\u043c\u0438\u0447\u0430 \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0410\u0431\u043e \u0442\u0440\u0435\u0442\u0456\u0439 \u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442 \u0433\u0440\u0443\u043f\u0438 Ferrexpo \u0416\u0435\u0432\u0430\u0433\u043e \u2014 \u0404\u0440\u0438\u0441\u0442\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0433\u0456\u0440\u043d\u0438\u0447\u043e-\u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u0439 \u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442. \u0423 \u0439\u043e\u0433\u043e \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0442\u0430 \u0440\u043e\u0437\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u0456 \u0446\u0456\u043b\u0438\u0445 511 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a, \u044f\u043a\u0456 \u0454 \u043e\u0434\u043d\u0438\u043c \u0437 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u0445 \u0437\u0430\u043f\u0430\u0441\u0456\u0432 \u0437\u0430\u043b\u0456\u0437\u043d\u043e\u0457 \u0440\u0443\u0434\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0442\u0430 \u0443 \u0441\u0432\u0456\u0442\u0456 \u0437 \u043e\u0446\u0456\u043d\u043e\u0447\u043d\u0438\u043c\u0438 \u0437\u0430\u043f\u0430\u0441\u0430\u043c\u0438 \u0432 1,19 \u043c\u043b\u0440\u0434 \u0442\u043e\u043d\u043d \u0440\u0443\u0434\u0438 \u0437 \u0432\u043c\u0456\u0441\u0442\u043e\u043c \u043c\u0435\u0442\u0430\u043b\u0435\u0432\u043e\u0433\u043e \u0437\u0430\u043b\u0456\u0437\u0430 32%. \u041d\u0430 \u0432\u0456\u0434\u043c\u0456\u043d\u0443 \u0432\u0456\u0434 \u0411\u0456\u043b\u0430\u043d\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0413\u0417\u041a \u0446\u0435\u0439 \u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442 \u043d\u0430\u0432\u0456\u0442\u044c \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u044c, \u0445\u043e\u0447 \u0432\u0456\u0434\u043d\u043e\u0441\u043d\u043e \u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0456, \u0430\u043b\u0435 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u2014 1,8 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0432 2023 \u0440\u043e\u0446\u0456 \u0442\u0430 \u0442\u0440\u043e\u0445\u0438 \u0431\u0456\u043b\u044c\u0448\u0435 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0443 2024-\u043c\u0443. \u0410\u043b\u0435 \u0446\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u0439\u0434\u0443\u0442\u044c \u043d\u0435 \u0434\u0435\u0440\u0436\u0430\u0432\u0456, \u044f\u043a \u043c\u0430\u043b\u043e \u0431 \u0431\u0443\u0442\u0438 \u0437 \u0437\u0430\u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043d\u0438\u043c \u043c\u0430\u0439\u043d\u043e\u043c, \u0430 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0443 \u0416\u0435\u0432\u0430\u0433\u043e, \u0449\u043e \u0436\u0438\u0432\u0435 \u0441\u0432\u043e\u0454 \u043a\u0440\u0430\u0449\u0435 \u0436\u0438\u0442\u0442\u044f \u0443 \u0424\u0440\u0430\u043d\u0446\u0456\u0457.\u00a0<\/p>\n\n\n\n<p>7 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u041f\u0435\u0447\u0435\u0440\u0441\u044c\u043a\u0438\u0439 \u0440\u0430\u0439\u043e\u043d\u043d\u0438\u0439 \u0441\u0443\u0434 \u041a\u0438\u0454\u0432\u0430 \u0437\u0430 \u043a\u043b\u043e\u043f\u043e\u0442\u0430\u043d\u043d\u044f\u043c \u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440\u0430 \u041e\u0444\u0456\u0441\u0443 \u0413\u0435\u043d\u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440\u0430 \u0421\u0435\u0440\u0433\u0456\u044f \u0425\u0430\u0440\u0447\u0435\u043d\u043a\u0430 \u043d\u0430\u043a\u043b\u0430\u0432 \u0430\u0440\u0435\u0448\u0442 \u043d\u0430 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0456 \u043f\u0440\u0430\u0432\u0430 \u0432\u0441\u0456\u0445 \u0446\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u0456\u0437 \u0437\u0430\u0431\u043e\u0440\u043e\u043d\u043e\u044e \u0432\u0456\u0434\u0447\u0443\u0436\u0435\u043d\u043d\u044f, \u0440\u043e\u0437\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u044f \u0442\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f.<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u043a\u043b\u044e\u0447\u043e\u0432\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442: \u0430\u0440\u0435\u0448\u0442 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0438\u0445 \u043f\u0440\u0430\u0432 \u043d\u0435 \u0434\u043e\u0440\u0456\u0432\u043d\u044e\u0454 \u0437\u043c\u0456\u043d\u0456 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e\u043c. \u0414\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0438 \u0442\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u0441\u044c\u043a\u0456 \u043a\u043e\u043c\u0430\u043d\u0434\u0438, \u0441\u0444\u043e\u0440\u043c\u043e\u0432\u0430\u043d\u0456 \u0434\u043e \u0430\u0440\u0435\u0448\u0442\u0456\u0432, \u0437\u0430\u043b\u0438\u0448\u0430\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u043c\u0456\u0441\u0446\u044f\u0445. \u041e\u043f\u0435\u0440\u0430\u0446\u0456\u0439\u043d\u0456 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u0449\u043e\u0434\u043e \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u0430, \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0456\u0432, \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u0443, \u043b\u043e\u0433\u0456\u0441\u0442\u0438\u043a\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0443\u0445\u0432\u0430\u043b\u044e\u0432\u0430\u0442\u0438\u0441\u044f \u0442\u0438\u043c\u0438 \u0436 \u043b\u044e\u0434\u044c\u043c\u0438, \u044f\u043a\u0456 \u0430\u0444\u0456\u043b\u0456\u0439\u043e\u0432\u0430\u043d\u0456 \u0437 \u0416\u0435\u0432\u0430\u0433\u043e. \u0414\u0435\u0440\u0436\u0430\u0432\u0430 \u0447\u043e\u043c\u0443\u0441\u044c \u043d\u0435 \u0432\u0432\u043e\u0434\u0438\u0442\u044c \u0442\u0438\u043c\u0447\u0430\u0441\u043e\u0432\u0443 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u044e \u0439 \u043d\u0435 \u043f\u0435\u0440\u0435\u0431\u0438\u0440\u0430\u0454 \u0440\u0435\u0430\u043b\u044c\u043d\u0438\u0439 \u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442 \u0446\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0432. \u0423 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u043e \u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043d\u0456 \u0430\u043a\u0442\u0438\u0432\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u043f\u0456\u0434 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c \u0442\u0456\u0454\u0457 \u0436 \u0431\u0456\u0437\u043d\u0435\u0441-\u0433\u0440\u0443\u043f\u0438.<\/p>\n\n\n\n<p>\u0414\u043e \u0446\u044c\u043e\u0433\u043e \u0416\u0435\u0432\u0430\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0454 \u043d\u0435 \u043b\u0438\u0448\u0435 \u0432\u0438\u0434\u043e\u0431\u0443\u0442\u043e\u043a \u0440\u0443\u0434\u0438, \u0430 \u0439 \u043a\u0440\u0438\u0442\u0438\u0447\u043d\u0456 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u043b\u043e\u0433\u0456\u0441\u0442\u0438\u0447\u043d\u043e\u0433\u043e \u043b\u0430\u043d\u0446\u044e\u0433\u0430. \u041f\u0456\u0434 \u0430\u0440\u0435\u0448\u0442 \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u043b\u0438 \u0439\u043e\u0433\u043e \u0447\u0430\u0441\u0442\u043a\u0438 \u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u0445 \u043f\u043e\u0440\u0442\u043e\u0432\u043e\u0457 \u0442\u0430 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u043e\u0457 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438. \u0422\u041e\u0412 \u00ab\u0422\u0406\u0421-\u0420\u0423\u0414\u0410\u00bb \u2014 \u0446\u0435 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0439\u043d\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u043e\u0433\u043e \u0442\u0430 \u043d\u0430\u0439\u0441\u0443\u0447\u0430\u0441\u043d\u0456\u0448\u043e\u0433\u043e \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u043d\u043e\u0433\u043e \u0442\u0435\u0440\u043c\u0456\u043d\u0430\u043b\u0443 \u0437 \u043f\u0435\u0440\u0435\u0432\u0430\u043b\u043a\u0438 \u0437\u0430\u043b\u0456\u0437\u043d\u043e\u0457 \u0440\u0443\u0434\u0438. \u041f\u0440\u043e\u0454\u043a\u0442\u043d\u0430 \u043f\u043e\u0442\u0443\u0436\u043d\u0456\u0441\u0442\u044c \u2014 \u0434\u043e 7 \u043c\u043b\u043d \u0442\u043e\u043d\u043d \u043d\u0430 \u0440\u0456\u043a. \u0414\u043e \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0442\u0435\u0440\u043c\u0456\u043d\u0430\u043b \u043e\u043f\u0440\u0430\u0446\u044c\u043e\u0432\u0443\u0432\u0430\u0432 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 20% \u0432\u0441\u0456\u0445 \u0440\u0443\u0434\u043d\u0438\u0445 \u0432\u0430\u043d\u0442\u0430\u0436\u0456\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"774\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338784_terminal_tov_tis_ruda-774x1024.png\" alt=\"\u0415\u043a\u0441\u043f\u043e\u0440\u0442\u043d\u0438\u0439 \u0442\u0435\u0440\u043c\u0456\u043d\u0430\u043b \u0437 \u043f\u0435\u0440\u0435\u0432\u0430\u043b\u043a\u0438 \u0437\u0430\u043b\u0456\u0437\u043d\u043e\u0457 \u0440\u0443\u0434\u0438 \u00ab\u0422\u0406\u0421-\u0420\u0423\u0414\u0410\u00bb\n\" class=\"wp-image-2180\" style=\"width:497px;height:auto\" title=\"\u0415\u043a\u0441\u043f\u043e\u0440\u0442\u043d\u0438\u0439 \u0442\u0435\u0440\u043c\u0456\u043d\u0430\u043b \u0437 \u043f\u0435\u0440\u0435\u0432\u0430\u043b\u043a\u0438 \u0437\u0430\u043b\u0456\u0437\u043d\u043e\u0457 \u0440\u0443\u0434\u0438 \u00ab\u0422\u0406\u0421-\u0420\u0423\u0414\u0410\u00bb\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338784_terminal_tov_tis_ruda-774x1024.png 774w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338784_terminal_tov_tis_ruda-227x300.png 227w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338784_terminal_tov_tis_ruda-768x1016.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338784_terminal_tov_tis_ruda.png 996w\" sizes=\"(max-width: 774px) 100vw, 774px\" \/><figcaption class=\"wp-element-caption\"><em>\u0415\u043a\u0441\u043f\u043e\u0440\u0442\u043d\u0438\u0439 \u0442\u0435\u0440\u043c\u0456\u043d\u0430\u043b \u0437 \u043f\u0435\u0440\u0435\u0432\u0430\u043b\u043a\u0438 \u0437\u0430\u043b\u0456\u0437\u043d\u043e\u0457 \u0440\u0443\u0434\u0438 \u00ab\u0422\u0406\u0421-\u0420\u0423\u0414\u0410\u00bb<\/em><\/figcaption><\/figure>\n\n\n\n<p>24,7% \u0430\u043a\u0446\u0456\u0439 \u0422\u041e\u0412 \u00ab\u0422\u0406\u0421-\u0420\u0423\u0414\u0410\u00bb \u043d\u0430\u043b\u0435\u0436\u0430\u0442\u044c \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0443 \u0416\u0435\u0432\u0430\u0433\u043e, \u0449\u0435 49,9% \u2014 \u041f\u043e\u043b\u0442\u0430\u0432\u0441\u044c\u043a\u043e\u043c\u0443 \u0413\u0417\u041a \u0456\u0437 \u0439\u043e\u0433\u043e \u0433\u0440\u0443\u043f\u0438 Ferrexpo, \u0442\u043e\u0431\u0442\u043e \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0442\u0435\u0436 \u0439\u043e\u043c\u0443. \u0426\u0456 \u0437\u0430\u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043d\u0456 \u0443 2024 \u0440\u043e\u0446\u0456 \u0447\u0430\u0441\u0442\u043a\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u043c\u0430\u043b\u0430 \u0431 \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u0438 \u0410\u0420\u041c\u0410, \u0430 \u0442\u0430 \u2014 \u0437\u043d\u0430\u0439\u0442\u0438 \u0457\u043c \u043d\u043e\u0432\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044f, \u044f\u043a\u0438\u0439 \u0431\u0438 \u0441\u043f\u0440\u044f\u043c\u043e\u0432\u0443\u0432\u0430\u0432 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0432 \u0431\u044e\u0434\u0436\u0435\u0442. \u041e\u0434\u043d\u0430\u043a, \u043d\u0430\u0432\u0456\u0442\u044c 8 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0456 37 \u043c\u043b\u043d \u0433\u0440\u043d \u0422\u041e\u0412 \u00ab\u0422\u0406\u0421-\u0420\u0423\u0414\u0410\u00bb, \u0449\u043e \u0431\u0443\u043b\u0438 \u0437\u0430\u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043d\u0456 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u0441\u0445\u0435\u043c\u0438 \u0410\u041c\u041f\u0423 \u0449\u043e\u0434\u043e \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u044f 50% \u043a\u043e\u0440\u0430\u0431\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u0431\u043e\u0440\u0443 \u0432 \u043f\u043e\u0440\u0442\u0443 \u00ab\u041f\u0456\u0432\u0434\u0435\u043d\u043d\u0438\u0439\u00bb, \u041d\u0410\u0411\u0423 \u043f\u0440\u043e\u0441\u0438\u043b\u043e \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u0438 \u0432 \u0410\u0420\u041c\u0410, \u0449\u043e\u0431 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u043c\u043e\u0433\u043b\u0430 \u043d\u0438\u043c\u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u0438 \u0439 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438 \u0434\u043e\u0445\u0456\u0434. \u0410\u043b\u0435 \u0441\u0443\u0434 \u0432\u0456\u0434\u043c\u043e\u0432\u0438\u0432, \u0430 \u043f\u0430\u0440\u0430\u043b\u0435\u043b\u044c\u043d\u043e \u0413\u0423\u0420 \u041c\u0456\u043d\u0456\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432\u0438\u0434\u0430\u043b\u043e \u043d\u0430\u043a\u0430\u0437 \u043f\u0440\u043e \u043f\u0440\u0438\u043c\u0443\u0441\u043e\u0432\u0435 \u0432\u0438\u043b\u0443\u0447\u0435\u043d\u043d\u044f \u0446\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432, \u0449\u043e \u0437\u0430\u0440\u0430\u0437 \u043e\u0441\u043a\u0430\u0440\u0436\u0443\u0454\u0442\u044c\u0441\u044f \u0432 \u0441\u0443\u0434\u0430\u0445. \u0423 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u2014 \u0430\u043a\u0442\u0438\u0432\u0438 \u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043d\u0456, \u0430\u043b\u0435 \u043d\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0456 \u0434\u043b\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u0438. \u0426\u0435 \u0447\u0435\u0440\u0433\u043e\u0432\u0435 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u043d\u044f \u043d\u0435\u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0456 \u043c\u0435\u0445\u0430\u043d\u0456\u0437\u043c\u0456\u0432 \u0440\u043e\u0431\u043e\u0442\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u0437 \u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043d\u0438\u043c\u0438 \u043a\u043e\u0448\u0442\u0430\u043c\u0438.<\/p>\n\n\n\n<p>\u041a\u0440\u0456\u043c \u00ab\u0422\u0406\u0421-\u0420\u0423\u0414\u0410\u00bb, \u043f\u0456\u0434 \u0430\u0440\u0435\u0448\u0442\u043e\u043c \u043e\u043f\u0438\u043d\u0438\u043b\u0438\u0441\u044f \u0447\u0430\u0441\u0442\u043a\u0438 \u0416\u0435\u0432\u0430\u0433\u043e \u0449\u0435 \u0432 \u043f&#8217;\u044f\u0442\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u0445 \u043b\u043e\u0433\u0456\u0441\u0442\u0438\u0447\u043d\u043e\u0433\u043e \u043b\u0430\u043d\u0446\u044e\u0433\u0430: \u0422\u041e\u0412 \u00ab\u041d\u043e\u0432\u0430-\u043b\u043e\u0433\u0456\u0441\u0442\u0438\u043a\u0430\u00bb (25,2%), \u0422\u041e\u0412 \u00ab\u0414\u0414\u0421\u0413 \u0406\u043d\u0432\u0435\u0441\u0442\u00bb (49,5%), \u0422\u041e\u0412 \u00ab\u0414\u0414\u0421\u0413 \u0423\u043a\u0440\u0430\u0457\u043d\u0430 \u0445\u043e\u043b\u0434\u0456\u043d\u0433\u0441\u00bb (49,5%), \u0422\u041e\u0412 \u00ab\u0414\u0414\u0421\u0413 \u0423\u043a\u0440\u0430\u0457\u043d\u0430 \u0448\u0438\u043f\u043f\u0456\u043d\u0433\u00bb (49,5%) \u0442\u0430 \u0422\u041e\u0412 \u00ab\u0414\u0414\u0421\u0413 \u0423\u043a\u0440\u0430\u0457\u043d\u0430 \u0448\u0438\u043f\u043f\u0456\u043d\u0433 \u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u00bb (49,5%). \u0426\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0443\u044e\u0442\u044c \u043f\u0435\u0440\u0435\u0432\u0430\u043b\u043a\u0443, \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0430 \u0441\u0443\u0434\u043d\u043e\u043f\u043b\u0430\u0432\u0441\u0442\u0432\u043e \u0434\u043b\u044f \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u0443 \u0437\u0430\u043b\u0456\u0437\u043e\u0440\u0443\u0434\u043d\u043e\u0457 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u0457 \u0442\u0430 \u0456\u043d\u0448\u0438\u0445 \u0432\u0430\u043d\u0442\u0430\u0436\u0456\u0432. \u0410\u043b\u0435 \u0430\u0440\u0435\u0448\u0442 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0438\u0445 \u043f\u0440\u0430\u0432 \u0437\u043d\u043e\u0432\u0443 \u043d\u0435 \u0441\u0443\u043f\u0440\u043e\u0432\u043e\u0434\u0436\u0443\u0454\u0442\u044c\u0441\u044f \u0437\u043c\u0456\u043d\u043e\u044e \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430, \u0437\u0430\u043c\u0456\u043d\u043e\u044e \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043d\u0442\u0456\u0432 \u043d\u0430 \u0440\u0430\u0445\u0443\u043d\u043a\u0430\u0445 \u0447\u0438 \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u043d\u044f\u043c \u0443\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u044f \u043d\u043e\u0432\u0438\u0445 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0456\u0432. \u0422\u043e\u0436 \u043d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0456 \u043d\u0430 \u0449\u043e \u043b\u043e\u0433\u0456\u0441\u0442\u0438\u043a\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438, \u0430 \u0433\u0440\u043e\u0448\u043e\u0432\u0456 \u043f\u043e\u0442\u043e\u043a\u0438 \u2014 \u0440\u0443\u0445\u0430\u0442\u0438\u0441\u044f.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/12\\\/cleaned1766338796_zhevago-sheme.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2181&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:4897,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0417\\u0430\\u0430\\u0440\\u0435\\u0448\\u0442\\u043e\\u0432\\u0430\\u043d\\u0456 \\u0430\\u043a\\u0442\\u0438\\u0432\\u0438 \\u041a\\u043e\\u0441\\u0442\\u044f\\u043d\\u0442\\u0438\\u043d\\u0430 \\u0416\\u0435\\u0432\\u0430\\u0433\\u043e \\u0432 \\u0423\\u043a\\u0440\\u0430\\u0457\\u043d\\u0456, \\u0449\\u043e \\u043f\\u0440\\u043e\\u0434\\u043e\\u0432\\u0436\\u0443\\u044e\\u0442\\u044c \\u0433\\u0435\\u043d\\u0435\\u0440\\u0443\\u0432\\u0430\\u0442\\u0438 \\u0439\\u043e\\u043c\\u0443 \\u0434\\u043e\\u0445\\u043e\\u0434\\u0438&quot;,&quot;alt&quot;:&quot;\\u0417\\u0430\\u0430\\u0440\\u0435\\u0448\\u0442\\u043e\\u0432\\u0430\\u043d\\u0456 \\u0430\\u043a\\u0442\\u0438\\u0432\\u0438 \\u041a\\u043e\\u0441\\u0442\\u044f\\u043d\\u0442\\u0438\\u043d\\u0430 \\u0416\\u0435\\u0432\\u0430\\u0433\\u043e \\u0432 \\u0423\\u043a\\u0440\\u0430\\u0457\\u043d\\u0456, \\u0449\\u043e \\u043f\\u0440\\u043e\\u0434\\u043e\\u0432\\u0436\\u0443\\u044e\\u0442\\u044c \\u0433\\u0435\\u043d\\u0435\\u0440\\u0443\\u0432\\u0430\\u0442\\u0438 \\u0439\\u043e\\u043c\\u0443 \\u0434\\u043e\\u0445\\u043e\\u0434\\u0438&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"881\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338796_zhevago-sheme-1024x881.png\" alt=\"\u0417\u0430\u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043d\u0456 \u0430\u043a\u0442\u0438\u0432\u0438 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u0449\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0433\u0435\u043d\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u0439\u043e\u043c\u0443 \u0434\u043e\u0445\u043e\u0434\u0438\" class=\"wp-image-2181\" title=\"\u0417\u0430\u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043d\u0456 \u0430\u043a\u0442\u0438\u0432\u0438 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u0449\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0433\u0435\u043d\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u0439\u043e\u043c\u0443 \u0434\u043e\u0445\u043e\u0434\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338796_zhevago-sheme-1024x881.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338796_zhevago-sheme-300x258.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338796_zhevago-sheme-768x661.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338796_zhevago-sheme-1536x1321.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338796_zhevago-sheme-2048x1762.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0417\u0430\u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043d\u0456 \u0430\u043a\u0442\u0438\u0432\u0438 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u0449\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0433\u0435\u043d\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u0439\u043e\u043c\u0443 \u0434\u043e\u0445\u043e\u0434\u0438\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0417\u0430\u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043d\u0456 \u0430\u043a\u0442\u0438\u0432\u0438 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u0449\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0433\u0435\u043d\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u0439\u043e\u043c\u0443 \u0434\u043e\u0445\u043e\u0434\u0438. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zhe4\"><strong>\u0410\u0432\u0442\u043e\u043f\u0430\u0440\u043a \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e: \u044f\u043a \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u0432 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u043c\u0443 \u0440\u043e\u0437\u0448\u0443\u043a\u0443 \u043a\u0430\u0442\u0430\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u043a\u043e\u0448\u0442\u043e\u0432\u043d\u0438\u0445 \u0441\u0443\u043f\u0435\u0440\u043a\u0430\u0440\u0430\u0445 \u0404\u0432\u0440\u043e\u043f\u043e\u044e<\/strong><\/h2>\n\n\n\n<p>\u042f\u043a\u0449\u043e \u0441\u0432\u043e\u0457 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u0416\u0435\u0432\u0430\u0433\u043e \u0432\u0438\u0432\u0435\u0437\u0442\u0438 \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0456 \u0441\u0445\u043e\u0432\u0430\u0442\u0438 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438, \u044f\u043a\u0430 \u0432\u0441\u0435 \u043e\u0434\u043d\u043e \u043d\u0435 \u043c\u043e\u0436\u0435 \u043d\u0456\u0447\u043e\u0433\u043e \u0437 \u043d\u0438\u043c\u0438 \u0432\u0434\u0456\u044f\u0442\u0438, \u043d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044c, \u0442\u043e \u043e\u0442 \u0441\u0432\u043e\u044e \u043a\u043e\u043b\u0435\u043a\u0446\u0456\u044e \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432 \u0432\u0456\u043d \u0443\u0441\u043f\u0456\u0448\u043d\u043e \u0437\u0431\u0435\u0440\u0456\u0433 \u0432\u0456\u0434 \u0430\u0440\u0435\u0448\u0442\u0456\u0432. \u041f\u043e\u043f\u0440\u0438 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0443 \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u0456\u0441\u0442\u044c \u0430\u0432\u0442\u043e \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0416\u0435\u0432\u0430\u0433\u043e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u0432 \u0404\u0432\u0440\u043e\u043f\u0456 \u0432\u0456\u043d, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0432 \u0446\u0456\u043b\u0438\u0439 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0438\u0439 \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a \u0440\u0456\u0434\u043a\u0456\u0441\u043d\u0438\u0445, \u0430 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e \u2014 \u0434\u0443\u0436\u0435 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0430\u0439\u0432\u0456\u0434\u043e\u043c\u0456\u0448\u0438\u0439 \u0442\u0430 \u043d\u0430\u0439\u0435\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u043d\u0456\u0448\u0438\u0439 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c \u0443 \u043a\u043e\u043b\u0435\u043a\u0446\u0456\u0457 \u2014 Aston Martin One-77. \u0412\u0438\u043f\u0443\u0449\u0435\u043d\u043e \u0432\u0441\u044c\u043e\u0433\u043e 77 \u0435\u043a\u0437\u0435\u043c\u043f\u043b\u044f\u0440\u0456\u0432 \u0446\u044c\u043e\u0433\u043e \u0441\u0443\u043f\u0435\u0440\u043a\u0430\u0440\u0430, \u0439\u043e\u0433\u043e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u2014 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 3 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c \u043c\u0430\u0454 \u0448\u0432\u0435\u0439\u0446\u0430\u0440\u0441\u044c\u043a\u0443 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044e \u0456 \u043d\u0456\u043a\u043e\u043b\u0438 \u043d\u0435 \u0441\u0442\u043e\u044f\u0432 \u043d\u0430 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u043e\u0431\u043b\u0456\u043a\u0443.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"1013\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338616_aston_martin_one-77_zhevago-1024x1013.png\" alt=\"\u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Aston Martin One-77 \u0437 \u043d\u043e\u043c\u0435\u0440\u043d\u0438\u043c\u0438 \u0437\u043d\u0430\u043a\u0430\u043c\u0438 KVZ, \u0449\u043e \u0454 \u0430\u0431\u0440\u0435\u0432\u0456\u0430\u0442\u0443\u0440\u043e\u044e \u0456\u043c\u0435\u043d\u0456 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u043e\u0432\u0438\u0447\u0430 \u0416\u0435\u0432\u0430\u0433\u043e \n\" class=\"wp-image-2182\" style=\"width:570px;height:auto\" title=\"\u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Aston Martin One-77 \u0437 \u043d\u043e\u043c\u0435\u0440\u043d\u0438\u043c\u0438 \u0437\u043d\u0430\u043a\u0430\u043c\u0438 KVZ, \u0449\u043e \u0454 \u0430\u0431\u0440\u0435\u0432\u0456\u0430\u0442\u0443\u0440\u043e\u044e \u0456\u043c\u0435\u043d\u0456 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u043e\u0432\u0438\u0447\u0430 \u0416\u0435\u0432\u0430\u0433\u043e \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338616_aston_martin_one-77_zhevago-1024x1013.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338616_aston_martin_one-77_zhevago-300x297.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338616_aston_martin_one-77_zhevago-768x760.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338616_aston_martin_one-77_zhevago.png 1272w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Aston Martin One-77 \u0437 \u043d\u043e\u043c\u0435\u0440\u043d\u0438\u043c\u0438 \u0437\u043d\u0430\u043a\u0430\u043c\u0438 KVZ, \u0449\u043e \u0454 \u0430\u0431\u0440\u0435\u0432\u0456\u0430\u0442\u0443\u0440\u043e\u044e \u0456\u043c\u0435\u043d\u0456 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u043e\u0432\u0438\u0447\u0430 \u0416\u0435\u0432\u0430\u0433\u043e\u00a0<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0435 \u043c\u0435\u043d\u0448 \u0440\u0456\u0434\u043a\u0456\u0441\u043d\u043e\u044e \u043f\u0435\u0440\u043b\u0438\u043d\u043e\u044e \u043a\u043e\u043b\u0435\u043a\u0446\u0456\u0457 \u0454 Ferrari SA Aperta, \u044f\u043a\u0438\u0445 \u0432\u0438\u043f\u0443\u0449\u0435\u043d\u043e \u043b\u0438\u0448\u0435 80 \u0435\u043a\u0437\u0435\u043c\u043f\u043b\u044f\u0440\u0456\u0432 \u0443 \u0441\u0432\u0456\u0442\u0456, \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043e\u0434\u043d\u0456\u0454\u0457 \u0442\u0430\u043a\u043e\u0457 \u043c\u0430\u0448\u0438\u043d\u0438 \u0441\u044f\u0433\u0430\u0454 \u0432\u0456\u0434 1 \u0434\u043e 1,5 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0410\u0432\u0442\u043e \u0442\u0430\u043a\u043e\u0436 \u043d\u0456\u043a\u043e\u043b\u0438 \u043d\u0435 \u0441\u0442\u0430\u0432\u0430\u043b\u043e \u043d\u0430 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u043e\u0431\u043b\u0456\u043a, \u0456 \u0437\u0430\u0440\u0430\u0437 \u0446\u0435\u0439 \u0441\u0443\u043f\u0435\u0440\u043a\u0430\u0440 \u0447\u0430\u0441\u0442\u043e \u0437&#8217;\u044f\u0432\u043b\u044f\u0454\u0442\u044c\u0441\u044f \u043d\u0430 Ferrari Cavalcade \u2014 \u043f\u0440\u0435\u0441\u0442\u0438\u0436\u043d\u043e\u043c\u0443 \u0454\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u043e\u043c\u0443 \u0440\u0430\u043b\u0456 \u0434\u043b\u044f \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0456\u0432 Ferrari, \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u0438\u043c \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u044f\u043a\u043e\u0433\u043e \u0454 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"376\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338703_ferrari_sa_aperta_zhevago-1024x376.png\" alt=\"Ferrari SA Aperta Ferrari SA Aperta \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e\" class=\"wp-image-2183\" title=\"Ferrari SA Aperta Ferrari SA Aperta \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338703_ferrari_sa_aperta_zhevago-1024x376.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338703_ferrari_sa_aperta_zhevago-300x110.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338703_ferrari_sa_aperta_zhevago-768x282.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338703_ferrari_sa_aperta_zhevago.png 1340w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>Ferrari SA Aperta Ferrari SA Aperta \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0423 2006 \u0440\u043e\u0446\u0456 \u0416\u0435\u0432\u0430\u0433\u043e \u043f\u0440\u0438\u0434\u0431\u0430\u0432 Mercedes SLR McLaren \u0443 \u0440\u0456\u0434\u043a\u0456\u0441\u043d\u043e\u043c\u0443 \u043a\u043e\u043b\u044c\u043e\u0440\u0456 Crystal Coronadit Grey. \u0426\u0435\u0439 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c \u043d\u0430\u0432\u0456\u0442\u044c \u043c\u0430\u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u043e\u0431\u043b\u0456\u043a \u2014 \u0454\u0434\u0438\u043d\u0438\u0439 \u0437 \u0443\u0441\u0456\u0454\u0457 \u043a\u043e\u043b\u0435\u043a\u0446\u0456\u0457. \u0412\u043e\u0441\u0442\u0430\u043d\u043d\u0454 \u0439\u043e\u0433\u043e \u0431\u0430\u0447\u0438\u043b\u0438 \u0432 2019 \u0440\u043e\u0446\u0456, \u043f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e \u0439\u043e\u0433\u043e \u0441\u043b\u0456\u0434\u0438 \u0437\u0430\u0433\u0443\u0431\u0438\u043b\u0438\u0441\u044f.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"496\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338764_mercedes_slr_mclaren_zhevago-1024x496.png\" alt=\"Mercedes SLR McLaren \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e\" class=\"wp-image-2184\" title=\"Mercedes SLR McLaren \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338764_mercedes_slr_mclaren_zhevago-1024x496.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338764_mercedes_slr_mclaren_zhevago-300x145.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338764_mercedes_slr_mclaren_zhevago-768x372.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338764_mercedes_slr_mclaren_zhevago.png 1188w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>Mercedes SLR McLaren \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0429\u0435 \u043e\u0434\u0438\u043d \u0440\u0430\u0440\u0438\u0442\u0435\u0442 \u2014 Porsche Carrera GT \u0443 \u043a\u043e\u043b\u044c\u043e\u0440\u0456 Seal Grey. \u041f\u043e\u043c\u0456\u0447\u0435\u043d\u0430 \u0432 2008 \u0440\u043e\u0446\u0456 \u0456, \u043d\u0430\u0439\u0456\u043c\u043e\u0432\u0456\u0440\u043d\u0456\u0448\u0435, \u0442\u0430\u043a\u043e\u0436 \u0432\u0438\u0432\u0435\u0437\u0435\u043d\u0430 \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u041e\u043a\u0440\u0435\u043c\u0430 \u0433\u043e\u0440\u0434\u0456\u0441\u0442\u044c \u043a\u043e\u043b\u0435\u043a\u0446\u0456\u0457 \u2014 Ferrari LaFerrari \u0443 \u043a\u043e\u043b\u044c\u043e\u0440\u0456 Rosso Monza, \u043e\u0434\u0438\u043d \u0437 \u043d\u0430\u0439\u0434\u043e\u0440\u043e\u0436\u0447\u0438\u0445 \u0442\u0430 \u043d\u0430\u0439\u0448\u0432\u0438\u0434\u0448\u0438\u0445 \u0441\u0435\u0440\u0456\u0439\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432 \u0443 \u0441\u0432\u0456\u0442\u0456. \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u043d\u0435\u043e\u0434\u043d\u043e\u0440\u0430\u0437\u043e\u0432\u043e \u0431\u0440\u0430\u0432 \u0443\u0447\u0430\u0441\u0442\u044c \u043d\u0430 \u043d\u0456\u0439 \u0443 Ferrari Cavalcade, \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0443\u044e\u0447\u0438 \u0435\u043b\u0456\u0442\u043d\u0438\u043c\u0438 \u043c\u0430\u0440\u0448\u0440\u0443\u0442\u0430\u043c\u0438 \u0404\u0432\u0440\u043e\u043f\u043e\u044e, \u0456 \u043d\u0430\u0432\u0456\u0442\u044c \u0432\u043e\u0437\u0438\u0432 \u0441\u0443\u043f\u0435\u0440\u043a\u0430\u0440 \u0434\u043e \u041e\u0410\u0415.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"886\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338770_porsche_carrera_gt_zhevago_ferrari-laferrari-1024x886.png\" alt=\"\" class=\"wp-image-2185\" style=\"width:570px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338770_porsche_carrera_gt_zhevago_ferrari-laferrari-1024x886.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338770_porsche_carrera_gt_zhevago_ferrari-laferrari-300x259.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338770_porsche_carrera_gt_zhevago_ferrari-laferrari-768x664.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338770_porsche_carrera_gt_zhevago_ferrari-laferrari.png 1288w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>Porsche Carrera GT (\u0437\u0432\u0435\u0440\u0445\u0443) \u0456 Ferrari LaFerrari (\u0437\u043d\u0438\u0437\u0443) \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0414\u043e \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a\u0443 \u0442\u0430\u043a\u043e\u0436 \u0432\u0445\u043e\u0434\u044f\u0442\u044c \u043e\u043b\u0438\u0432\u043a\u043e\u0432\u0438\u0439 Rolls-Royce Phantom Drophead Coupe \u0442\u0430 Aston Martin DB9 Volante \u2014 \u043e\u0431\u0438\u0434\u0432\u0430 \u0437 \u0440\u043e\u0437\u0440\u044f\u0434\u0443 \u0441\u0442\u0430\u0442\u0443\u0441\u043d\u0438\u0445 \u043a\u0430\u0431\u0440\u0456\u043e\u043b\u0435\u0442\u0456\u0432 \u0434\u043b\u044f \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0435\u0440\u0456\u0432. \u041d\u0443 \u0456 \u0437\u0432\u0456\u0441\u043d\u043e, G-Class Cabrio \u2014 \u0440\u0456\u0434\u043a\u0456\u0441\u043d\u0430 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0430 \u0432\u0435\u0440\u0441\u0456\u044f \u043a\u0443\u043b\u044c\u0442\u043e\u0432\u043e\u0433\u043e Mercedes-Benz G-Class, \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u044f\u043a\u043e\u0457 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0432\u0430\u0440\u0456\u044e\u0454\u0442\u044c\u0441\u044f \u0432\u0456\u0434 150 \u0434\u043e 400 \u0442\u0438\u0441\u044f\u0447 \u0454\u0432\u0440\u043e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"714\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338733_g-class_cabrio_zhevago-1024x714.png\" alt=\"G-Class Cabrio \u2014 \u0440\u0456\u0434\u043a\u0456\u0441\u043d\u0430 \u0432\u0435\u0440\u0441\u0456\u044f Mercedes-Benz G-Class, \u0449\u043e \u0432\u0445\u043e\u0434\u0438\u0442\u044c \u0434\u043e \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a\u0443 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e\" class=\"wp-image-2186\" style=\"width:598px;height:auto\" title=\"G-Class Cabrio \u2014 \u0440\u0456\u0434\u043a\u0456\u0441\u043d\u0430 \u0432\u0435\u0440\u0441\u0456\u044f Mercedes-Benz G-Class, \u0449\u043e \u0432\u0445\u043e\u0434\u0438\u0442\u044c \u0434\u043e \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a\u0443 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338733_g-class_cabrio_zhevago-1024x714.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338733_g-class_cabrio_zhevago-300x209.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338733_g-class_cabrio_zhevago-768x535.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338733_g-class_cabrio_zhevago.png 1400w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>G-Class Cabrio \u2014 \u0440\u0456\u0434\u043a\u0456\u0441\u043d\u0430 \u0432\u0435\u0440\u0441\u0456\u044f Mercedes-Benz G-Class, \u0449\u043e \u0432\u0445\u043e\u0434\u0438\u0442\u044c \u0434\u043e \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a\u0443 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412\u0441\u044f \u0446\u044f \u043a\u043e\u043b\u0435\u043a\u0446\u0456\u044f \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0432 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0457\u0437\u0434\u0438\u0442\u0438 \u0454\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u0434\u043e\u0440\u043e\u0433\u0430\u043c\u0438, \u043f\u043e\u043a\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0430\u043a\u0442\u0438\u0432\u0438 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u044e\u0442\u044c \u043f\u0456\u0434 \u0430\u0440\u0435\u0448\u0442\u043e\u043c, \u0430 \u0441\u0430\u043c \u0432\u0456\u043d \u2014 \u0432 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u043c\u0443 \u0440\u043e\u0437\u0448\u0443\u043a\u0443. \u0416\u0435\u0432\u0430\u0433\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u043e \u0431\u0435\u0440\u0435 \u0443\u0447\u0430\u0441\u0442\u044c \u0443 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0438\u0445 \u0437\u0430\u0445\u043e\u0434\u0430\u0445 \u0434\u043b\u044f \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0441\u0443\u043f\u0435\u0440\u043a\u0430\u0440\u0456\u0432, \u043d\u0435 \u0441\u043e\u0440\u043e\u043c\u043b\u044f\u0447\u0438\u0441\u044c \u043f\u043e\u043a\u0430\u0437\u0443\u0432\u0430\u0442\u0438 \u0441\u0432\u0456\u0439 \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0438\u0439 \u0441\u043f\u043e\u0441\u0456\u0431 \u0436\u0438\u0442\u0442\u044f, \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u043d\u0438\u0439, \u0437\u0430 \u0432\u0435\u0440\u0441\u0456\u0454\u044e \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u043a\u043e\u0448\u0442\u0430\u043c\u0438, \u0432\u0438\u0432\u0435\u0434\u0435\u043d\u0438\u043c\u0438 \u0437 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u0442\u0430 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0430\u043c\u0438 \u0432\u0456\u0434 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432, \u044f\u043a\u0456 \u0434\u043e\u0441\u0456 \u043f\u0440\u0430\u0446\u044e\u044e\u0442\u044c \u043d\u0430 \u043d\u044c\u043e\u0433\u043e.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u0456 \u0446\u0435 \u0449\u0435 \u043d\u0435 \u0432\u0441\u0435. \u0429\u0435 \u0434\u0432\u0430 \u0441\u0443\u043f\u0435\u0440\u043a\u0430\u0440\u0438 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u0443 2021 \u0440\u043e\u0446\u0456 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043d\u0430 \u0441\u0432\u043e\u044e \u0434\u0440\u0443\u0436\u0438\u043d\u0443 \u0410\u043b\u0456\u043d\u0443. \u0426\u0435 \u2014 Aston Martin Vanguish 2002 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0442\u0430 Ferrari 458 Spider 2012 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0430 \u0440\u043e\u0434\u0438\u043d\u0443 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0456 \u0456 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432. \u0421\u0438\u043d \u0406\u0432\u0430\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u0454 \u043a\u0456\u043d\u0446\u0435\u0432\u0438\u043c \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u043e\u043c \u0437 \u0447\u0430\u0441\u0442\u043a\u043e\u044e \u0443 77,5% \u0422\u041e\u0412 \u00ab\u0413\u043e\u043b\u0434\u0431\u0435\u0440\u0440\u0456\u00bb, \u0449\u043e \u0454 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u044e \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043e\u044e <a href=\"https:\/\/static.espreso.tv\/uploads\/content\/announcement_block\/struktura-vlasnosti-2024_67470c2704843.pdf\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0443 \u00ab\u0415\u0441\u043f\u0440\u0435\u0441\u043e\u00bb<\/a>, \u0432 \u044f\u043a\u043e\u043c\u0443 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c \u0406\u0432\u0430\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0454 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u041c\u0438\u043a\u043e\u043b\u0438 \u041a\u043d\u044f\u0436\u0438\u0446\u044c\u043a\u043e\u0433\u043e \u041b\u0430\u0440\u0438\u0441\u0430. \u00ab\u0413\u043e\u043b\u0434\u0431\u0435\u0440\u0440\u0456\u00bb \u0441\u0438\u043d\u0443 \u0416\u0435\u0432\u0430\u0433\u043e \u0443 2024 \u0440\u043e\u0446\u0456 \u043f\u0440\u0438\u043d\u0435\u0441\u043b\u043e \u0447\u0438\u0441\u0442\u043e\u0433\u043e \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0443 \u0432 2,8 \u043c\u043b\u043d \u0433\u0440\u043d \u043f\u0440\u0438 \u0434\u043e\u0445\u043e\u0434\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0432 243 \u043c\u043b\u043d \u0433\u0440\u043d.\u00a0<\/p>\n\n\n\n<p>\u041a\u0440\u0456\u043c \u0446\u044c\u043e\u0433\u043e \u0406\u0432\u0430\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u0454 \u043a\u0456\u043d\u0446\u0435\u0432\u0438\u043c \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u043e\u043c \u0443 \u0422\u041e\u0412 \u00ab\u0410\u0441\u0442\u0440\u0430 \u0424\u0456\u043d\u0430\u043d\u0441\u00bb, \u044f\u043a\u0435 \u0454 \u043c\u0435\u043d\u0448 \u0443\u0441\u043f\u0456\u0448\u043d\u0438\u043c \u2014 \u043b\u0438\u0448\u0435 100-130 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u0434\u043e\u0445\u043e\u0434\u0443 \u043d\u0430 \u0440\u0456\u043a. \u0426\u0456 \u0444\u0456\u0440\u043c\u0443, \u044f\u043a\u0456\u0439 \u043d\u0430\u043b\u0435\u0436\u0430\u043b\u0438 100% \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0443 \u00ab\u0415\u0441\u043f\u0440\u0435\u0441\u043e\u00bb \u0416\u0435\u0432\u0430\u0433\u043e <a href=\"https:\/\/imi.org.ua\/news\/yatsenyuk-i-druzhyna-avakova-staly-spivvlasnykamy-telekanalu-espreso-i18513\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u0438\u0434\u0431\u0430\u0432<\/a> \u0443 2017 \u0440\u043e\u0446\u0456 \u0443 \u0410\u0440\u0441\u0435\u043d\u0456\u044f \u042f\u0446\u0435\u043d\u044e\u043a\u0430 \u0456 \u0406\u043d\u043d\u0438 \u0410\u0432\u0430\u043a\u043e\u0432\u043e\u0457. \u0422\u0430\u043a\u043e\u0436 \u0406\u0432\u0430\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u0440\u0430\u0437\u043e\u043c \u0437 23-\u0440\u0456\u0447\u043d\u043e\u044e \u0441\u0435\u0441\u0442\u0440\u043e\u044e \u0421\u043e\u0444\u0456\u0454\u044e \u0454 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0431\u043b\u0430\u0433\u043e\u0434\u0456\u0439\u043d\u043e\u0457 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u00ab\u0412\u0441\u0435\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u0411\u043b\u0430\u0433\u043e\u0434\u0456\u0439\u043d\u0438\u0439 \u0424\u043e\u043d\u0434 \u0416\u0435\u0432\u0430\u0433\u043e\u00bb, \u0434\u043e\u0445\u0456\u0434 \u044f\u043a\u043e\u0433\u043e \u0437\u0430 2024 \u0440\u0456\u043a \u0441\u043a\u043b\u0430\u0432 9 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0421\u043e\u0444\u0456\u044f \u0416\u0435\u0432\u0430\u0433\u043e \u0442\u0430\u043a\u043e\u0436 \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0454 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0442\u0430 \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u043e\u043c \u0443 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u043c\u0443 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0456 \u00ab\u0414\u0412\u0414-\u0422\u0440\u0430\u043d\u0441\u00bb, \u044f\u043a\u0430, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u0437\u0432\u0456\u0442\u043d\u043e\u0441\u0442\u0456, \u043c\u0430\u043b\u0430 \u0441\u0442\u0430\u0431\u0456\u043b\u044c\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438 \u043d\u0430 \u0440\u0456\u0432\u043d\u0456 30-35 \u043c\u043b\u043d \u0433\u0440\u043d. \u0424\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u043d\u0430\u0434\u0430\u0454 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0437 \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0432\u0435\u0437\u0435\u043d\u043d\u044f \u043f\u0440\u0438 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0438\u0445 \u0416\u0435\u0432\u0430\u0433\u043e \u041f\u043e\u043b\u0442\u0430\u0432\u0441\u044c\u043a\u043e\u043c\u0443 \u0442\u0430 \u0404\u0440\u0438\u0441\u0442\u0456\u0432\u0441\u044c\u043a\u043e\u043c\u0443 \u0413\u0417\u041a, \u0449\u043e \u0434\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e \u0434\u0430\u0454 \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u0432\u0438\u043c\u0438\u0432\u0430\u0442\u0438 \u043a\u043e\u0448\u0442\u0438 \u0437 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u0434\u043b\u044f \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u043e\u043f\u0442\u0438\u043c\u0456\u0437\u0430\u0446\u0456\u0457 \u0442\u0430 \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zhe5\"><strong>\u0414\u0440\u0443\u0437\u0456 \u0416\u0435\u0432\u0430\u0433\u043e: \u044f\u043a \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u0456 \u043e\u0441\u043e\u0431\u0438 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0442\u0440\u0438\u043c\u0430\u044e\u0442\u044c \u0439\u043e\u0433\u043e \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u043d\u0456 \u0430\u043a\u0442\u0438\u0432\u0438 \u043f\u043e\u0434\u0430\u043b\u0456 \u0432\u0456\u0434 \u0443\u0432\u0430\u0433\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u0438<\/strong><\/h2>\n\n\n\n<p>\u041e\u043a\u0440\u0456\u043c \u0440\u043e\u0434\u0438\u0447\u0456\u0432 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u043c\u0430\u0454 \u0449\u0435 \u0440\u044f\u0434 \u043d\u0430\u0431\u043b\u0438\u0436\u0435\u043d\u0438\u0445 \u0442\u0430 \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u0438\u0445 \u043e\u0441\u0456\u0431, \u044f\u043a\u0456 \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0456 \u043c\u0456\u0436 \u0441\u043e\u0431\u043e\u044e \u0440\u043e\u0434\u0438\u043d\u043d\u0438\u043c\u0438 \u0442\u0430 \u0434\u0456\u043b\u043e\u0432\u0438\u043c\u0438 \u0437\u0432\u2019\u044f\u0437\u043a\u0430\u043c\u0438, \u0442\u0430 \u0447\u0435\u0440\u0435\u0437 \u044f\u043a\u0438\u0445 \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u0432\u0430\u0442\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456. \u0426\u0435 \u2014 \u0446\u0456\u043b\u0435 \u043f\u0430\u0432\u0443\u0442\u0438\u043d\u043d\u044f \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0438\u0445 \u0416\u0435\u0432\u0430\u0433\u043e \u043b\u044e\u0434\u0435\u0439, \u044f\u043a\u0456 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u0432\u043e\u043b\u043e\u0434\u0456\u044e\u0442\u044c \u0447\u0438\u0441\u043b\u0435\u043d\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430, \u044f\u043a\u0456 \u0432\u0456\u043d \u0441\u0445\u043e\u0432\u0430\u0432 \u0437\u0430 \u0457\u0445\u043d\u0456\u043c\u0438 \u0441\u043f\u0438\u043d\u0430\u043c\u0438. \u0426\u0435 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u0438\u043f\u0430\u0434\u043a\u043e\u0432\u0456 \u043e\u0441\u043e\u0431\u0438, \u0430 \u0440\u043e\u0434\u0438\u043d\u043d\u0456 \u043a\u043b\u0430\u043d\u0438, \u0434\u0435 \u0431\u0430\u0442\u044c\u043a\u0438, \u0434\u0456\u0442\u0438 \u0442\u0430 \u0434\u0432\u043e\u044e\u0440\u0456\u0434\u043d\u0456 \u0431\u0440\u0430\u0442\u0438 \u0441\u0442\u0432\u043e\u0440\u044e\u044e\u0442\u044c \u0437\u0430\u043c\u043a\u043d\u0443\u0442\u0456 \u0431\u0456\u0437\u043d\u0435\u0441-\u0433\u0440\u0443\u043f\u0438.&nbsp;<\/p>\n\n\n\n<p>\u041f\u0435\u0440\u0448\u0430 \u0433\u0440\u0443\u043f\u0430 \u2014 \u0446\u0435 \u0441\u0456\u043c\u0435\u0439\u0441\u0442\u0432\u043e \u041a\u0430\u043b\u0456\u043d\u0456\u0447\u0435\u043d\u043a\u0456\u0432 \u0442\u0430 \u0411\u0435\u0440\u0435\u0437\u043e\u0432\u0435\u043d\u043a\u0456\u0432. \u0413\u043e\u043b\u043e\u0432\u043d\u0430 \u0444\u0456\u0433\u0443\u0440\u0430 \u0442\u0443\u0442 \u2014 \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0430\u043b\u0456\u043d\u0456\u0447\u0435\u043d\u043a\u043e, \u044f\u043a\u0438\u0439 \u0454 \u0434\u0432\u043e\u044e\u0440\u0456\u0434\u043d\u0438\u043c \u0431\u0440\u0430\u0442\u043e\u043c \u0414\u043c\u0438\u0442\u0440\u0430 \u0442\u0430 \u0421\u0435\u0440\u0433\u0456\u044f \u0411\u0435\u0440\u0435\u0437\u043e\u0432\u0435\u043d\u043a\u0456\u0432. \u0421\u0430\u043c\u0435 \u0446\u0456\u0439 \u0440\u043e\u0434\u0438\u043d\u0456 \u0434\u043e\u0432\u0456\u0440\u0438\u043b\u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1018\" height=\"1016\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338779_serhiy_kalinichenko.png\" alt=\"\u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0430\u043b\u0456\u043d\u0456\u0447\u0435\u043d\u043a\u043e \u0432 \u0431\u0456\u043b\u0456\u0439 \u0441\u043e\u0440\u043e\u0447\u0446\u0456 \u0442\u0430 \u0442\u0435\u043c\u043d\u043e-\u0441\u0438\u043d\u044c\u043e\u043c\u0443 \u043f\u0456\u0434\u0436\u0430\u043a\u0443 \u0441\u0442\u043e\u0457\u0442\u044c \u043d\u0430 \u0444\u043e\u043d\u0456 \u0444\u0440\u0443\u043a\u0442\u043e\u0432\u0438\u0445 \u0434\u0435\u0440\u0435\u0432\n\" class=\"wp-image-2187\" style=\"width:481px;height:auto\" title=\"\u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0430\u043b\u0456\u043d\u0456\u0447\u0435\u043d\u043a\u043e \u0432 \u0431\u0456\u043b\u0456\u0439 \u0441\u043e\u0440\u043e\u0447\u0446\u0456 \u0442\u0430 \u0442\u0435\u043c\u043d\u043e-\u0441\u0438\u043d\u044c\u043e\u043c\u0443 \u043f\u0456\u0434\u0436\u0430\u043a\u0443 \u0441\u0442\u043e\u0457\u0442\u044c \u043d\u0430 \u0444\u043e\u043d\u0456 \u0444\u0440\u0443\u043a\u0442\u043e\u0432\u0438\u0445 \u0434\u0435\u0440\u0435\u0432\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338779_serhiy_kalinichenko.png 1018w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338779_serhiy_kalinichenko-300x300.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338779_serhiy_kalinichenko-150x150.png 150w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338779_serhiy_kalinichenko-768x766.png 768w\" sizes=\"(max-width: 1018px) 100vw, 1018px\" \/><figcaption class=\"wp-element-caption\"><em>\u041f\u0430\u0440\u0442\u043d\u0435\u0440 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0430\u043b\u0456\u043d\u0456\u0447\u0435\u043d\u043a\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0423 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u041a\u0430\u043b\u0456\u043d\u0456\u0447\u0435\u043d\u043a\u0430 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043a\u0456\u043b\u044c\u043a\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u0442\u0430 \u043d\u0430 \u041a\u0438\u0457\u0432\u0449\u0438\u043d\u0456 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0431\u043b\u0438\u0437\u044c\u043a\u043e 100 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0410\u043b\u0435 \u0446\u0435 \u0434\u0440\u0456\u0431\u043d\u0438\u0446\u0456 \u043f\u043e\u0440\u0456\u0432\u043d\u044f\u043d\u043e \u0437 \u0442\u0438\u043c, \u0447\u0438\u043c \u0432\u0456\u043d \u043a\u0435\u0440\u0443\u0454. \u041a\u0430\u043b\u0456\u043d\u0456\u0447\u0435\u043d\u043a\u043e \u2014 \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440 \u0431\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u043e-\u043c\u043e\u043d\u0442\u0430\u0436\u043d\u043e\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u00ab\u0424\u0435\u0440\u0440\u043e\u0441\u0442\u0440\u043e\u0439\u00bb, \u044f\u043a\u0430 \u0432 2024 \u0440\u043e\u0446\u0456 \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430 2,6 \u043c\u043b\u0440\u0434 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0456 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0447\u0438\u0441\u0442\u0438\u0439 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u043c\u0430\u0439\u0436\u0435 300 \u043c\u043b\u043d. \u0423 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 12 \u043e\u0431&#8217;\u0454\u043a\u0442\u0456\u0432 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, 7 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u043d\u0430 \u041f\u043e\u043b\u0442\u0430\u0432\u0449\u0438\u043d\u0456 \u0442\u0430 \u043e\u0434\u0440\u0430\u0437\u0443 110 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u0438\u0445 \u0437\u0430\u0441\u043e\u0431\u0456\u0432. \u0421\u0435\u0440\u0435\u0434 \u043d\u0438\u0445 \u2014 Toyota Highlander, \u043f&#8217;\u044f\u0442\u044c Toyota Land Cruiser Prado, Lexus LX 570 \u0442\u0430 Tesla Model X.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"638\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338622_avto_tov_ferrostroy-1024x638.png\" alt=\"\u0427\u0430\u0441\u0442\u0438\u043d\u0430 \u0435\u043b\u0456\u0442\u043d\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a\u0443 \u0437\u0456 110 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0422\u041e\u0412 \u00ab\u0424\u0435\u0440\u0440\u043e\u0441\u0442\u0440\u043e\u0439\u00bb \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0430\u043b\u0456\u043d\u0456\u0447\u0435\u043d\u043a\u0430 \u2014 \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u043e\u0457 \u043e\u0441\u043e\u0431\u0438 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e\" class=\"wp-image-2188\" title=\"\u0427\u0430\u0441\u0442\u0438\u043d\u0430 \u0435\u043b\u0456\u0442\u043d\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a\u0443 \u0437\u0456 110 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0422\u041e\u0412 \u00ab\u0424\u0435\u0440\u0440\u043e\u0441\u0442\u0440\u043e\u0439\u00bb \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0430\u043b\u0456\u043d\u0456\u0447\u0435\u043d\u043a\u0430 \u2014 \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u043e\u0457 \u043e\u0441\u043e\u0431\u0438 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338622_avto_tov_ferrostroy-1024x638.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338622_avto_tov_ferrostroy-300x187.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338622_avto_tov_ferrostroy-768x478.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338622_avto_tov_ferrostroy-1536x957.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338622_avto_tov_ferrostroy.png 1702w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0427\u0430\u0441\u0442\u0438\u043d\u0430 \u0435\u043b\u0456\u0442\u043d\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a\u0443 \u0437\u0456 110 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0422\u041e\u0412 \u00ab\u0424\u0435\u0440\u0440\u043e\u0441\u0442\u0440\u043e\u0439\u00bb \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0430\u043b\u0456\u043d\u0456\u0447\u0435\u043d\u043a\u0430 \u2014 \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u043e\u0457 \u043e\u0441\u043e\u0431\u0438 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0435\u0432\u0430\u0433\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430\u0433\u0430\u043b\u044c\u043d\u0456 \u0430\u043a\u0442\u0438\u0432\u0438 \u00ab\u0424\u0435\u0440\u0440\u043e\u0441\u0442\u0440\u043e\u044f\u00bb \u043e\u0446\u0456\u043d\u044e\u044e\u0442\u044c\u0441\u044f \u0431\u0456\u043b\u044c\u0448 \u043d\u0456\u0436 \u0443 \u043c\u0456\u043b\u044c\u044f\u0440\u0434 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u041a\u0430\u043b\u0456\u043d\u0456\u0447\u0435\u043d\u043a\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0454 \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u043d\u0438\u043a\u0430 \u00ab\u0415\u0442\u044c\u0454\u043d-\u0412\u0454\u0441\u0442\u00bb \u0437 60 \u043e\u0431&#8217;\u0454\u043a\u0442\u0430\u043c\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u043c\u0430\u0439\u0436\u0435 50 \u043c\u043b\u043d \u0433\u0440\u0438\u0432\u0435\u043d\u044c.<\/p>\n\n\n\n<p>\u0412 \u0441\u0432\u043e\u044e \u0447\u0435\u0440\u0433\u0443, \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u0435\u0440\u0435\u0437\u043e\u0432\u0435\u043d\u043a\u043e-\u043c\u043e\u043b\u043e\u0434\u0448\u0438\u0439 \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0442\u0440\u0438\u043a\u0456\u043c\u043d\u0430\u0442\u043d\u043e\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043e\u044e \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0410\u043d\u0442\u043e\u043d\u043e\u0432\u0438\u0447\u0430 \u0432 \u041a\u0438\u0454\u0432\u0456 (\u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0431\u043b\u0438\u0437\u044c\u043a\u043e 135 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432) \u0442\u0430 \u0447\u0430\u0441\u0442\u043a\u043e\u044e \u0432 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u041a\u043d\u044f\u0437\u044f \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u042f\u0440\u043e\u0441\u043b\u0430\u0432\u0438\u0447\u0430. \u0410\u043b\u0435 \u0433\u043e\u043b\u043e\u0432\u043d\u0435 \u2014 \u0432\u0456\u043d \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440 \u0431\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u043e\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u00ab\u041e\u0441\u043d\u043e\u0432\u0430\u00bb, \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u044f\u043a\u043e\u0457 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043c\u0430\u0439\u043d\u043e\u0432\u0438\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441 \u043f\u043b\u043e\u0449\u0435\u044e \u043f\u043e\u043d\u0430\u0434 22 \u0442\u0438\u0441\u044f\u0447\u0456 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0443 \u041a\u0438\u0454\u0432\u0456. \u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0443 2024 \u0440\u043e\u0446\u0456 \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430 29,3 \u043c\u043b\u043d \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0430 \u0457\u0457 \u0430\u043a\u0442\u0438\u0432\u0438 \u043e\u0446\u0456\u043d\u044e\u044e\u0442\u044c\u0441\u044f \u0432 181,8 \u043c\u043b\u043d. \u00ab\u041e\u0441\u043d\u043e\u0432\u0430\u00bb \u0432\u0435\u0434\u0435 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0456 \u0431\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u0456 \u043f\u0440\u043e\u0454\u043a\u0442\u0438 \u0432 \u0441\u0442\u043e\u043b\u0438\u0446\u0456 \u0423\u043a\u0440\u0430\u0457\u043d\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"545\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338628_budivelni_proekty_tov_osnova-1024x545.png\" alt=\"\u0411\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u0456 \u043f\u0440\u043e\u0454\u043a\u0442\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u00ab\u041e\u0441\u043d\u043e\u0432\u0430\u00bb \u0421\u0435\u0440\u0433\u0456\u044f \u0411\u0435\u0440\u0435\u0437\u043e\u0432\u0435\u043d\u043a\u0430\" class=\"wp-image-2189\" title=\"\u0411\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u0456 \u043f\u0440\u043e\u0454\u043a\u0442\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u00ab\u041e\u0441\u043d\u043e\u0432\u0430\u00bb \u0421\u0435\u0440\u0433\u0456\u044f \u0411\u0435\u0440\u0435\u0437\u043e\u0432\u0435\u043d\u043a\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338628_budivelni_proekty_tov_osnova-1024x545.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338628_budivelni_proekty_tov_osnova-300x160.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338628_budivelni_proekty_tov_osnova-768x408.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338628_budivelni_proekty_tov_osnova.png 1414w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0411\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u0456 \u043f\u0440\u043e\u0454\u043a\u0442\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u00ab\u041e\u0441\u043d\u043e\u0432\u0430\u00bb \u0421\u0435\u0440\u0433\u0456\u044f \u0411\u0435\u0440\u0435\u0437\u043e\u0432\u0435\u043d\u043a\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0430\u0439\u0446\u0456\u043a\u0430\u0432\u0456\u0448\u0430 \u0444\u0456\u0433\u0443\u0440\u0430 \u0432 \u0446\u044c\u043e\u043c\u0443 \u0442\u0440\u0456\u043e \u2014 \u0414\u043c\u0438\u0442\u0440\u043e \u0411\u0435\u0440\u0435\u0437\u043e\u0432\u0435\u043d\u043a\u043e. \u0424\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u0443 \u043d\u044c\u043e\u0433\u043e \u043d\u0435\u043c\u0430\u0454 \u0436\u043e\u0434\u043d\u043e\u0457 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456, \u0430\u043b\u0435 \u0432\u0456\u043d \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0454 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e \u00ab\u0421\u0443\u0447\u0430\u0441\u043d\u0430 \u043a\u043e\u043c\u0435\u0440\u0446\u0456\u0439\u043d\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044c\u00bb, \u044f\u043a\u0430 \u0437\u0430\u0439\u043c\u0430\u043b\u0430\u0441\u044f \u0441\u043a\u0443\u043f\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u0441\u043f\u0438\u0440\u0442\u043e\u0437\u0430\u0432\u043e\u0434\u0456\u0432 \u0434\u043b\u044f \u0416\u0435\u0432\u0430\u0433\u043e. \u0423 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f 94 \u043e\u0431&#8217;\u0454\u043a\u0442\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u0432\u043a\u043b\u044e\u0447\u043d\u043e \u0437 20 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u043c\u0438 \u0434\u0456\u043b\u044f\u043d\u043a\u0430\u043c\u0438. \u0410\u043a\u0442\u0438\u0432\u0438 \u043e\u0446\u0456\u043d\u0435\u043d\u0456 \u0432 3,5 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.&nbsp;<\/p>\n\n\n\n<p>\u0406 \u043e\u0441\u044c \u0442\u0443\u0442 \u0446\u0456\u043a\u0430\u0432\u043e: \u0441\u0435\u0440\u0435\u0434 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0432\u0438\u044f\u0432\u0438\u043b\u0438 \u0447\u043e\u0442\u0438\u0440\u0438 Mercedes-Benz G 500 2022 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e 827 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. 74 \u043e\u0431&#8217;\u0454\u043a\u0442\u0438 \u0446\u0456\u0454\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0437\u0430\u0430\u0440\u0435\u0448\u0442\u0443\u0432\u0430\u043b\u0438 \u0449\u0435 \u0432 \u0442\u0440\u0430\u0432\u043d\u0456 2023 \u0440\u043e\u043a\u0443, \u0430\u043b\u0435 \u0410\u0420\u041c\u0410 \u043d\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0454 \u0436\u043e\u0434\u043d\u0438\u043c \u0456\u0437 \u043d\u0438\u0445 \u2014 \u0432\u043e\u043d\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u043b\u0435\u0436\u0430\u0442\u044c \u00ab\u043c\u0435\u0440\u0442\u0432\u0438\u043c \u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043c\u00bb.<\/p>\n\n\n\n<p>\u0414\u0440\u0443\u0433\u0430 \u0440\u043e\u0434\u0438\u043d\u043d\u0430 \u0433\u0440\u0443\u043f\u0430 \u2014 \u0446\u0435 \u043f\u043e\u0434\u0440\u0443\u0436\u0436\u044f \u0415\u0434\u0443\u0430\u0440\u0434 \u0428\u0430\u043b\u0430\u0454\u0432 \u0442\u0430 \u041b\u044e\u0434\u043c\u0438\u043b\u0430 \u0421\u0435\u043c\u0456\u043a\u0456\u043d\u0430 \u0440\u0430\u0437\u043e\u043c \u0437 \u0457\u0445\u043d\u0456\u043c \u0441\u0438\u043d\u043e\u043c \u041e\u043b\u0435\u043a\u0441\u0456\u0454\u043c, \u044f\u043a\u0438\u0439 \u043e\u0447\u043e\u043b\u044e\u0454 \u043b\u043e\u0433\u0456\u0441\u0442\u0438\u0447\u043d\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e \u00ab\u041d\u043e\u0432\u0430-\u043b\u043e\u0433\u0456\u0441\u0442\u0438\u043a\u0430\u00bb \u0437 \u0433\u0440\u0443\u043f\u0438 \u0416\u0435\u0432\u0430\u0433\u043e.<\/p>\n\n\n\n<p>77-\u0440\u0456\u0447\u043d\u0438\u0439 \u0415\u0434\u0443\u0430\u0440\u0434 \u0428\u0430\u043b\u0430\u0454\u0432 \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0431\u0443\u0434\u0438\u043d\u043a\u043e\u043c \u0443 \u0413\u043e\u0440\u0456\u0448\u043d\u0456\u0445 \u041f\u043b\u0430\u0432\u043d\u044f\u0445 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0434\u043e 150 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0410\u043b\u0435 \u0433\u043e\u043b\u043e\u0432\u043d\u0435 \u2014 \u0432\u0456\u043d \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0454 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e \u00ab\u041d\u0435\u043e\u043c\u0456\u043d\u0435\u0440\u0430\u043b\u0438\u00bb (\u043a\u043e\u043b\u0438\u0448\u043d\u0454 \u0422\u041e\u0412 \u00ab\u0424\u0435\u0440\u0440\u0435\u043a\u0441\u043f\u043e\u00bb) \u0437 15 \u043e\u0431&#8217;\u0454\u043a\u0442\u0430\u043c\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0442\u0430 15 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u043c\u0438 \u0434\u0456\u043b\u044f\u043d\u043a\u0430\u043c\u0438, \u0430\u043a\u0442\u0438\u0432\u0438 \u044f\u043a\u043e\u0457 \u043e\u0446\u0456\u043d\u044e\u044e\u0442\u044c\u0441\u044f \u0432 103,6 \u043c\u043b\u043d \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u041f\u0440\u0430\u0432\u0434\u0430, \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0437\u0430\u0440\u0430\u0437 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442\u044c \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0443 \u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0441\u0442\u0432\u0430 \u0456 \u043c\u0430\u0454 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438 \u0437 \u043f\u043e\u0434\u0430\u0442\u043a\u0430\u043c\u0438 \u2014 \u0442\u043e\u0440\u0456\u043a \u0441\u0443\u0434 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0432 \u0434\u043e\u043d\u0430\u0440\u0430\u0445\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u043e\u043d\u0430\u0434 12 \u043c\u043b\u043d \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437\u0430 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u0457 \u0437 \u043f\u0456\u043b\u044c\u0433\u0430\u043c\u0438 \u0442\u0430 \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u043d\u044f \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0443. \u041d\u0456\u0447\u043e\u0433\u043e \u043d\u043e\u0432\u043e\u0433\u043e \u0434\u043b\u044f \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0416\u0435\u0432\u0430\u0433\u043e.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"572\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338711_eduard_shalaev-1024x572.png\" alt=\"\u0415\u0434\u0443\u0430\u0440\u0434 \u0428\u0430\u043b\u0430\u0454\u0432 \u0432 \u0447\u043e\u0440\u043d\u043e\u043c\u0443 \u043f\u043e\u043b\u043e \u0441\u0442\u043e\u0457\u0442\u044c \u0431\u0456\u043b\u044f \u0432\u043e\u0434\u043e\u0439\u043c\u0438 \u0437 \u0432\u0435\u043b\u0438\u043a\u043e\u044e \u0440\u0438\u0431\u043e\u044e \u0443 \u0440\u0443\u043a\u0430\u0445\n\" class=\"wp-image-2190\" style=\"width:569px;height:auto\" title=\"\u0427\u043e\u043b\u043e\u0432\u0456\u043a \u0432 \u0447\u043e\u0440\u043d\u043e\u043c\u0443 \u043f\u043e\u043b\u043e \u0441\u0442\u043e\u0457\u0442\u044c \u0431\u0456\u043b\u044f \u0432\u043e\u0434\u043e\u0439\u043c\u0438 \u0437 \u0432\u0435\u043b\u0438\u043a\u043e\u044e \u0440\u0438\u0431\u043e\u044e \u0443 \u0440\u0443\u043a\u0430\u0445\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338711_eduard_shalaev-1024x572.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338711_eduard_shalaev-300x168.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338711_eduard_shalaev-768x429.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338711_eduard_shalaev.png 1346w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0415\u0434\u0443\u0430\u0440\u0434 \u0428\u0430\u043b\u0430\u0454\u0432<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0428\u0430\u043b\u0430\u0454\u0432-\u0441\u0442\u0430\u0440\u0448\u0438\u0439 \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0447\u0430\u0441\u0442\u043a\u043e\u044e \u0432 \u043d\u0435\u0434\u043e\u0431\u0443\u0434\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043c\u0435\u0442\u0430\u043b\u0443\u0440\u0433\u0456\u0439\u043d\u043e\u043c\u0443 \u0437\u0430\u0432\u043e\u0434\u0456 \u00ab\u0412\u043e\u0440\u0441\u043a\u043b\u0430 \u0441\u0442\u0430\u043b\u044c\u00bb (\u0430\u043a\u0442\u0438\u0432\u0438 234,3 \u043c\u043b\u043d \u0433\u0440\u0438\u0432\u0435\u043d\u044c) \u0442\u0430 \u0444\u0443\u0442\u0431\u043e\u043b\u044c\u043d\u043e\u043c\u0443 \u043a\u043b\u0443\u0431\u0456 \u00ab\u0412\u043e\u0440\u0441\u043a\u043b\u0430\u00bb, \u044f\u043a\u0438\u0439 \u0443 2024 \u0440\u043e\u0446\u0456 \u0437\u0430\u0440\u043e\u0431\u0438\u0432 114,7 \u043c\u043b\u043d \u0433\u0440\u0438\u0432\u0435\u043d\u044c.<\/p>\n\n\n\n<p>45-\u0440\u0456\u0447\u043d\u0438\u0439 \u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u0428\u0430\u043b\u0430\u0454\u0432 \u0436\u0438\u0432\u0435 \u043d\u0430\u0431\u0430\u0433\u0430\u0442\u043e \u043a\u0440\u0430\u0449\u0435 \u0437\u0430 \u0431\u0430\u0442\u044c\u043a\u0430. \u0423 \u043d\u044c\u043e\u0433\u043e \u2014 \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u043d\u0430 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0456 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u0406\u0432\u0430\u0441\u044e\u043a\u0430 \u0432 \u041a\u0438\u0454\u0432\u0456 \u043f\u043b\u043e\u0449\u0435\u044e 129,5 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0456 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0434\u043e 320 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u043f\u043b\u044e\u0441 \u0449\u0435 \u0434\u0432\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0432 \u0413\u043e\u0440\u0456\u0448\u043d\u0456\u0445 \u041f\u043b\u0430\u0432\u043d\u044f\u0445 \u0442\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0430 \u0434\u0456\u043b\u044f\u043d\u043a\u0430 \u0432 \u041a\u043e\u043c\u0441\u043e\u043c\u043e\u043b\u044c\u0441\u044c\u043a\u0443.<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u0441\u043f\u0440\u0430\u0432\u0436\u043d\u0456 \u0431\u0430\u0433\u0430\u0442\u0441\u0442\u0432\u0430 \u0437\u043e\u0441\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u0456 \u0432 \u0440\u0443\u043a\u0430\u0445 77-\u0440\u0456\u0447\u043d\u043e\u0457 \u041b\u044e\u0434\u043c\u0438\u043b\u0438 \u0421\u0435\u043c\u0456\u043a\u0456\u043d\u043e\u0457. \u0423 \u0457\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u2014 42 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u043d\u0430 \u0417\u0430\u043f\u043e\u0440\u0456\u0436\u0436\u0456 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 182 \u0433\u0435\u043a\u0442\u0430\u0440\u0438 (\u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0434\u043e 237 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432), \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0432 \u041e\u0434\u0435\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0442\u0430 \u0447\u043e\u0442\u0438\u0440\u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u041a\u043e\u0441\u0442\u0435\u043b\u044c\u043d\u0456\u0439 \u0443 \u041a\u0438\u0454\u0432\u0456. \u0421\u0443\u043c\u0430\u0440\u043d\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0446\u0438\u0445 \u0447\u043e\u0442\u0438\u0440\u044c\u043e\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u2014 \u0434\u043e 1,8 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0421\u0435\u043c\u0456\u043a\u0456\u043d\u0430 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0454 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e \u00ab\u0410\u0433\u0440\u0456\u0431\u0456\u0437\u043d\u0435\u0441\u00bb \u0437 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u0432 \u043c\u0456\u043b\u044c\u044f\u0440\u0434 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u044f\u043a\u0430 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0430 \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u0448\u043a\u043e\u043b\u0438 \u0456 \u043c\u0430\u0454 \u0432\u0441\u0456 \u043e\u0437\u043d\u0430\u043a\u0438 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u043e\u0457 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438.<\/p>\n\n\n\n<p>\u041e\u043a\u0440\u0435\u043c\u0430 \u0446\u0456\u043a\u0430\u0432\u0430 \u0444\u0456\u0433\u0443\u0440\u0430 \u2014 \u041e\u043a\u0441\u0430\u043d\u0430 \u0417\u0430\u0445\u0430\u0440\u043e\u0432\u0430, \u044f\u043a\u0430 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u043d\u0435 \u043c\u0430\u0454 \u0436\u043e\u0434\u043d\u043e\u0457 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456. \u0410\u043b\u0435 \u0441\u0430\u043c\u0435 \u0432\u043e\u043d\u0430 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0454 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e \u00ab\u0422\u0430\u0439\u043c\u043a\u043e\u043b\u00bb \u0437 33 \u043e\u0431&#8217;\u0454\u043a\u0442\u0430\u043c\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u0432\u043a\u043b\u044e\u0447\u043d\u043e \u0437 10 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u043c\u0438 \u0434\u0456\u043b\u044f\u043d\u043a\u0430\u043c\u0438. \u0426\u0456 \u0430\u043a\u0442\u0438\u0432\u0438 \u043e\u0446\u0456\u043d\u0435\u043d\u0456 \u0432 559,8 \u043c\u043b\u043d \u0433\u0440\u0438\u0432\u0435\u043d\u044c.<\/p>\n\n\n\n<p>\u00ab\u0422\u0430\u0439\u043c\u043a\u043e\u043b\u00bb \u2014 \u0446\u0435 \u0442\u0430 \u0441\u0430\u043c\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f, \u044f\u043a\u0430 \u0432 2022 \u0440\u043e\u0446\u0456 \u0437\u0430 150 \u043c\u043b\u043d \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043a\u0443\u043f\u0438\u043b\u0430 \u0431\u0443\u0434\u0456\u0432\u043b\u044e \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u041a\u0438\u0454\u0432\u0430 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0421\u0430\u043a\u0441\u0430\u0433\u0430\u043d\u0441\u044c\u043a\u043e\u0433\u043e, \u0430 \u043f\u043e\u0442\u0456\u043c \u0437\u0430 17,7 \u043c\u043b\u043d \u0441\u043a\u0443\u043f\u0438\u043b\u0430 \u0411\u043e\u0440\u0449\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0441\u043f\u0438\u0440\u0442\u0437\u0430\u0432\u043e\u0434. \u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0447\u0435\u0440\u0435\u0437 \u0446\u044e \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443 \u0416\u0435\u0432\u0430\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0454 \u042e\u0440\u043a\u043e\u0432\u0435\u0446\u044c\u043a\u0438\u0439, \u0414\u043e\u0432\u0436\u043e\u0446\u044c\u043a\u0438\u0439 \u0442\u0430 \u0423\u043b\u0430\u0434\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0441\u043f\u0438\u0440\u0442\u043e\u0437\u0430\u0432\u043e\u0434\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"795\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338790_tov_taimkol_budynok_saksaganskogo-795x1024.png\" alt=\"\u041f\u043e\u0441\u0442 \u041c\u0456\u043d\u0456\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u044e\u0441\u0442\u0438\u0446\u0456\u0457 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432 Facebook \u0437 \u043e\u0433\u043e\u043b\u043e\u0448\u0435\u043d\u043d\u044f\u043c \u043f\u0440\u043e \u043a\u0443\u043f\u0456\u0432\u043b\u044e \u0422\u041e\u0412 \u00ab\u0422\u0430\u0439\u043c\u043a\u043e\u043b\u00bb, \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u043e\u0433\u043e \u0437 \u0416\u0435\u0432\u0430\u0433\u043e, \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u041a\u0438\u0454\u0432\u0430 \" class=\"wp-image-2191\" style=\"width:511px;height:auto\" title=\"\u041f\u043e\u0441\u0442 \u041c\u0456\u043d\u0456\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u044e\u0441\u0442\u0438\u0446\u0456\u0457 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432 Facebook \u0437 \u043e\u0433\u043e\u043b\u043e\u0448\u0435\u043d\u043d\u044f\u043c \u043f\u0440\u043e \u043a\u0443\u043f\u0456\u0432\u043b\u044e \u0422\u041e\u0412 \u00ab\u0422\u0430\u0439\u043c\u043a\u043e\u043b\u00bb, \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u043e\u0433\u043e \u0437 \u0416\u0435\u0432\u0430\u0433\u043e, \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u041a\u0438\u0454\u0432\u0430 \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338790_tov_taimkol_budynok_saksaganskogo-795x1024.png 795w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338790_tov_taimkol_budynok_saksaganskogo-233x300.png 233w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338790_tov_taimkol_budynok_saksaganskogo-768x989.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766338790_tov_taimkol_budynok_saksaganskogo.png 1104w\" sizes=\"(max-width: 795px) 100vw, 795px\" \/><figcaption class=\"wp-element-caption\"><em>\u041f\u043e\u0441\u0442 \u041c\u0456\u043d\u0456\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u044e\u0441\u0442\u0438\u0446\u0456\u0457 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432 Facebook \u0437 \u043e\u0433\u043e\u043b\u043e\u0448\u0435\u043d\u043d\u044f\u043c \u043f\u0440\u043e \u043a\u0443\u043f\u0456\u0432\u043b\u044e \u0422\u041e\u0412 \u00ab\u0422\u0430\u0439\u043c\u043a\u043e\u043b\u00bb, \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u043e\u0433\u043e \u0437 \u0416\u0435\u0432\u0430\u0433\u043e, \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u041a\u0438\u0454\u0432\u0430\u00a0<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0423 \u0442\u0440\u0430\u0432\u043d\u0456 2025 \u0440\u043e\u043a\u0443 \u0410\u0420\u041c\u0410 \u043e\u0433\u043e\u043b\u043e\u0441\u0438\u043b\u043e \u043f\u0440\u043e \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0446\u0456\u0439 \u0449\u043e\u0434\u043e \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0456 \u043c\u0430\u0439\u043d\u0430 \u00ab\u0422\u0430\u0439\u043c\u043a\u043e\u043b\u0430\u00bb \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f. \u0410\u043b\u0435 \u044f\u043a \u0456 \u0437 \u0456\u043d\u0448\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u2014 \u0436\u043e\u0434\u043d\u0438\u0445 \u0440\u0435\u0430\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u0439 \u0434\u043e\u0441\u0456 \u043d\u0435 \u0432\u0456\u0434\u0431\u0443\u043b\u043e\u0441\u044f.<\/p>\n\n\n\n<p>\u0417\u0430 \u043e\u0446\u0456\u043d\u043a\u043e\u044e \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0432, \u044f\u043a\u0456 \u0416\u0435\u0432\u0430\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0454 \u0447\u0435\u0440\u0435\u0437 \u0446\u0438\u0445 \u043b\u044e\u0434\u0435\u0439, \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0431\u043b\u0438\u0437\u044c\u043a\u043e 300 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u041a\u043b\u044e\u0447\u043e\u0432\u0430 \u0444\u0443\u043d\u043a\u0446\u0456\u044f \u0446\u044c\u043e\u0433\u043e \u00ab\u043b\u044e\u0434\u0441\u044c\u043a\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0443\u0440\u0443\u00bb \u2014 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0438\u0442\u0438 \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u0443 \u043f\u043e\u0434\u0443\u0448\u043a\u0443 \u0431\u0435\u0437\u043f\u0435\u043a\u0438. \u0424\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u0432\u0441\u0456 \u0434\u0456\u0457 \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u044e\u0442\u044c \u043d\u0435 \u043f\u0456\u0434\u0441\u0430\u043d\u043a\u0446\u0456\u0439\u043d\u0456 \u043e\u0441\u043e\u0431\u0438, \u0430 \u0457\u0445\u043d\u0456 \u0440\u043e\u0434\u0438\u0447\u0456 \u0442\u0430 \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u0456 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0438. \u0410\u0440\u0435\u0448\u0442\u0438 \u0454, \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u0434\u0456\u044e\u0442\u044c, \u0430 \u0431\u0456\u0437\u043d\u0435\u0441 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0432 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430-\u0432\u0442\u0456\u043a\u0430\u0447\u0430. \u0429\u043e \u043d\u0430\u0448\u0442\u043e\u0432\u0445\u0443\u0454 \u043d\u0430 \u0432\u0438\u0441\u043d\u043e\u0432\u043e\u043a: \u0430\u0431\u043e \u0445\u0442\u043e\u0441\u044c \u0443 \u0432\u0435\u0440\u0442\u0438\u043a\u0430\u043b\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0432\u043b\u0430\u0434\u0438 \u00ab\u043f\u0440\u0438\u043a\u0440\u0438\u0432\u0430\u0454\u00bb \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0432\u0430\u043d\u043e\u0433\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430, \u0430\u0431\u043e \u0439\u043e\u043c\u0443 \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0456\u0434\u043a\u0443\u043f\u0438\u0442\u0438 \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0438\u0445 \u043f\u043e\u0441\u0430\u0434\u043e\u0432\u0438\u0445 \u043e\u0441\u0456\u0431, \u0430\u0431\u0438 \u0439\u043e\u0433\u043e \u0430\u043a\u0442\u0438\u0432\u0438 \u0437\u0430\u043b\u0438\u0448\u0430\u043b\u0438\u0441\u044c \u043d\u0435\u0434\u043e\u0442\u043e\u0440\u043a\u0430\u043d\u0438\u043c\u0438 \u0442\u0430 \u043d\u0435 \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0438\u043b\u0438 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u0438.&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u043e\u043f\u0440\u0438 \u0430\u0440\u0435\u0448\u0442\u0438 \u0442\u0430 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0440\u043e\u0437\u0448\u0443\u043a, \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u0442\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u0431\u0456\u0437\u043d\u0435\u0441-\u0433\u0440\u0443\u043f\u0438 Ferrexpo \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0432\u0435\u0441\u0442\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u0445 \u043e\u0441\u0456\u0431 \u2014 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0442\u0430\u043a \u0456 \u043d\u0435 \u0437\u0430\u043f\u0440\u043e\u0432\u0430\u0434\u0438\u043b\u0430 \u0434\u0456\u0454\u0432\u0438\u0439 \u043c\u0435\u0445\u0430\u043d\u0456\u0437\u043c \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u0438\u043b\u0443\u0447\u0435\u043d\u043d\u044f \u0442\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0456 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0432 \u0441\u0432\u043e\u0454 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f<\/p>\n","protected":false},"author":4,"featured_media":2197,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[2827,2845,2835,2831,2847,2114,2843,2841,2833,2829,2839,2837],"class_list":["post-2173","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-ferrexpo","tag-bilanivskyj-gzk","tag-dmytro-berezovenko","tag-eduard-shalayev","tag-yerystivskyj-girnycho-zbagachuvalnyj-kombinat","tag-kostyantyn-zhevago","tag-ooo-tis-ruda","tag-polstavskyj-gzk","tag-sankcziyi-zhevago","tag-sergij-kalinichenko","tag-telekanal-espreso","tag-tov-ferrostroj"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0420\u0443\u0434\u043d\u0438\u0439 \u043e\u043b\u0456\u0433\u0430\u0440\u0445. \u042f\u043a \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u0456 \u0430\u0440\u0435\u0448\u0442\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456\u00a0 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041f\u043e\u043f\u0440\u0438 \u0430\u0440\u0435\u0448\u0442\u0438 \u0442\u0430 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0440\u043e\u0437\u0448\u0443\u043a, \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u0442\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u0431\u0456\u0437\u043d\u0435\u0441-\u0433\u0440\u0443\u043f\u0438 Ferrexpo \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0432\u0435\u0441\u0442\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u0445 \u043e\u0441\u0456\u0431 \u2014 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0442\u0430\u043a \u0456 \u043d\u0435 \u0437\u0430\u043f\u0440\u043e\u0432\u0430\u0434\u0438\u043b\u0430 \u0434\u0456\u0454\u0432\u0438\u0439 \u043c\u0435\u0445\u0430\u043d\u0456\u0437\u043c \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u0438\u043b\u0443\u0447\u0435\u043d\u043d\u044f \u0442\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0456 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0432 \u0441\u0432\u043e\u0454 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0420\u0443\u0434\u043d\u0438\u0439 \u043e\u043b\u0456\u0433\u0430\u0440\u0445. \u042f\u043a \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u0456 \u0430\u0440\u0435\u0448\u0442\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456\u00a0 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041f\u043e\u043f\u0440\u0438 \u0430\u0440\u0435\u0448\u0442\u0438 \u0442\u0430 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0440\u043e\u0437\u0448\u0443\u043a, \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u0442\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u0431\u0456\u0437\u043d\u0435\u0441-\u0433\u0440\u0443\u043f\u0438 Ferrexpo \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0432\u0435\u0441\u0442\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u0445 \u043e\u0441\u0456\u0431 \u2014 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0442\u0430\u043a \u0456 \u043d\u0435 \u0437\u0430\u043f\u0440\u043e\u0432\u0430\u0434\u0438\u043b\u0430 \u0434\u0456\u0454\u0432\u0438\u0439 \u043c\u0435\u0445\u0430\u043d\u0456\u0437\u043c \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u0438\u043b\u0443\u0447\u0435\u043d\u043d\u044f \u0442\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0456 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0432 \u0441\u0432\u043e\u0454 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2025-12-21T18:02:11+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-12-21T21:24:10+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766352144_zhevago_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"24 \u043c\u0438\u043d\u0443\u0442\u044b\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini\/\",\"url\":\"https:\/\/testibb.top\/yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini\/\",\"name\":\"\u0420\u0443\u0434\u043d\u0438\u0439 \u043e\u043b\u0456\u0433\u0430\u0440\u0445. \u042f\u043a \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u0456 \u0430\u0440\u0435\u0448\u0442\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456\u00a0 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766352133_zhevago_1214_260.png\",\"datePublished\":\"2025-12-21T18:02:11+00:00\",\"dateModified\":\"2025-12-21T21:24:10+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u041f\u043e\u043f\u0440\u0438 \u0430\u0440\u0435\u0448\u0442\u0438 \u0442\u0430 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0440\u043e\u0437\u0448\u0443\u043a, \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u0442\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u0431\u0456\u0437\u043d\u0435\u0441-\u0433\u0440\u0443\u043f\u0438 Ferrexpo \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0432\u0435\u0441\u0442\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u0445 \u043e\u0441\u0456\u0431 \u2014 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0442\u0430\u043a \u0456 \u043d\u0435 \u0437\u0430\u043f\u0440\u043e\u0432\u0430\u0434\u0438\u043b\u0430 \u0434\u0456\u0454\u0432\u0438\u0439 \u043c\u0435\u0445\u0430\u043d\u0456\u0437\u043c \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u0438\u043b\u0443\u0447\u0435\u043d\u043d\u044f \u0442\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0456 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0432 \u0441\u0432\u043e\u0454 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766352133_zhevago_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766352133_zhevago_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0420\u0443\u0434\u043d\u0438\u0439 \u043e\u043b\u0456\u0433\u0430\u0440\u0445. \u042f\u043a \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u0456 \u0430\u0440\u0435\u0448\u0442\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456\u00a0\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0420\u0443\u0434\u043d\u0438\u0439 \u043e\u043b\u0456\u0433\u0430\u0440\u0445. \u042f\u043a \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u0456 \u0430\u0440\u0435\u0448\u0442\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456\u00a0 BlackBOX OSINT","description":"\u041f\u043e\u043f\u0440\u0438 \u0430\u0440\u0435\u0448\u0442\u0438 \u0442\u0430 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0440\u043e\u0437\u0448\u0443\u043a, \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u0442\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u0431\u0456\u0437\u043d\u0435\u0441-\u0433\u0440\u0443\u043f\u0438 Ferrexpo \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0432\u0435\u0441\u0442\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u0445 \u043e\u0441\u0456\u0431 \u2014 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0442\u0430\u043a \u0456 \u043d\u0435 \u0437\u0430\u043f\u0440\u043e\u0432\u0430\u0434\u0438\u043b\u0430 \u0434\u0456\u0454\u0432\u0438\u0439 \u043c\u0435\u0445\u0430\u043d\u0456\u0437\u043c \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u0438\u043b\u0443\u0447\u0435\u043d\u043d\u044f \u0442\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0456 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0432 \u0441\u0432\u043e\u0454 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0420\u0443\u0434\u043d\u0438\u0439 \u043e\u043b\u0456\u0433\u0430\u0440\u0445. \u042f\u043a \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u0456 \u0430\u0440\u0435\u0448\u0442\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456\u00a0 BlackBOX OSINT","og_description":"\u041f\u043e\u043f\u0440\u0438 \u0430\u0440\u0435\u0448\u0442\u0438 \u0442\u0430 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0440\u043e\u0437\u0448\u0443\u043a, \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u0442\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u0431\u0456\u0437\u043d\u0435\u0441-\u0433\u0440\u0443\u043f\u0438 Ferrexpo \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0432\u0435\u0441\u0442\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u0445 \u043e\u0441\u0456\u0431 \u2014 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0442\u0430\u043a \u0456 \u043d\u0435 \u0437\u0430\u043f\u0440\u043e\u0432\u0430\u0434\u0438\u043b\u0430 \u0434\u0456\u0454\u0432\u0438\u0439 \u043c\u0435\u0445\u0430\u043d\u0456\u0437\u043c \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u0438\u043b\u0443\u0447\u0435\u043d\u043d\u044f \u0442\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0456 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0432 \u0441\u0432\u043e\u0454 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f","og_url":"https:\/\/testibb.top\/yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini\/","og_site_name":"BlackBOX OSINT","article_published_time":"2025-12-21T18:02:11+00:00","article_modified_time":"2025-12-21T21:24:10+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766352144_zhevago_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"24 \u043c\u0438\u043d\u0443\u0442\u044b"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini\/","url":"https:\/\/testibb.top\/yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini\/","name":"\u0420\u0443\u0434\u043d\u0438\u0439 \u043e\u043b\u0456\u0433\u0430\u0440\u0445. \u042f\u043a \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u0456 \u0430\u0440\u0435\u0448\u0442\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456\u00a0 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766352133_zhevago_1214_260.png","datePublished":"2025-12-21T18:02:11+00:00","dateModified":"2025-12-21T21:24:10+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u041f\u043e\u043f\u0440\u0438 \u0430\u0440\u0435\u0448\u0442\u0438 \u0442\u0430 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0440\u043e\u0437\u0448\u0443\u043a, \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u0442\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u0431\u0456\u0437\u043d\u0435\u0441-\u0433\u0440\u0443\u043f\u0438 Ferrexpo \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0432\u0435\u0441\u0442\u0438 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u0445 \u043e\u0441\u0456\u0431 \u2014 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0442\u0430\u043a \u0456 \u043d\u0435 \u0437\u0430\u043f\u0440\u043e\u0432\u0430\u0434\u0438\u043b\u0430 \u0434\u0456\u0454\u0432\u0438\u0439 \u043c\u0435\u0445\u0430\u043d\u0456\u0437\u043c \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u0438\u043b\u0443\u0447\u0435\u043d\u043d\u044f \u0442\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0456 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0432 \u0441\u0432\u043e\u0454 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f","breadcrumb":{"@id":"https:\/\/testibb.top\/yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766352133_zhevago_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/12\/cleaned1766352133_zhevago_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u0420\u0443\u0434\u043d\u0438\u0439 \u043e\u043b\u0456\u0433\u0430\u0440\u0445. \u042f\u043a \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0416\u0435\u0432\u0430\u0433\u043e \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u0456 \u0430\u0440\u0435\u0448\u0442\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456\u00a0"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2173"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=2173"}],"version-history":[{"count":2,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2173\/revisions"}],"predecessor-version":[{"id":2200,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2173\/revisions\/2200"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/2197"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=2173"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=2173"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=2173"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}