{"id":2133,"date":"2025-11-08T20:00:34","date_gmt":"2025-11-08T17:00:34","guid":{"rendered":"https:\/\/testibb.top\/?p=2133"},"modified":"2025-11-09T14:39:38","modified_gmt":"2025-11-09T11:39:38","slug":"gde-andrej-derkach-spryatal-desyatki-millionov-dollarov-poluchennyh-ot-rossijskih-speczsluzhb","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/gde-andrej-derkach-spryatal-desyatki-millionov-dollarov-poluchennyh-ot-rossijskih-speczsluzhb\/","title":{"rendered":"\u041f\u043e\u0442\u043e\u043c\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u041a\u0413\u0411\u0448\u043d\u0438\u043a. \u0413\u0434\u0435 \u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u043e\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431"},"content":{"rendered":"\n<p>\u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0431\u044b\u043b \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u041b\u0435\u043e\u043d\u0438\u0434\u0430 \u041a\u0443\u0447\u043c\u044b, \u0441\u043e\u0432\u0435\u0442\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u041f\u0430\u0432\u043b\u0430 \u041b\u0430\u0437\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u043d\u043e\u0433\u043e\u043b\u0435\u0442\u043d\u0438\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441\u0435\u043c\u0438 \u0441\u043e\u0437\u044b\u0432\u043e\u0432 \u0438\u2026 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0432\u043e\u0435\u043d\u043d\u043e\u0439 \u0440\u0430\u0437\u0432\u0435\u0434\u043a\u0438. \u041e\u043d \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u043b \u0437\u0430\u0434\u0430\u043d\u0438\u044f \u043a\u0440\u0435\u043c\u043b\u044f \u043f\u043e \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u0432 \u0433\u043b\u0430\u0437\u0430\u0445 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445 \u043f\u0430\u0440\u0442\u043d\u0451\u0440\u043e\u0432 \u0438 \u0433\u043e\u0442\u043e\u0432\u0438\u043b \u043f\u043e\u0447\u0432\u0443 \u0434\u043b\u044f \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0440\u043e\u0441\u0441\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u0438 \u0437\u0430\u0445\u0432\u0430\u0442\u0430 \u0432\u043b\u0430\u0441\u0442\u0438 \u0432 \u0441\u0442\u0440\u0430\u043d\u0435, \u0430 \u043f\u043e\u0441\u043b\u0435 \u0440\u0430\u0437\u043e\u0431\u043b\u0430\u0447\u0435\u043d\u0438\u044f \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0438 \u0441\u0442\u0430\u043b \u0441\u0435\u043d\u0430\u0442\u043e\u0440\u043e\u043c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438. \u0418 \u043f\u043e\u043a\u0430 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043e\u0440\u0433\u0430\u043d\u044b \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u0443\u044e\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u0438\u0437\u043c\u0435\u043d\u0443, \u0441\u043e\u0432\u0435\u0440\u0448\u0451\u043d\u043d\u0443\u044e \u0414\u0435\u0440\u043a\u0430\u0447\u043e\u043c, \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0435\u0433\u043e \u0441\u043e\u043e\u0431\u0449\u043d\u0438\u043a\u0438 \u0438 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u2014 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c \u043e\u0442 \u0440\u043e\u0441\u0441\u0438\u0438 \u0437\u0430 \u0435\u0433\u043e \u043f\u043e\u0434\u0440\u044b\u0432\u043d\u0443\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"der1\"><strong>\u041a\u0430\u043a \u0441\u044b\u043d \u041a\u0413\u0411\u0448\u043d\u0438\u043a\u0430 \u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u043f\u0440\u043e\u0447\u043d\u043e \u00ab\u043e\u0441\u0435\u043b\u00bb \u043d\u0430 \u0432\u0435\u0440\u0448\u0438\u043d\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438<\/strong><\/h2>\n\n\n\n<p>\u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u2014 \u043d\u0430\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u041a\u0413\u0411\u0448\u043d\u0438\u043a. \u0415\u0433\u043e \u0434\u0435\u0434 \u0441\u043b\u0443\u0436\u0438\u043b \u0432 \u041d\u041a\u0412\u0414, \u0430 \u043e\u0442\u0435\u0446, \u041b\u0435\u043e\u043d\u0438\u0434 \u0414\u0435\u0440\u043a\u0430\u0447, \u2014 \u0442\u0430\u043a\u0436\u0435 \u0432\u044b\u0445\u043e\u0434\u0435\u0446 \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043c\u044b \u041a\u0413\u0411. \u0412 1973 \u0433\u043e\u0434\u0443 \u043e\u043d \u043e\u043a\u043e\u043d\u0447\u0438\u043b \u0432\u044b\u0441\u0448\u0438\u0435 \u043a\u0443\u0440\u0441\u044b \u041a\u0413\u0411 \u0421\u0421\u0421\u0420, <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%2525D0%252594%2525D0%2525B5%2525D1%252580%2525D0%2525BA%2525D0%2525B0%2525D1%252587,_%2525D0%25259B%2525D0%2525B5%2525D0%2525BE%2525D0%2525BD%2525D0%2525B8%2525D0%2525B4_%2525D0%252592%2525D0%2525B0%2525D1%252581%2525D0%2525B8%2525D0%2525BB%2525D1%25258C%2525D0%2525B5%2525D0%2525B2%2525D0%2525B8%2525D1%252587\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u043d\u0438\u043c\u0430\u043b<\/a> \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u044f\u0449\u0438\u0435 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0445 \u041a\u0413\u0411, \u0433\u043e\u0441\u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438, \u0442\u0430\u043c\u043e\u0436\u043d\u0438, \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u043b\u044f\u043b \u0421\u0411\u0423 \u0441 1998 \u043f\u043e 2001 \u0433\u043e\u0434, \u043a\u043e\u0433\u0434\u0430 \u0441\u0442\u0430\u043b \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c \u0442\u0430\u043a \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u043c\u043e\u0433\u043e <a href=\"https:\/\/ipress.ua\/articles\/plivky_mayora_melnychenka_versii_14849.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u00ab\u043a\u0430\u0441\u0441\u0435\u0442\u043d\u043e\u0433\u043e \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0430\u00bb<\/a>: \u043d\u0430 \u043f\u043b\u0451\u043d\u043a\u0430\u0445 \u041c\u0435\u043b\u044c\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u0437\u0430\u0444\u0438\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u044b \u0435\u0433\u043e \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u044b \u0441 \u041b\u0435\u043e\u043d\u0438\u0434\u043e\u043c \u041a\u0443\u0447\u043c\u043e\u0439, \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u043e \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0435 \u0413\u0435\u043e\u0440\u0433\u0438\u0438 \u0413\u043e\u043d\u0433\u0430\u0434\u0437\u0435.<\/p>\n\n\n\n<p>\u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u00ab\u0421\u0445\u0435\u043c\u044b\u00bb, \u043e\u0442\u0435\u0446 \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0431\u044b\u043b <a href=\"https:\/\/suspilne.media\/sumy\/892419-batko-eksdeputata-iz-sumsini-andria-derkaca-pricetnij-do-peredaci-rosii-ukrainskih-bombarduvalnikiv\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u0438\u0447\u0430\u0441\u0442\u0435\u043d<\/a> \u043a \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0435 \u0420\u043e\u0441\u0441\u0438\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0432 1990 \u0433\u043e\u0434\u0443 \u0432\u043e\u0441\u044c\u043c\u0438 \u0442\u044f\u0436\u0451\u043b\u044b\u0445 \u0431\u043e\u043c\u0431\u0430\u0440\u0434\u0438\u0440\u043e\u0432\u0449\u0438\u043a\u043e\u0432 \u0422\u0443-160 \u0438 \u0442\u0440\u0451\u0445 \u0422\u0443-95\u041c\u0421 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 575 \u043a\u0440\u044b\u043b\u0430\u0442\u044b\u043c\u0438 \u0440\u0430\u043a\u0435\u0442\u0430\u043c\u0438 \u0425-55, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0430\u0442\u0430\u043a\u0443\u044e\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u0443.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"794\" height=\"757\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762610941_leonid_derkach_golova_sbu.jpeg\" alt=\"\u0413\u043b\u0430\u0432\u0430 \u0421\u043b\u0443\u0436\u0431\u044b \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b 1998\u20132001 \u0433\u043e\u0434\u043e\u0432 \u041b\u0435\u043e\u043d\u0438\u0434 \u0414\u0435\u0440\u043a\u0430\u0447 \u0432 \u0444\u043e\u0440\u043c\u0435 \u0441\u0438\u0434\u0438\u0442 \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c\n\" class=\"wp-image-2118\" style=\"width:562px;height:auto\" title=\"\u0413\u043b\u0430\u0432\u0430 \u0421\u043b\u0443\u0436\u0431\u044b \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b 1998\u20132001 \u0433\u043e\u0434\u043e\u0432 \u041b\u0435\u043e\u043d\u0438\u0434 \u0414\u0435\u0440\u043a\u0430\u0447 \u0432 \u0444\u043e\u0440\u043c\u0435 \u0441\u0438\u0434\u0438\u0442 \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762610941_leonid_derkach_golova_sbu.jpeg 794w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762610941_leonid_derkach_golova_sbu-300x286.jpeg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762610941_leonid_derkach_golova_sbu-768x732.jpeg 768w\" sizes=\"(max-width: 794px) 100vw, 794px\" \/><figcaption class=\"wp-element-caption\"><em>\u041b\u0435\u043e\u043d\u0438\u0434 \u0414\u0435\u0440\u043a\u0430\u0447 \u2014 \u043e\u0442\u0435\u0446 \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0421\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u043f\u043e \u043f\u0440\u0430\u0432\u0443 \u00ab\u043f\u0435\u0440\u0435\u043f\u043b\u044e\u043d\u0443\u043b\u00bb \u0438 \u0434\u0435\u0434\u0430, \u0438 \u043e\u0442\u0446\u0430. \u0412 1990\u20131993 \u0433\u043e\u0434\u0430\u0445 \u043e\u043d <a href=\"https:\/\/en.wikipedia.org\/wiki\/Andrii_Derkach?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0443\u0447\u0438\u043b\u0441\u044f<\/a> \u0432 \u0412\u044b\u0441\u0448\u0435\u0439 \u0448\u043a\u043e\u043b\u0435 \u041a\u0413\u0411\/\u0424\u0421\u0411 \u0432 \u041c\u043e\u0441\u043a\u0432\u0435 \u043f\u043e \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u00ab\u043f\u0440\u0430\u0432\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435\u00bb, \u0433\u0434\u0435 \u043f\u0438\u0441\u0430\u043b \u0434\u0438\u043f\u043b\u043e\u043c\u043d\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u043d\u0430 \u0442\u0435\u043c\u0443 \u00ab\u041e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044f \u0438 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0432\u0441\u0442\u0440\u0435\u0447 \u0441 \u043d\u0435\u0433\u043b\u0430\u0441\u043d\u043e\u0439 \u0430\u0433\u0435\u043d\u0442\u0443\u0440\u043e\u0439\u00bb. \u041f\u043e\u0437\u0434\u043d\u0435\u0435 \u0443\u0433\u043b\u0443\u0431\u043b\u0451\u043d\u043d\u044b\u0435 \u0437\u043d\u0430\u043d\u0438\u044f \u0432 \u044d\u0442\u043e\u0439 \u0442\u0435\u043c\u0435 \u043f\u0440\u0438\u0433\u043e\u0434\u044f\u0442\u0441\u044f \u0435\u043c\u0443 \u0434\u043b\u044f \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u0432\u0441\u0442\u0440\u0435\u0447 \u0441 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u0432\u0440\u0430\u0436\u0435\u0441\u043a\u043e\u0439 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0440\u0430\u0437\u0432\u0435\u0434\u043a\u0438.<\/p>\n\n\n\n<p>\u0412 90-\u0435 \u0433\u043e\u0434\u044b \u0414\u0435\u0440\u043a\u0430\u0447 <a href=\"https:\/\/en.wikipedia.org\/wiki\/Andrii_Derkach?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u043b\u0443\u0436\u0438\u043b<\/a> \u0432 \u0420\u0430\u043a\u0435\u0442\u043d\u044b\u0445 \u0432\u043e\u0439\u0441\u043a\u0430\u0445 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u043d\u0430 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0431\u0430\u0437\u0435 46-\u0439 \u0434\u0438\u0432\u0438\u0437\u0438\u0438 \u0432 \u0440\u0430\u0439\u043e\u043d\u0435 \u041f\u0435\u0440\u0432\u043e\u043c\u0430\u0439\u0441\u043a\u0430 \u043d\u0430 \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u0432\u0449\u0438\u043d\u0435, \u0430 \u0437\u0430\u0442\u0435\u043c \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043e\u0444\u0438\u0446\u0435\u0440\u043e\u043c-\u043e\u043f\u0435\u0440\u0430\u0442\u0438\u0432\u043d\u0438\u043a\u043e\u043c \u0432 \u0414\u043d\u0435\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0441\u043a\u043e\u043c \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u0421\u0411\u0423. \u0418 \u0432 1994 \u0433\u043e\u0434\u0443, \u0441 \u0438\u0437\u0431\u0440\u0430\u043d\u0438\u0435\u043c \u041b\u0435\u043e\u043d\u0438\u0434\u0430 \u041a\u0443\u0447\u043c\u044b \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043c\u043e\u043b\u043e\u0434\u043e\u0439 \u043e\u043f\u0435\u0440\u0430\u0442\u0438\u0432\u043d\u0438\u043a, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0434\u0440\u0443\u0436\u0431\u0435 \u043e\u0442\u0446\u0430 \u0441 \u043d\u043e\u0432\u044b\u043c \u0433\u043b\u0430\u0432\u043e\u0439 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430, \u0440\u0435\u0437\u043a\u043e <a href=\"https:\/\/www.slovoidilo.ua\/persony\/derkach-andrii-leonidovych?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u00ab\u0432\u0437\u043b\u0435\u0442\u0435\u043b\u00bb<\/a> \u0434\u043e \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u041a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u041f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0430 \u0437\u0430\u0442\u0435\u043c \u2014 \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u043d\u0442\u0430 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u043f\u043e \u0432\u043d\u0435\u0448\u043d\u0435\u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c \u0438 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u0430 \u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762610970_leonid_kuchma_andrii_derkach-1024x576.jpeg\" alt=\"\u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0438\u0434\u0451\u0442 \u0437\u0430 \u0441\u043f\u0438\u043d\u043e\u0439 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u041b\u0435\u043e\u043d\u0438\u0434\u0430 \u041a\u0443\u0447\u043c\u044b \u043d\u0430 \u0435\u0433\u043e \u0432\u0441\u0442\u0440\u0435\u0447\u0435 \u0441 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0430\u043c\u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f\n\" class=\"wp-image-2119\" title=\"\u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0438\u0434\u0451\u0442 \u0437\u0430 \u0441\u043f\u0438\u043d\u043e\u0439 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u041b\u0435\u043e\u043d\u0438\u0434\u0430 \u041a\u0443\u0447\u043c\u044b \u043d\u0430 \u0435\u0433\u043e \u0432\u0441\u0442\u0440\u0435\u0447\u0435 \u0441 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0430\u043c\u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762610970_leonid_kuchma_andrii_derkach-1024x576.jpeg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762610970_leonid_kuchma_andrii_derkach-300x169.jpeg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762610970_leonid_kuchma_andrii_derkach-768x432.jpeg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762610970_leonid_kuchma_andrii_derkach-1536x864.jpeg 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762610970_leonid_kuchma_andrii_derkach.jpeg 1919w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412\u0442\u043e\u0440\u043e\u0439 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u041b\u0435\u043e\u043d\u0438\u0434 \u041a\u0443\u0447\u043c\u0430 \u0438 \u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u043d\u0430 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0439. \u0424\u043e\u0442\u043e: Bihus.info<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 1998 \u0433\u043e\u0434\u0443 \u0414\u0435\u0440\u043a\u0430\u0447 \u0431\u044b\u043b \u0438\u0437\u0431\u0440\u0430\u043d \u0432 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u0443\u044e \u0420\u0430\u0434\u0443 III \u0441\u043e\u0437\u044b\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043f\u043e\u0447\u0442\u0438 (\u0441 \u043f\u0435\u0440\u0435\u0440\u044b\u0432\u043e\u043c \u0432 2006\u20132007 \u0433\u043e\u0434\u0430\u0445, \u043a\u043e\u0433\u0434\u0430 \u0431\u044b\u043b \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u041d\u0410\u041a \u00ab\u042d\u043d\u0435\u0440\u0433\u043e\u0430\u0442\u043e\u043c\u00bb \u0438 \u0433\u043e\u0441\u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u00ab\u0423\u043a\u0440\u0430\u0442\u043e\u043c\u043f\u0440\u043e\u043c\u00bb) \u043d\u0435 \u043f\u043e\u043a\u0438\u0434\u0430\u043b \u0432\u043f\u043b\u043e\u0442\u044c \u0434\u043e 2023 \u0433\u043e\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u0435\u0433\u043e \u043f\u043e\u043b\u043d\u043e\u043c\u043e\u0447\u0438\u044f \u0431\u044b\u043b\u0438 \u043f\u0440\u0435\u043a\u0440\u0430\u0449\u0435\u043d\u044b \u0432 \u0441\u0432\u044f\u0437\u0438 \u0441 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u0435\u043c \u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0438\u0437\u043c\u0435\u043d\u0435. \u041e\u043d \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u043b \u0432 \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0435 \u0431\u043b\u043e\u043a \u00ab\u0417\u0430 \u0435\u0434\u0438\u043d\u0443\u044e \u0423\u043a\u0440\u0430\u0438\u043d\u0443\u00bb, \u0421\u043e\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u043f\u0430\u0440\u0442\u0438\u044e \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0430 \u0437\u0430\u0442\u0435\u043c \u2014 \u041f\u0430\u0440\u0442\u0438\u044e \u0440\u0435\u0433\u0438\u043e\u043d\u043e\u0432.<\/p>\n\n\n\n<p>\u0418 \u043f\u043e\u043a\u0430 \u0434\u0440\u0443\u0433\u0438\u0435 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u044b \u043f\u043e\u043a\u0438\u0434\u0430\u043b\u0438 \u043d\u0435\u0431\u043e\u0441\u043a\u043b\u043e\u043d \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438, \u043d\u0435 \u0432\u044b\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044f \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0442\u0443\u0440\u0431\u0443\u043b\u0435\u043d\u0442\u043d\u043e\u0441\u0442\u0438, \u0414\u0435\u0440\u043a\u0430\u0447\u0443, \u043a\u043e\u0442\u043e\u0440\u044b\u0439, \u0441\u0440\u0435\u0434\u0438 \u043f\u0440\u043e\u0447\u0435\u0433\u043e, \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0420\u0435\u0432\u043e\u043b\u044e\u0446\u0438\u0438 \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u0430 \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u043b \u0437\u0430 \u0442\u0430\u043a \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u043c\u044b\u0435 \u00ab\u0434\u0438\u043a\u0442\u0430\u0442\u043e\u0440\u0441\u043a\u0438\u0435 \u0437\u0430\u043a\u043e\u043d\u044b\u00bb, \u0432\u0441\u0451 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0443\u0434\u0430\u0432\u0430\u043b\u043e\u0441\u044c \u0443\u0434\u0435\u0440\u0436\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0451\u043c \u043c\u0435\u0441\u0442\u0435.<\/p>\n\n\n\n<p>\u0422\u0430\u043a \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b\u043e\u0441\u044c \u0434\u043e \u044f\u043d\u0432\u0430\u0440\u044f 2023 \u0433\u043e\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u0417\u0435\u043b\u0435\u043d\u0441\u043a\u0438\u0439 <a href=\"https:\/\/www.bbc.com\/ukrainian\/news-64228924\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043b\u0438\u0448\u0438\u043b<\/a> \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0412\u0438\u043a\u0442\u043e\u0440\u043e\u043c \u041c\u0435\u0434\u0432\u0435\u0434\u0447\u0443\u043a\u043e\u043c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0441\u0442\u0432\u0430, \u0430 \u0447\u0435\u0440\u0435\u0437 \u0442\u0440\u0438 \u0434\u043d\u044f \u043f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u0430\u044f \u0420\u0430\u0434\u0430 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u0432 \u043f\u0440\u0435\u043a\u0440\u0430\u0442\u0438\u043b\u0430 \u0435\u0433\u043e \u043f\u043e\u043b\u043d\u043e\u043c\u043e\u0447\u0438\u044f \u043a\u0430\u043a \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"der2\"><strong>\u041a\u0430\u043a \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u0442\u0430\u043b \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0432\u043e\u0435\u043d\u043d\u043e\u0439 \u0440\u0430\u0437\u0432\u0435\u0434\u043a\u0438 \u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b<\/strong><\/h2>\n\n\n\n<p>\u041d\u0430 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0447\u0442\u043e \u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u043b \u0441 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c\u0438 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431\u0430\u043c\u0438 \u0432 \u043f\u0435\u0440\u0438\u043e\u0434 \u0441 2019 \u043f\u043e 2022 \u0433\u043e\u0434. \u041e\u0434\u043d\u0430\u043a\u043e \u043d\u0435 \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u043e, \u0447\u0442\u043e \u043e\u043d \u0431\u044b\u043b \u0437\u0430\u0432\u0435\u0440\u0431\u043e\u0432\u0430\u043d \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0440\u0430\u043d\u044c\u0448\u0435. \u041e\u0431 \u044d\u0442\u043e\u043c \u043c\u043e\u0436\u0435\u0442 \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0445\u043e\u0442\u044f \u0431\u044b \u0442\u043e, \u0447\u0442\u043e \u0432 1999 \u0433\u043e\u0434\u0443 \u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u043e\u0441\u043d\u043e\u0432\u0430\u043b \u0438 \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u0438\u043b \u0432 \u0420\u0430\u0434\u0435 \u043c\u0435\u0436\u0444\u0440\u0430\u043a\u0446\u0438\u043e\u043d\u043d\u043e\u0435 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0441\u043a\u043e\u0435 \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435 \u00ab\u0412 \u0415\u0432\u0440\u043e\u043f\u0443 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0420\u043e\u0441\u0441\u0438\u0435\u0439\u00bb, \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u0451\u043c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e, \u043a \u0441\u043b\u043e\u0432\u0443, \u0431\u044b\u043b \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u0443\u043a\u0440\u0430\u0438\u043d\u043e\u0444\u043e\u0431 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0430\u0431\u0430\u0447\u043d\u0438\u043a. \u0422\u043e\u0433\u0434\u0430 \u0414\u0435\u0440\u043a\u0430\u0447 \u0434\u0430\u0436\u0435 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u043b \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u044d\u0442\u043e\u0442 \u043b\u043e\u0437\u0443\u043d\u0433 \u0434\u0435\u0432\u0438\u0437\u043e\u043c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0432\u043d\u0435\u0448\u043d\u0435\u0439 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0438, \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044f, \u0447\u0442\u043e \u0435\u0432\u0440\u043e\u0438\u043d\u0442\u0435\u0433\u0440\u0430\u0446\u0438\u044f \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0431\u0435\u0437 \u0420\u043e\u0441\u0441\u0438\u0438 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u0430.<\/p>\n\n\n\n<p>\u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0435\u0449\u0451 \u0432 2004 \u0433\u043e\u0434\u0443, \u043d\u0430\u043a\u0430\u043d\u0443\u043d\u0435 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u043a\u0438\u0445 \u0432\u044b\u0431\u043e\u0440\u043e\u0432 \u0438 \u041e\u0440\u0430\u043d\u0436\u0435\u0432\u043e\u0439 \u0440\u0435\u0432\u043e\u043b\u044e\u0446\u0438\u0438, \u0414\u0435\u0440\u043a\u0430\u0447 \u0432\u044b\u043f\u0443\u0441\u0442\u0438\u043b \u043a\u043d\u0438\u0433\u0443 \u00ab\u0423\u043a\u0440\u0430\u0438\u043d\u0430 \u0438 \u0420\u043e\u0441\u0441\u0438\u044f: \u0438\u0441\u043f\u044b\u0442\u0430\u043d\u0438\u0435 \u0434\u0440\u0443\u0436\u0431\u043e\u0439\u00bb, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0438\u0440\u043e\u0432\u0430\u043b \u0438\u0434\u0435\u044e \u00ab\u0435\u0434\u0438\u043d\u043e\u0439 \u0441\u043b\u0430\u0432\u044f\u043d\u0441\u043a\u043e\u0439 \u0441\u0435\u043c\u044c\u0438\u00bb \u0438 \u0442\u0435\u0441\u043d\u043e\u0439 \u0438\u043d\u0442\u0435\u0433\u0440\u0430\u0446\u0438\u0438 \u0441 \u0420\u043e\u0441\u0441\u0438\u0435\u0439, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043a\u0440\u0438\u0442\u0438\u043a\u043e\u0432\u0430\u043b \u00ab\u043e\u0440\u0430\u043d\u0436\u0435\u0432\u0443\u044e\u00bb \u043e\u043f\u043f\u043e\u0437\u0438\u0446\u0438\u044e \u2014 \u0442\u043e \u0435\u0441\u0442\u044c \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u043b \u0442\u0435\u0437\u0438\u0441\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0420\u043e\u0441\u0441\u0438\u044f \u0434\u043e\u043b\u0433\u0438\u0435 \u0433\u043e\u0434\u044b \u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c \u043d\u0430\u0432\u044f\u0437\u0430\u0442\u044c \u0423\u043a\u0440\u0430\u0438\u043d\u0435. \u041f\u0440\u0438\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u0432 2014 \u0433\u043e\u0434\u0443, \u043f\u043e\u0441\u043b\u0435 \u043d\u0430\u0447\u0430\u043b\u0430 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0438 \u0420\u043e\u0441\u0441\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0414\u0435\u0440\u043a\u0430\u0447 \u043f\u043e\u043f\u044b\u0442\u0430\u043b\u0441\u044f \u00ab\u0437\u0430\u0447\u0438\u0441\u0442\u0438\u0442\u044c\u00bb \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u0438 \u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0441\u043a\u043e\u043c \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0438, \u0438 \u043e \u043a\u043d\u0438\u0433\u0435, \u0443\u0434\u0430\u043b\u0438\u0432 \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u044f \u043e \u043d\u0438\u0445 \u0441\u043e \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u0430\u0439\u0442\u0430.<\/p>\n\n\n\n<p>\u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0434\u0435\u043b\u0430 \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0438\u0437\u043c\u0435\u043d\u044b \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e, \u0447\u0442\u043e \u0432 2019 \u0433\u043e\u0434\u0443 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u0433\u0435\u043d\u0435\u0440\u0430\u043b, \u043f\u0435\u0440\u0432\u044b\u0439 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044c \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0413\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u0432\u0435\u0434\u044b\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0433\u0435\u043d\u0448\u0442\u0430\u0431\u0430 \u0440\u0444 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u0410\u043b\u0435\u043a\u0441\u0435\u0435\u0432 \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u0441\u0440\u0435\u0434\u043d\u0438\u043a\u0430 \u0418\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u0435\u0441\u043d\u0438\u043a\u043e\u0432\u0430 \u2014 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430 \u0441\u043e\u0432\u0435\u0442\u0441\u043a\u043e\u0439 \u0440\u0430\u0437\u0432\u0435\u0434\u043a\u0438 \u0438 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0430 \u043e\u0442\u0446\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u2014 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u043c\u0443 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0438 \u043f\u0440\u0438\u0433\u043b\u0430\u0441\u0438\u043b \u0435\u0433\u043e \u0432 \u041c\u043e\u0441\u043a\u0432\u0443. \u0414\u0435\u0440\u043a\u0430\u0447, \u043f\u043e \u0441\u043b\u043e\u0432\u0430\u043c \u041a\u043e\u043b\u0435\u0441\u043d\u0438\u043a\u043e\u0432\u0430, \u0434\u043e\u043f\u0440\u043e\u0448\u0435\u043d\u043d\u043e\u0433\u043e \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0433\u043e \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044f \u043f\u043e \u0434\u0435\u043b\u0443, \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0441\u044f.<\/p>\n\n\n\n<p>\u00ab\u041e\u0431\u0449\u0435\u043d\u0438\u0435 \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0441 \u0410\u043b\u0435\u043a\u0441\u0435\u0435\u0432\u044b\u043c \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b\u043e\u0441\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u043d\u0435\u0439 \u0438 \u043d\u0430\u0447\u0430\u043b\u043e\u0441\u044c \u0441 \u043e\u0431\u0449\u0438\u0445 \u0442\u0435\u043c \u043e \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430\u0445 \u0438 \u0437\u043d\u0430\u043a\u043e\u043c\u044b\u0445 \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0432 \u0420\u043e\u0441\u0441\u0438\u0438. \u0412 \u0434\u0440\u0443\u0433\u043e\u0439 \u0434\u0435\u043d\u044c \u0414\u0435\u0440\u043a\u0430\u0447 \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u043b \u041a\u043e\u043b\u0435\u0441\u043d\u0438\u043a\u043e\u0432\u0430 \u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0438\u0445 \u0441 \u0410\u043b\u0435\u043a\u0441\u0435\u0435\u0432\u044b\u043c \u043d\u0430\u0435\u0434\u0438\u043d\u0435, \u0438 \u0442\u043e\u0433\u0434\u0430 \u0443 \u043d\u0438\u0445 \u0441\u043e\u0441\u0442\u043e\u044f\u043b\u0430\u0441\u044c \u043a\u043e\u043d\u0444\u0438\u0434\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u0430\u044f \u0431\u0435\u0441\u0435\u0434\u0430\u00bb, \u2014 <a href=\"https:\/\/sudreporter.org\/vsi-dorogy-vedut-u-moskvu-shho-rozpoviv-golovnyj-svidok-u-spravi-derkacha\/?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f<\/a> \u0432 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430\u0445 \u0434\u0435\u043b\u0430 \u043e \u043f\u0435\u0440\u0432\u043e\u0439 \u0432\u0441\u0442\u0440\u0435\u0447\u0435 \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0441 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0413\u0420\u0423 \u0432 \u0438\u044e\u043b\u0435 2019 \u0433\u043e\u0434\u0430.<\/p>\n\n\n\n<p>\u0421\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u0438\u043c\u0435\u043d\u043d\u043e \u0442\u043e\u0433\u0434\u0430 \u0431\u044b\u043b\u0438 \u043e\u0433\u043e\u0432\u043e\u0440\u0435\u043d\u044b \u0437\u0430\u0434\u0430\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u0442\u044c \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0420\u0430\u0434\u044b \u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0441\u043f\u043e\u0441\u043e\u0431\u044b \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u0435\u043c\u0443 \u0434\u0435\u043d\u0435\u0433 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0440\u0430\u0437\u0432\u0435\u0434\u043a\u043e\u0439 \u0437\u0430 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0443\u044e \u043f\u043e\u0434\u0440\u044b\u0432\u043d\u0443\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u043f\u043e\u043a\u0430\u0437\u0430\u043d\u0438\u044f\u043c \u043f\u043e\u0441\u0440\u0435\u0434\u043d\u0438\u043a\u0430 \u041a\u043e\u043b\u0435\u0441\u043d\u0438\u043a\u043e\u0432\u0430, \u0410\u043b\u0435\u043a\u0441\u0435\u0435\u0432 \u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u043b \u043e\u0444\u0438\u0441, \u0448\u0442\u0430\u0442 \u0438 \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u044e\u0449\u0438\u0439 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0438\u0437 \u0440\u0430\u0441\u0447\u0451\u0442\u0430 \u043e\u0442 250 \u0434\u043e 350 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0435\u0436\u0435\u043c\u0435\u0441\u044f\u0447\u043d\u043e \u2014 \u0434\u0435\u043d\u044c\u0433\u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u043b\u0438\u0441\u044c \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0446\u0435\u043d\u0442\u0440 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0440\u0430\u0437 \u0432 \u043a\u0432\u0430\u0440\u0442\u0430\u043b. \u041e\u0431\u0449\u0443\u044e \u0441\u0443\u043c\u043c\u0443, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0433\u0440\u0443 \u0433\u0435\u043d\u0448\u0442\u0430\u0431\u0430 \u0440\u0444 \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b\u043e \u043d\u0430 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430, \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u044e\u0442 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u0432 10 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0437\u0430 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"545\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597411_ighor_kolesnikov-1024x545.png\" alt=\"\u0418\u0433\u043e\u0440\u044c \u041a\u043e\u043b\u0435\u0441\u043d\u0438\u043a\u043e\u0432 \u0441\u0438\u0434\u0438\u0442 \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c \u0432 \u043a\u0443\u0440\u0442\u043a\u0435\" class=\"wp-image-2126\" style=\"width:693px;height:auto\" title=\"\u0418\u0433\u043e\u0440\u044c \u041a\u043e\u043b\u0435\u0441\u043d\u0438\u043a\u043e\u0432 \u0441\u0438\u0434\u0438\u0442 \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c \u0432 \u043a\u0443\u0440\u0442\u043a\u0435\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597411_ighor_kolesnikov-1024x545.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597411_ighor_kolesnikov-300x160.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597411_ighor_kolesnikov-768x409.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597411_ighor_kolesnikov-1536x818.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597411_ighor_kolesnikov.png 1638w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0418\u0433\u043e\u0440\u044c \u041a\u043e\u043b\u0435\u0441\u043d\u0438\u043a\u043e\u0432 \u0431\u044b\u043b \u043f\u043e\u0441\u0440\u0435\u0434\u043d\u0438\u043a\u043e\u043c \u043c\u0435\u0436\u0434\u0443 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u043e\u043c \u0410\u043b\u0435\u043a\u0441\u0435\u0435\u0432\u044b\u043c \u0438 \u0435\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u0410\u043d\u0434\u0440\u0435\u0435\u043c \u0414\u0435\u0440\u043a\u0430\u0447\u043e\u043c. \u0424\u043e\u0442\u043e: \u0421\u0443\u0434\u0435\u0431\u043d\u044b\u0439 \u0440\u0435\u043f\u043e\u0440\u0442\u0451\u0440<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430 \u044d\u0442\u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u0414\u0435\u0440\u043a\u0430\u0447 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b \u0432\u043c\u0435\u0448\u0430\u0442\u044c\u0441\u044f \u0432 \u0445\u043e\u0434 \u043f\u0440\u0435\u0434\u0432\u044b\u0431\u043e\u0440\u043d\u043e\u0439 \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u0438 \u0432 \u0421\u043e\u0435\u0434\u0438\u043d\u0451\u043d\u043d\u044b\u0445 \u0428\u0442\u0430\u0442\u0430\u0445 \u0410\u043c\u0435\u0440\u0438\u043a\u0438 \u0438 \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0430 \u0432 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u044b \u0414\u0436\u043e \u0411\u0430\u0439\u0434\u0435\u043d\u0430. \u0414\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u043e\u043d \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043b \u00ab\u0432\u0431\u0440\u043e\u0441\u00bb \u0432 \u0432\u0438\u0434\u0435 \u0430\u0443\u0434\u0438\u043e\u0437\u0430\u043f\u0438\u0441\u0435\u0439 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u043e\u0432 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e \u0441 \u0411\u0430\u0439\u0434\u0435\u043d\u043e\u043c \u0432 2016 \u0433\u043e\u0434\u0443, \u043a\u043e\u0433\u0434\u0430 \u0442\u043e\u0442 \u0437\u0430\u043d\u0438\u043c\u0430\u043b \u043f\u043e\u0441\u0442 \u0432\u0438\u0446\u0435-\u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0421\u0428\u0410, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u043e\u0432 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e \u0441 \u043f\u0443\u0442\u0438\u043d\u044b\u043c \u0432 2015 \u0433\u043e\u0434\u0443.<\/p>\n\n\n\n<p>\u041d\u0430 \u044d\u0442\u0438\u0445 \u00ab\u043f\u043b\u0451\u043d\u043a\u0430\u0445 \u0414\u0435\u0440\u043a\u0430\u0447\u0430\u00bb \u0411\u0430\u0439\u0434\u0435\u043d \u044f\u043a\u043e\u0431\u044b \u043e\u0431\u0441\u0443\u0436\u0434\u0430\u0435\u0442 \u0441 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0435 \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u2014 \u0442\u0430\u043a\u0438\u0435 \u043a\u0430\u043a \u0443\u0432\u043e\u043b\u044c\u043d\u0435\u043d\u0438\u0435 \u0433\u0435\u043d\u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440\u0430 \u0428\u043e\u043a\u0438\u043d\u0430, \u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u043a\u043e\u0430\u043b\u0438\u0446\u0438\u0438 \u0432 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u0435 \u0438\u043b\u0438 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u043e\u0433\u043e \u041f\u0440\u0438\u0432\u0430\u0442\u0411\u0430\u043d\u043a\u0430 \u0418\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u043a\u043e\u0433\u043e. \u0414\u0435\u0440\u043a\u0430\u0447 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u043b \u044d\u0442\u0438 \u0437\u0430\u043f\u0438\u0441\u0438 \u043a\u0430\u043a \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u00ab\u0432\u043d\u0435\u0448\u043d\u0435\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f\u00bb \u0423\u043a\u0440\u0430\u0438\u043d\u043e\u0439 \u0441\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u0421\u0428\u0410, \u0447\u0442\u043e \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0441\u043e\u0432\u043f\u0430\u0434\u0430\u043b\u043e \u0441 \u0440\u0438\u0442\u043e\u0440\u0438\u043a\u043e\u0439 \u041a\u0440\u0435\u043c\u043b\u044f.<\/p>\n\n\n\n<p>\u041e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e \u0441 \u043f\u0443\u0442\u0438\u043d\u044b\u043c \u044f\u043a\u043e\u0431\u044b \u0441\u043e\u0441\u0442\u043e\u044f\u043b\u0441\u044f 1 \u043c\u0430\u044f 2015 \u0433\u043e\u0434\u0430, \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e \u043f\u043e\u0437\u0434\u0440\u0430\u0432\u043b\u044f\u0435\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u043b\u0438\u0434\u0435\u0440\u0430 \u0441 \u043f\u0440\u0430\u0437\u0434\u043d\u0438\u043a\u043e\u043c, \u0438 \u043c\u0435\u0436\u0434\u0443 \u043d\u0438\u043c\u0438 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0442\u0451\u043f\u043b\u0430\u044f \u0431\u0435\u0441\u0435\u0434\u0430, \u0447\u0442\u043e \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0440\u0435\u0447\u0438\u0442 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e\u043c\u0443 \u043e\u0431\u0440\u0430\u0437\u0443 \u043f\u0443\u0442\u0438\u043d\u0430 \u043a\u0430\u043a \u0430\u0433\u0440\u0435\u0441\u0441\u043e\u0440\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u043e\u0434\u0432\u0438\u0433\u0430\u043b \u0441\u0430\u043c \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e. \u042d\u0442\u043e\u0442 \u0444\u0430\u0439\u043b \u0414\u0435\u0440\u043a\u0430\u0447 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u043b \u043a\u0430\u043a \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u00ab\u043f\u0440\u0435\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430\u00bb.<\/p>\n\n\n\n<p>\u0418 \u0432 \u0421\u0428\u0410, \u0438 \u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0432\u043b\u0430\u0441\u0442\u044f\u0445 <a href=\"https:\/\/www.radiosvoboda.org\/a\/30624516.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043d\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u043b\u0438<\/a> \u043f\u043e\u0434\u043b\u0438\u043d\u043d\u043e\u0441\u0442\u0438 \u0437\u0430\u043f\u0438\u0441\u0435\u0439, \u0437\u0430\u044f\u0432\u0438\u0432, \u0447\u0442\u043e \u043e\u043d\u0438 \u043b\u0438\u0431\u043e \u0441\u0438\u043b\u044c\u043d\u043e \u043e\u0442\u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u044b, \u043b\u0438\u0431\u043e \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0441\u0444\u0430\u043b\u044c\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u043e\u0432\u0430\u043d\u044b, \u0438 \u0447\u0442\u043e \u0438\u0445 \u0446\u0435\u043b\u044c \u2014 \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0430 \u0432 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u044b \u0421\u0428\u0410 \u0414\u0436\u043e \u0411\u0430\u0439\u0434\u0435\u043d\u0430, \u043f\u043e\u0441\u0435\u044f\u0442\u044c \u043d\u0430\u043f\u0440\u044f\u0436\u0451\u043d\u043d\u043e\u0441\u0442\u044c \u0432 \u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u043e-\u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f\u0445, \u0441\u043e\u0440\u0432\u0430\u0442\u044c \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u0421\u0428\u0410 \u0438 \u0432\u043d\u0435\u0441\u0442\u0438 \u0440\u0430\u0441\u043a\u043e\u043b \u0432\u043e \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u044e\u044e \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435. \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u043f\u0440\u0438\u0437\u043d\u0430\u043b\u0438 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0432\u043b\u0438\u044f\u043d\u0438\u044f \u2014 \u0438 \u0421\u0428\u0410, \u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u0430 \u0432\u0432\u0435\u043b\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u043d\u0435\u0433\u043e \u0441\u0430\u043d\u043a\u0446\u0438\u0438.<\/p>\n\n\n\n<p>\u0418\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0447\u0442\u043e \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0430\u0433\u0435\u043d\u0442\u0443\u0440\u043d\u043e\u0439 \u0441\u0435\u0442\u0438 \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u043b \u0438 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u0438\u0439. \u041a\u0430\u043a \u0432\u044b\u044f\u0441\u043d\u0438\u043b\u043e\u0441\u044c \u0432 \u0445\u043e\u0434\u0435 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f, \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0435 \u0441\u0435\u0442\u0438 \u043e\u043d \u0438\u043c\u0435\u043b \u043a\u043e\u0434\u043e\u0432\u044b\u0439 \u043f\u043e\u0437\u044b\u0432\u043d\u043e\u0439 \u00ab\u0411\u0443\u0440\u0430\u0442\u0438\u043d\u043e\u00bb \u0438 \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u043b \u0440\u043e\u043b\u044c \u043c\u0435\u0434\u0438\u0439\u043d\u043e\u0433\u043e \u00ab\u043a\u0438\u043b\u043b\u0435\u0440\u0430\u00bb \u2014 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u044f\u043b \u043f\u0440\u043e\u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0435 \u043d\u0430\u0440\u0440\u0430\u0442\u0438\u0432\u044b \u0432 Telegram-\u043a\u0430\u043d\u0430\u043b\u0435 \u0441 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u043e\u0439 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0435\u0439, \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0432 \u043f\u0440\u0435\u0441\u0441-\u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u044f\u0445 2019\u20132020 \u0433\u043e\u0434\u043e\u0432, \u0433\u0434\u0435 \u043e\u0437\u0432\u0443\u0447\u0438\u0432\u0430\u043b \u00ab\u043a\u043e\u043c\u043f\u0440\u043e\u043c\u0430\u0442\u00bb \u043d\u0430 \u0414\u0436\u043e \u0411\u0430\u0439\u0434\u0435\u043d\u0430 \u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e Burisma, \u0433\u0434\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0435\u0433\u043e \u0441\u044b\u043d \u0425\u0430\u043d\u0442\u0435\u0440 \u0411\u0430\u0439\u0434\u0435\u043d, \u0438 \u043f\u043e\u043c\u043e\u0433\u0430\u043b \u00ab\u0440\u0430\u0441\u043a\u0440\u0443\u0447\u0438\u0432\u0430\u0442\u044c\u00bb \u043f\u043b\u0451\u043d\u043a\u0438 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e\u2013\u0411\u0430\u0439\u0434\u0435\u043d\u0430 \u0434\u043b\u044f \u0432\u043c\u0435\u0448\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0432 \u0432\u044b\u0431\u043e\u0440\u044b \u0421\u0428\u0410. \u0415\u0433\u043e \u0437\u0430\u0434\u0430\u0447\u0438 \u0432\u043a\u043b\u044e\u0447\u0430\u043b\u0438 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u0438 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u0435 \u0434\u0435\u0437\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043e \u00ab\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435\u00bb, \u00ab\u0432\u043c\u0435\u0448\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0435 \u041a\u0438\u0435\u0432\u0430 \u0432 \u0432\u044b\u0431\u043e\u0440\u044b \u0421\u0428\u0410 2016 \u0433\u043e\u0434\u0430\u00bb \u0438 \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u044e \u043e\u043f\u043f\u043e\u043d\u0435\u043d\u0442\u043e\u0432 \u0422\u0440\u0430\u043c\u043f\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"674\" height=\"449\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597206_andrii_derkach_oleksandr_dubinskiy_buratino.png\" alt=\"\u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0440\u0430\u0437\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u0435\u0442 \u0441 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u0438\u043c \u0432 \u0437\u0430\u043b\u0435 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b\n\" class=\"wp-image-2120\" title=\"\u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0440\u0430\u0437\u0433\u043e\u0432\u0430\u0440\u0438\u0432\u0430\u0435\u0442 \u0441 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u0438\u043c \u0432 \u0437\u0430\u043b\u0435 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597206_andrii_derkach_oleksandr_dubinskiy_buratino.png 674w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597206_andrii_derkach_oleksandr_dubinskiy_buratino-300x200.png 300w\" sizes=\"(max-width: 674px) 100vw, 674px\" \/><figcaption class=\"wp-element-caption\"><em>\u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 (\u0441\u043f\u0440\u0430\u0432\u0430) \u0441 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u0438\u043c (\u0441\u043b\u0435\u0432\u0430) \u0432 \u0437\u0430\u043b\u0435 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e, \u0432 \u0438\u0442\u043e\u0433\u0435 \u0420\u043e\u0441\u0441\u0438\u044f \u0441\u0432\u043e\u0435\u0439 \u0446\u0435\u043b\u0438 \u043d\u0435 \u0434\u043e\u0441\u0442\u0438\u0433\u043b\u0430: \u0411\u0430\u0439\u0434\u0435\u043d \u0432\u0441\u0451 \u0436\u0435 \u0441\u0442\u0430\u043b \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c \u0421\u0428\u0410, \u0430 \u0430\u0433\u0435\u043d\u0442 \u0414\u0435\u0440\u043a\u0430\u0447 \u0438 \u0435\u0433\u043e \u0441\u043e\u043e\u0431\u0449\u043d\u0438\u043a \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u0438\u0439 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0431\u044b\u043b\u0438 \u0440\u0430\u0437\u043e\u0431\u043b\u0430\u0447\u0435\u043d\u044b. \u041d\u043e \u043d\u0430 \u044d\u0442\u043e\u043c \u0438\u0445 \u043f\u043e\u0434\u0440\u044b\u0432\u043d\u0430\u044f \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043d\u0435 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u0430\u0441\u044c. \u041f\u043e <a href=\"https:\/\/sudreporter.org\/vsi-dorogy-vedut-u-moskvu-shho-rozpoviv-golovnyj-svidok-u-spravi-derkacha\/?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u043a\u0430\u0437\u0430\u043d\u0438\u044f\u043c<\/a> \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044f \u041a\u043e\u043b\u0435\u0441\u043d\u0438\u043a\u043e\u0432\u0430, \u043a\u0440\u043e\u043c\u0435 \u044d\u043f\u0438\u0437\u043e\u0434\u0430 \u0441 \u043f\u043b\u0451\u043d\u043a\u0430\u043c\u0438, \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u0433\u0435\u043d\u0435\u0440\u0430\u043b \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u0410\u043b\u0435\u043a\u0441\u0435\u0435\u0432 \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043b \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c \u0447\u0430\u0441\u0442\u043d\u044b\u0445 \u043e\u0445\u0440\u0430\u043d\u043d\u044b\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u043b\u0438 \u0431\u044b\u0442\u044c \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u044b \u0432 2022 \u0433\u043e\u0434\u0443, \u043f\u043e\u0441\u043b\u0435 \u043d\u0430\u0447\u0430\u043b\u0430 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f, \u043f\u0440\u0438 \u0437\u0430\u0445\u0432\u0430\u0442\u0435 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0430\u0440\u043c\u0438\u0435\u0439 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0438 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0438 \u0442\u0430\u043a \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u043c\u043e\u0439 \u00ab\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u043c\u0438\u043b\u0438\u0446\u0438\u0438\u00bb. \u041f\u043e \u0441\u043b\u043e\u0432\u0430\u043c \u041a\u043e\u043b\u0435\u0441\u043d\u0438\u043a\u043e\u0432\u0430, \u043e\u043d \u043b\u0438\u0447\u043d\u043e \u0432\u0438\u0434\u0435\u043b \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0435\u0439 \u044d\u0442\u0438\u0445 \u043e\u0445\u0440\u0430\u043d\u043d\u044b\u0445 \u0444\u0438\u0440\u043c \u0432 \u043e\u0444\u0438\u0441\u0435 \u0414\u0435\u0440\u043a\u0430\u0447\u0430, \u043a\u0443\u0434\u0430 \u043e\u043d\u0438 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u043b\u0438 \u0437\u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u044f\u043c\u0438 \u0438 \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435\u043c. \u041d\u043e \u0438 \u044d\u0442\u043e\u0442 \u043f\u043b\u0430\u043d, \u043a\u0430\u043a \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d \u043d\u0435 \u0431\u044b\u043b.<\/p>\n\n\n\n<p>\u0422\u043e\u0447\u043d\u043e \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u043a\u043e\u0433\u0434\u0430 \u0438 \u043a\u0430\u043a \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432 \u0440\u043e\u0441\u0441\u0438\u044e, \u043d\u043e, \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u044d\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e \u0432\u0441\u043a\u043e\u0440\u0435 \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0421\u0411\u0423 \u0438 \u0413\u0411\u0420 \u0430\u043a\u0442\u0438\u0432\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435 \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u0435\u0433\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0438\u0437\u043c\u0435\u043d\u044b \u0438 3 \u043c\u0430\u0440\u0442\u0430 2022 \u0433\u043e\u0434\u0430 \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043b\u0438 \u0418\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u0435\u0441\u043d\u0438\u043a\u043e\u0432\u0430 \u2014 \u043f\u043e\u0441\u0440\u0435\u0434\u043d\u0438\u043a\u0430 \u043c\u0435\u0436\u0434\u0443 \u0414\u0435\u0440\u043a\u0430\u0447\u043e\u043c \u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u0433\u0440\u0443 \u0433\u0435\u043d\u0448\u0442\u0430\u0431\u0430 \u0440\u0444. \u0414\u043e \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2024 \u0433\u043e\u0434\u0430 \u043e\u0431 \u0410\u043d\u0434\u0440\u0435\u0435 \u0414\u0435\u0440\u043a\u0430\u0447\u0435 \u043d\u0435 \u0431\u044b\u043b\u043e \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u0439, \u043f\u043e\u043a\u0430 \u0430\u0433\u0435\u043d\u0442-\u0431\u0435\u0433\u043b\u0435\u0446, \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u043d\u044b\u0439 \u0432 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0440\u043e\u0437\u044b\u0441\u043a, \u043d\u0435 \u0441\u0442\u0430\u043b \u0441\u0435\u043d\u0430\u0442\u043e\u0440\u043e\u043c \u043e\u0442 \u0410\u0441\u0442\u0440\u0430\u0445\u0430\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0432 \u0441\u043e\u0432\u0435\u0442\u0435 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438 \u0440\u0444 \u2014 \u0432\u0435\u0440\u0445\u043d\u0435\u0439 \u043f\u0430\u043b\u0430\u0442\u0435 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"der3\"><strong>\u041a\u0442\u043e \u0438\u0437 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u044f \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043d\u0435\u0442\u0440\u043e\u043d\u0443\u0442\u044b\u043c<\/strong><\/h2>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u0418\u0433\u043e\u0440\u044c \u041a\u043e\u043b\u0435\u0441\u043d\u0438\u043a\u043e\u0432 \u0438 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0414\u0443\u0431\u0438\u043d\u0441\u043a\u0438\u0439 \u0431\u044b\u043b\u0438 \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u044b \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u043b\u0438 \u043f\u0435\u0440\u0435\u0434 \u0441\u0443\u0434\u043e\u043c, \u0442\u043e \u043e\u0441\u0442\u0430\u043b\u0438\u0441\u044c \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0441\u043e\u043e\u0431\u0449\u043d\u0438\u043a\u0438 \u0414\u0435\u0440\u043a\u0430\u0447\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0447\u0435\u043c\u0443-\u0442\u043e \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u043f\u043e\u043f\u0430\u043b\u0438 \u0432 \u043f\u043e\u043b\u0435 \u0437\u0440\u0435\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0435\u0439. \u0412 \u043f\u043e\u043a\u0430\u0437\u0430\u043d\u0438\u044f\u0445 \u0418\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u0435\u0441\u043d\u0438\u043a\u043e\u0432\u0430 \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u0435\u0442\u0441\u044f \u0438\u043c\u044f \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a\u0430, \u043a\u0430\u043a \u0442\u043e\u0433\u043e, \u043a\u043e\u0433\u043e \u0414\u0435\u0440\u043a\u0430\u0447 \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u043b \u0432 \u041c\u043e\u0441\u043a\u0432\u0443 \u043d\u0430 \u043f\u0435\u0440\u0435\u0433\u043e\u0432\u043e\u0440\u044b \u0441 \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u043e\u043c \u0410\u043b\u0435\u043a\u0441\u0435\u0435\u0432\u044b\u043c. \u0422\u0430\u043a, \u043f\u043e \u0441\u043b\u043e\u0432\u0430\u043c \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044f, \u0432 \u0438\u044e\u043b\u0435 2019 \u0433\u043e\u0434\u0430 \u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u043f\u0440\u0438\u0435\u0445\u0430\u043b \u0432 \u041c\u043e\u0441\u043a\u0432\u0443 \u043d\u0430 \u043f\u0435\u0440\u0435\u0433\u043e\u0432\u043e\u0440\u044b \u0432 \u0433\u0440\u0443 \u0433\u0435\u043d\u0448\u0442\u0430\u0431\u0430 \u0440\u0444 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u043b \u043a\u0430\u043a \u0441\u0432\u043e\u0435\u0433\u043e \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430, \u0442\u0430\u043a\u0436\u0435 \u0433\u043e\u0442\u043e\u0432\u043e\u0433\u043e \u043a \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0443 \u0441 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c\u0438 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431\u0430\u043c\u0438. \u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u0432 \u043d\u043e\u044f\u0431\u0440\u0435 \u0442\u043e\u0433\u043e \u0436\u0435 \u0433\u043e\u0434\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a \u0435\u0445\u0430\u043b \u0432 \u041c\u043e\u0441\u043a\u0432\u0443 \u0441 \u043e\u0442\u0447\u0435\u0442\u043e\u043c \u043e \u0440\u0430\u0431\u043e\u0442\u0435 \u0430\u0433\u0435\u043d\u0442\u0443\u0440\u043d\u043e\u0439 \u0441\u0435\u0442\u0438 \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0432\u043c\u0435\u0441\u0442\u043e \u043f\u043e\u0441\u0440\u0435\u0434\u043d\u0438\u043a\u0430 \u0418\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u0435\u0441\u043d\u0438\u043a\u043e\u0432\u0430.<\/p>\n\n\n\n<p>\u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a \u2014 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430. \u041e\u043d \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0440\u043e\u0434\u043d\u044b\u043c \u0431\u0440\u0430\u0442\u043e\u043c \u0435\u0433\u043e \u0432\u0442\u043e\u0440\u043e\u0439 \u0436\u0435\u043d\u044b \u041e\u043a\u0441\u0430\u043d\u044b \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u043e\u0439, \u0441 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/115477875\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0440\u0430\u0437\u0432\u0435\u043b\u0441\u044f<\/a> \u0432 \u0444\u0435\u0432\u0440\u0430\u043b\u0435 2020 \u0433\u043e\u0434\u0430, \u0445\u043e\u0442\u044f \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0442 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044f \u043e \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438 \u044d\u0442\u043e\u0433\u043e \u0440\u0430\u0437\u0432\u043e\u0434\u0430 \u0440\u0430\u0434\u0438 \u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0438 \u0430\u043a\u0442\u0438\u0432\u043e\u0432 \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u2014 \u043d\u0430 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0443 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u043d\u0430 \u043a\u0443\u0447\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u0438 \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0414\u0435\u0440\u043a\u0430\u0447\u0430, \u043d\u043e \u043e\u0431 \u044d\u0442\u043e\u043c \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u043f\u043e\u0437\u0436\u0435.<\/p>\n\n\n\n<p>38-\u043b\u0435\u0442\u043d\u0438\u0439 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a \u0436\u0435\u043d\u0430\u0442 \u043d\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u0438 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u043e\u0439 \u2014 \u0434\u043e\u0447\u0435\u0440\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0438 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u0430 \u0413\u0440\u0438\u0433\u043e\u0440\u0438\u0448\u0438\u043d\u0430. \u041e\u043d \u0431\u044b\u043b <a href=\"https:\/\/minions.nbu.rocks\/minion\/312675\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u043e\u043c<\/a> \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0432 6 \u0438 7 \u0441\u043e\u0437\u044b\u0432\u0430\u0445 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b \u2014 \u0441 2007 \u043f\u043e 2014 \u0433\u043e\u0434. \u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">BlackBox OSINT<\/a>, \u0441\u0430\u043c \u0414\u0435\u0440\u043a\u0430\u0447 \u0438 \u0447\u043b\u0435\u043d\u044b \u0435\u0433\u043e \u0441\u0435\u043c\u044c\u0438 \u043d\u0435\u043e\u0434\u043d\u043e\u043a\u0440\u0430\u0442\u043d\u043e \u0432\u044b\u0434\u0430\u0432\u0430\u043b\u0438 \u0435\u043c\u0443 \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u0442\u0430\u043a\u0436\u0435 \u043e\u043d \u0431\u044b\u043b \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0441 \u0434\u043e\u043b\u0435\u0439 20% \u0432 \u041e\u041e\u041e \u00ab\u0412\u0430\u043b\u0435\u043d\u0442\u0438\u043d \u041f\u043b\u044e\u0441\u00bb \u2014 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0414\u0435\u0440\u043a\u0430\u0447\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0431\u044b\u043b\u0430 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0430 22 \u043d\u043e\u044f\u0431\u0440\u044f 2002 \u0433\u043e\u0434\u0430 \u0441 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u2014 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044f \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0437\u0434\u0430\u043d\u0438\u0439.<\/p>\n\n\n\n<p>\u0422\u043e \u0435\u0441\u0442\u044c \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a \u2014 \u0447\u043b\u0435\u043d \u0441\u0435\u043c\u044c\u0438 \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0442\u043e\u0442 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u043b \u043a \u0440\u0430\u0431\u043e\u0442\u0435 \u0435\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0443\u0440\u043d\u043e\u0439 \u0441\u0435\u0442\u0438. \u0422\u0430\u043a \u0432\u043e\u0442 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a <a href=\"https:\/\/dusfsu.wixsite.com\/nudpsu\/pershij-prorektor\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u043d\u0430\u0447\u0438\u0442\u0441\u044f<\/a> \u0438\u0441\u043f\u043e\u043b\u043d\u044f\u044e\u0449\u0438\u043c \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438 \u043f\u0440\u043e\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u043f\u043e \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438 \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u044f\u043c \u0423\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0444\u0438\u0441\u043a\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0438, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0441\u0432\u043e\u0439 \u043f\u043e\u0441\u043b\u0443\u0436\u043d\u043e\u0439 \u0441\u043f\u0438\u0441\u043e\u043a, \u0441\u0443\u0434\u044f \u043f\u043e \u0432\u0441\u0435\u043c\u0443, \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u0441 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u043e\u0440\u0433\u0430\u043d\u0430\u043c\u0438. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e 11 \u044f\u043d\u0432\u0430\u0440\u044f 2021 \u0433\u043e\u0434\u0430 <a href=\"https:\/\/mezha.net\/ua\/mysli\/sankcii-ssha-proti-grupi-derkacha-shho-ce-oznachaie-i-chim-zagrozhuie\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u043e\u043f\u0430\u043b<\/a> \u0432 \u0441\u0430\u043d\u043a\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0441\u043f\u0438\u0441\u043e\u043a \u0421\u0428\u0410 \u043a\u0430\u043a \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0439 \u0441 \u0410\u043d\u0434\u0440\u0435\u0435\u043c \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"457\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597383_dmytro_kovalchuk-1024x457.png\" alt=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u0441 \u0441\u0430\u0439\u0442\u0430 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0444\u0438\u0441\u043a\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0435\u0439 \u043e \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a\u0435 \u0414\u043c\u0438\u0442\u0440\u0438\u0438 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u043e\u0432\u0438\u0447\u0435\n\" class=\"wp-image-2121\" style=\"width:735px;height:auto\" title=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u0441 \u0441\u0430\u0439\u0442\u0430 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0444\u0438\u0441\u043a\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0435\u0439 \u043e \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a\u0435 \u0414\u043c\u0438\u0442\u0440\u0438\u0438 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u043e\u0432\u0438\u0447\u0435\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597383_dmytro_kovalchuk-1024x457.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597383_dmytro_kovalchuk-300x134.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597383_dmytro_kovalchuk-768x343.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597383_dmytro_kovalchuk-1536x686.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597383_dmytro_kovalchuk.png 1858w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a, \u0435\u0437\u0434\u0438\u0432\u0448\u0438\u0439 \u0432 \u041c\u043e\u0441\u043a\u0432\u0443 \u043a\u0430\u043a \u043f\u043e\u0441\u0440\u0435\u0434\u043d\u0438\u043a \u043c\u0435\u0436\u0434\u0443 \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c \u0438 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c \u0413\u0420\u0423, \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0444\u0438\u0441\u043a\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0430 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u043c \u0438 \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u00ab\u0412\u0430\u043b\u0435\u043d\u0442\u0438\u043d \u041f\u043b\u044e\u0441\u00bb \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0432\u043c\u0435\u0441\u0442\u043e \u0435\u0433\u043e \u0431\u044b\u0432\u0448\u0435\u0439 \u0436\u0435\u043d\u044b \u041e\u043a\u0441\u0430\u043d\u044b \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u043e\u0439 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u0435\u0442 59-\u043b\u0435\u0442\u043d\u0438\u0439 \u0411\u0435\u0440\u043a\u043e \u042e\u0440\u0438\u0439 \u0410\u043d\u0442\u043e\u043d\u043e\u0432\u0438\u0447. \u041e\u043d \u2014 \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0435\u043d\u043d\u043e\u0435 \u043a \u0414\u0435\u0440\u043a\u0430\u0447\u0443 \u043b\u0438\u0446\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0431\u044b\u043b \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0447\u0435\u0442\u044b\u0440\u0435\u0445 <a href=\"https:\/\/bihus.info\/sud-naklav-aresht-na-zemli-vartistyu-1-milyard-gryven-povyazani-z-figurantom-bihus-info-deputatom-derkachem\/?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u0432<\/a>, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b 42 \u0433\u0435\u043a\u0442\u0430\u0440\u0430 \u0437\u0435\u043c\u043b\u0438 \u0432 \u041a\u043e\u043d\u0447\u0430-\u0417\u0430\u0441\u043f\u0435 \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0438\u0437 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0440\u0435\u0435\u0441\u0442\u0440\u0430 \u0432\u0435\u0449\u043d\u044b\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u042e\u0440\u0438\u0439 \u0411\u0435\u0440\u043a\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0438\u043f\u043e\u0442\u0435\u043a\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u0435\u043b\u0435\u043c \u043d\u0435\u0436\u0438\u043b\u043e\u0433\u043e \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e \u0430\u0436 14 \u0442\u044b\u0441\u044f\u0447 61 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0439 \u043c\u0435\u0442\u0440 \u2014 \u044d\u0442\u043e \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u043f\u0430\u0440\u043a\u0438\u043d\u0433\u0430 \u043d\u0430 550 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439 \u0438 \u043d\u0435\u0436\u0438\u043b\u044b\u0445 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0439 \u0442\u043e\u0440\u0433\u043e\u0432\u043e-\u0432\u044b\u0441\u0442\u0430\u0432\u043e\u0447\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043d\u0430 \u0434\u0430\u043d\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0433\u043e\u0442\u043e\u0432\u043e \u043d\u0430 56,87% \u0438 \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043d\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u043c \u0443\u0447\u0430\u0441\u0442\u043a\u0435 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 1,67 \u0433\u0430 \u0441\u043b\u0435\u0432\u0430 \u043e\u0442 \u0437\u0434\u0430\u043d\u0438\u044f \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u0441\u043a\u043e\u0433\u043e \u0432\u043e\u043a\u0437\u0430\u043b\u0430 \u0432 \u041a\u0438\u0435\u0432\u0435 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u041f\u0430\u0432\u043b\u0430 \u0421\u043a\u043e\u0440\u043e\u043f\u0430\u0434\u0441\u043a\u043e\u0433\u043e, 28. \u0421\u0440\u0435\u0434\u043d\u044f\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0433\u043e \u043e\u0431\u044a\u0435\u043a\u0442\u0430 \u0438 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u0432 \u0434\u0430\u043d\u043d\u043e\u0439 \u043b\u043e\u043a\u0430\u0446\u0438\u0438 \u0441\u0442\u043e\u0438\u0442 \u043e\u043a\u043e\u043b\u043e 30 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"564\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597345_dilyanka_tov_valentyn_plus_derkach_berko-1024x564.png\" alt=\"\" class=\"wp-image-2125\" style=\"width:721px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597345_dilyanka_tov_valentyn_plus_derkach_berko-1024x564.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597345_dilyanka_tov_valentyn_plus_derkach_berko-300x165.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597345_dilyanka_tov_valentyn_plus_derkach_berko-768x423.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597345_dilyanka_tov_valentyn_plus_derkach_berko.png 1028w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0417\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u0441 \u043d\u0435\u0434\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u043c \u0442\u043e\u0440\u0433\u043e\u0432\u043e-\u0432\u044b\u0441\u0442\u0430\u0432\u043e\u0447\u043d\u044b\u043c \u0446\u0435\u043d\u0442\u0440\u043e\u043c \u0432\u043e\u0437\u043b\u0435 \u0437\u0434\u0430\u043d\u0438\u044f \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u0441\u043a\u043e\u0433\u043e \u0432\u043e\u043a\u0437\u0430\u043b\u0430 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u0444\u0438\u0440\u043c\u0435 \u0438\u0437 \u0431\u043b\u0438\u0437\u043a\u043e\u0433\u043e \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u044f \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 Google Maps<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u0447\u0442\u043e \u043d\u0435\u0434\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u0439 \u0442\u043e\u0440\u0433\u043e\u0432\u043e-\u0432\u044b\u0441\u0442\u0430\u0432\u043e\u0447\u043d\u044b\u0439 \u0446\u0435\u043d\u0442\u0440 \u0441 \u043f\u0430\u0440\u043a\u0438\u043d\u0433\u043e\u043c \u0438 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u043f\u043e\u0434 \u043d\u0438\u043c \u043f\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044e \u041a\u0438\u0435\u0432\u0441\u043e\u0432\u0435\u0442\u0430 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u041e\u041e\u041e \u00ab\u0412\u0430\u043b\u0435\u043d\u0442\u0438\u043d \u041f\u043b\u044e\u0441\u00bb, \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u043c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0411\u0435\u0440\u043a\u043e \u2014 \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0435 \u043b\u0438\u0446\u043e \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430. \u0423\u0436\u0435 \u0432 \u043d\u043e\u044f\u0431\u0440\u0435 2024 \u0433\u043e\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u0442\u0430\u043b \u0441\u0435\u043d\u0430\u0442\u043e\u0440\u043e\u043c \u0440\u0444, \u042e\u0440\u0438\u0439 \u0411\u0435\u0440\u043a\u043e \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0437\u0430\u0435\u043c \u0441\u0432\u043e\u0435\u043c\u0443 \u0436\u0435 \u041e\u041e\u041e \u00ab\u0412\u0430\u043b\u0435\u043d\u0442\u0438\u043d \u041f\u043b\u044e\u0441\u00bb \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 5 \u043c\u043b\u043d \u0433\u0440\u043d \u0441 \u0434\u0430\u0442\u043e\u0439 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0433\u043e \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0434\u043e 31 \u043c\u0430\u044f 2025 \u0433\u043e\u0434\u0430. \u042d\u0442\u0430 \u0441\u0445\u0435\u043c\u0430 \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u0430 \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0432\u044b\u0432\u0435\u0441\u0442\u0438 \u043d\u0435\u0434\u043e\u0441\u0442\u0440\u043e\u0439 \u0441 \u0437\u0435\u043c\u043b\u0435\u0439 \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u041a\u0438\u0435\u0432\u0430 \u0438\u0437 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0432 \u043b\u0438\u0447\u043d\u0443\u044e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430 \u0414\u0435\u0440\u043a\u0430\u0447\u0430, \u0432\u0435\u0434\u044c \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c Opendata.ua, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0441 2020 \u0433\u043e\u0434\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0443\u0431\u044b\u0442\u043e\u0447\u043d\u043e\u0439, \u0430 \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442 \u0432\u0435\u0440\u043d\u0443\u0442\u044c \u0437\u0430\u0435\u043c \u0438 \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430, \u0447\u0435\u0440\u0435\u0437 \u0447\u0442\u043e \u0411\u0435\u0440\u043a\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442 \u043f\u0440\u0430\u0432\u043e \u043e\u0444\u043e\u0440\u043c\u0438\u0442\u044c \u043f\u0440\u0430\u0432\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043d\u0430 \u043e\u0431\u044a\u0435\u043a\u0442 \u043d\u0430 \u0441\u0435\u0431\u044f \u2014 \u0447\u0438\u0442\u0430\u0439, \u043d\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430.<\/p>\n\n\n\n<p>\u0418\u0442\u0430\u043a \u0432\u044b\u0445\u043e\u0434\u0438\u0442, \u0447\u0442\u043e \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u0434\u0432\u0430 \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0435\u043d\u043d\u044b\u0445 \u043a \u0430\u0433\u0435\u043d\u0442\u0443 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431 \u0440\u043e\u0441\u0441\u0438\u0438 \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u0436\u0438\u0442\u044c \u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0432 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430-\u043f\u0440\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u0438, \u043d\u0435 \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u043e, \u0441\u0430\u043c\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u044b-\u0430\u0433\u0440\u0435\u0441\u0441\u043e\u0440\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"der4\"><strong>\u041a\u0430\u043a \u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u043d\u0430 \u0431\u043e\u043b\u044c\u0448\u0435 \u0447\u0435\u043c 20 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0437\u0430 \u0441\u0432\u043e\u0438\u043c \u0431\u043b\u0438\u0437\u043a\u0438\u043c \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435\u043c \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435<\/strong><\/h2>\n\n\n\n<p>\u041d\u043e \u044d\u0442\u043e \u2014 \u0435\u0449\u0435 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0441\u0435. <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a> \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u043a\u043e\u0442\u043e\u0440\u043e\u0435, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u0410\u043d\u0434\u0440\u0435\u044e \u0414\u0435\u0440\u043a\u0430\u0447\u0443 \u0438 \u0441\u043f\u0440\u044f\u0442\u0430\u043d\u043e \u0437\u0430 \u0447\u043b\u0435\u043d\u0430\u043c\u0438 \u0435\u0433\u043e \u0441\u0435\u043c\u044c\u0438.<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u0443\u0436\u0435 \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043b\u043e\u0441\u044c, \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u0435\u0433\u043e \u0434\u043e\u043b\u044f \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0430 \u043d\u0430 \u041e\u043a\u0441\u0430\u043d\u0443 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0443 \u2014 \u0431\u044b\u0432\u0448\u0443\u044e \u0436\u0435\u043d\u0443 \u0414\u0435\u0440\u043a\u0430\u0447\u0430. \u041d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0440\u0435\u0435\u0441\u0442\u0440\u0430 \u0432\u0435\u0449\u043d\u044b\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u043d\u0430 \u041e\u043a\u0441\u0430\u043d\u0443 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0443 \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u044b 4 \u043d\u0435\u0436\u0438\u043b\u044b\u0445 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u0438 \u2014 226 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u044d\u043b\u0438\u0442\u043d\u043e\u043c \u0434\u043e\u043c\u0435 \u043a\u043b\u0430\u0441\u0441\u0430 De Luxe, \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u043e\u043c \u0432 \u041c\u0430\u0440\u0438\u0438\u043d\u0441\u043a\u043e\u043c \u043f\u0430\u0440\u043a\u0435 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u0413\u0440\u0443\u0448\u0435\u0432\u0441\u043a\u043e\u0433\u043e, 9\u0410, \u0435\u0449\u0435 \u0442\u0440\u0438 \u043e\u0431\u0449\u0435\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e \u0431\u043e\u043b\u044c\u0448\u0435 2500 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u2014 \u0432 \u0434\u0440\u0443\u0433\u043e\u043c \u0434\u043e\u043c\u0435 \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u041a\u0438\u0435\u0432\u0430 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u041a\u043b\u043e\u0432\u0441\u043a\u0438\u0439 \u0441\u043f\u0443\u0441\u043a, 7. \u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u044d\u0442\u0438\u0445 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0439 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043e\u043a\u043e\u043b\u043e 9,5 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"768\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597267_budynok_grushevskogo_9a-1024x768.png\" alt=\"\u041c\u043d\u043e\u0433\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u044b\u0439 \u0434\u043e\u043c \u0432\u043e\u0437\u043b\u0435 \u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u043c\u0435\u0442\u0440\u043e \u0410\u0440\u0441\u0435\u043d\u0430\u043b\u044c\u043d\u0430\u044f \u0432 \u041a\u0438\u0435\u0432\u0435\n\" class=\"wp-image-2122\" style=\"width:699px;height:auto\" title=\"\u041c\u043d\u043e\u0433\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u044b\u0439 \u0434\u043e\u043c \u0432\u043e\u0437\u043b\u0435 \u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u043c\u0435\u0442\u0440\u043e \u0410\u0440\u0441\u0435\u043d\u0430\u043b\u044c\u043d\u0430\u044f \u0432 \u041a\u0438\u0435\u0432\u0435\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597267_budynok_grushevskogo_9a-1024x768.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597267_budynok_grushevskogo_9a-300x225.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597267_budynok_grushevskogo_9a-768x576.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762597267_budynok_grushevskogo_9a.png 1208w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0411\u043b\u0438\u0437\u043a\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u0432 \u044d\u043b\u0438\u0442\u043d\u043e\u043c \u0434\u043e\u043c\u0435 \u0432 \u041c\u0430\u0440\u0438\u0438\u043d\u0441\u043a\u043e\u043c \u043f\u0430\u0440\u043a\u0435 \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043d\u0430 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0443 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u0435\u0449\u0435 \u0434\u0432\u0435 \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 \u0442\u043e\u043c \u0436\u0435 \u0434\u043e\u043c\u0435 \u043d\u0430 \u0413\u0440\u0443\u0448\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u2014 237 \u0438 245 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e <a href=\"https:\/\/www.olx.ua\/d\/uk\/obyavlenie\/apartamenty-na-grushevskogo-9a-IDL676s.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">2,1 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432<\/a> \u0438 <a href=\"https:\/\/www.olx.ua\/d\/uk\/obyavlenie\/apartamenty-na-grushevskogo-9a-IDL676s.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">2,2 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410<\/a>. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430 \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0435\u0439 \u044d\u043b\u0438\u0442\u043d\u043e\u0439 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u0432 \u0441\u0430\u043c\u043e\u043c \u0446\u0435\u043d\u0442\u0440\u0435 \u041a\u0438\u0435\u0432\u0430 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u043e\u043a\u043e\u043b\u043e 14 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u041f\u0440\u0438\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u043f\u043e\u0441\u043b\u0435 \u0431\u0435\u0433\u0441\u0442\u0432\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u041e\u043a\u0441\u0430\u043d\u0430 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b\u0430 \u0441\u0432\u043e\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0432 \u041a\u0438\u0435\u0432\u0435 \u043d\u0430 \u043f\u043e\u043b\u044c\u0437\u0443 \u0440\u043e\u0441\u0441\u0438\u0438. \u0422\u0430\u043a, \u0432 2023 \u0433\u043e\u0434\u0443 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430 <a href=\"https:\/\/www.radiosvoboda.org\/a\/skhemy-hromadyany-rf-yevsyeyeva-aktyvy-likvidovanykh-bankiv\/33243355.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u044b\u0441\u0442\u0443\u043f\u0430\u043b\u0430<\/a> \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0435\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 <a href=\"https:\/\/clarity-project.info\/edr\/43285992\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u00ab\u0421\u043f\u0435\u043a\u0442\u0440\u0443\u043c \u042d\u0441\u0441\u0435\u0442\u0441\u00bb<\/a> \u043d\u0430 \u0430\u0443\u043a\u0446\u0438\u043e\u043d\u0435 \u043f\u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u0430\u043a\u0442\u0438\u0432\u043e\u0432 \u0424\u043e\u043d\u0434\u0430 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0432\u043a\u043b\u0430\u0434\u043e\u0432 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043b\u0438\u0446. \u042d\u0442\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0430\u043a\u0442\u0438\u0432\u044b \u0431\u0430\u043d\u043a\u043e\u0432 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u043e\u043a\u043e\u043b\u043e 3 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0435\u0435 \u043a\u043e\u043d\u0435\u0447\u043d\u044b\u043c \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c \u0431\u044b\u043b\u0430 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u043a\u0430 \u0440\u043e\u0441\u0441\u0438\u0438 \u041c\u0430\u0440\u0438\u043d\u0430 \u0415\u0432\u0441\u0435\u0435\u0432\u0430. \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u044b \u0415\u0432\u0441\u0435\u0435\u0432\u043e\u0439, \u0441\u043a\u0440\u044b\u0432\u0430\u044f \u0444\u0430\u043a\u0442 \u0435\u0435 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0441\u0442\u0432\u0430 \u0438 \u0441\u0432\u044f\u0437\u0435\u0439 \u0441 \u0440\u0444 \u0432 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0445, \u043f\u043e\u0434\u0430\u043d\u043d\u044b\u0445 \u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0430\u0443\u043a\u0446\u0438\u043e\u043d\u0435.<\/p>\n\n\n\n<p>\u0411\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e, \u043f\u043e <a href=\"https:\/\/www.radiosvoboda.org\/a\/skhemy-hromadyany-rf-yevsyeyeva-aktyvy-likvidovanykh-bankiv\/33243355.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> \u0421\u041c\u0418, \u041e\u043a\u0441\u0430\u043d\u0430 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430 \u0438\u043c\u0435\u0435\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0435 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0441\u0442\u0432\u043e, \u043e \u0447\u0435\u043c \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443\u044e\u0442 \u0432\u044b\u043f\u0438\u0441\u043a\u0438 \u0438\u0437 \u0440\u0435\u0435\u0441\u0442\u0440\u043e\u0432 \u0440\u0444, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0432 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u044d\u0442\u0438\u043c \u0434\u0430\u043d\u043d\u044b\u043c, \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u043a\u0438 \u0440\u0444 \u0432 2006 \u0433\u043e\u0434\u0443 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u041c\u043e\u0441\u043a\u0432\u0430. \u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u044b\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 <a href=\"https:\/\/www.audit-it.ru\/contragent\/fl\/773187824203_terekhova-oksana-vladimirovna\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">773187824203<\/a>, \u0432\u044b\u0434\u0430\u043d\u043d\u044b\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u0438\u043d\u0441\u043f\u0435\u043a\u0446\u0438\u0435\u0439 \u0440\u0435\u0433\u0438\u043e\u043d\u0430 \u041c\u043e\u0441\u043a\u0432\u0430 \u043d\u0430 \u0438\u043c\u044f \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u043a\u0438 \u0440\u0444 \u041e\u043a\u0441\u0430\u043d\u044b \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u043e\u0439. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u043e\u0434\u043d\u043e\u0433\u043e \u0438\u0437 \u043f\u043e\u0438\u0441\u043a\u043e\u0432\u044b\u0445 \u0431\u043e\u0442\u043e\u0432, \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430 +74953838564 \u0434\u043e 2014 \u0433\u043e\u0434\u0430 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u043b \u041e\u043a\u0441\u0430\u043d\u0435 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u043e\u0439.<\/p>\n\n\n\n<p>\u0418\u0442\u0430\u043a, \u044d\u0442\u0430 \u0436\u0435\u043d\u0449\u0438\u043d\u0430, \u0443\u0447\u0438\u0442\u044b\u0432\u0430\u044f \u043f\u0440\u0438\u0432\u0435\u0434\u0435\u043d\u043d\u0443\u044e \u0432\u044b\u0448\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e, \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u043f\u043e\u0445\u043e\u0436\u0430 \u043d\u0430 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u0447\u0442\u043e \u0432\u044b\u0448\u043b\u0430 \u0437\u0430\u043c\u0443\u0436 \u0437\u0430 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0430 \u0438 \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u0437\u043d\u0430\u043b\u0430 \u043e\u0431 \u044d\u0442\u043e\u043c. \u0412\u044b\u0433\u043b\u044f\u0434\u0438\u0442, \u0447\u0442\u043e \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430 \u0438 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u043f\u043e\u043b\u0435 \u0432\u043b\u0438\u044f\u043d\u0438\u044f \u0441\u0430\u043c\u043e\u0433\u043e \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u2014 \u043e\u043d\u0430 \u043e\u0441\u0442\u0430\u0432\u0430\u043b\u0430\u0441\u044c \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c \u0435\u0433\u043e \u041e\u041e\u041e \u00ab\u0412\u0430\u043b\u0435\u043d\u0442\u0438\u043d \u041f\u043b\u044e\u0441\u00bb \u0432\u043f\u043b\u043e\u0442\u043d\u0443\u044e \u0434\u043e 2025 \u0433\u043e\u0434\u0430 \u0438 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u043a\u0443\u0447\u0435\u0439 \u0434\u043e\u0440\u043e\u0433\u043e\u0441\u0442\u043e\u044f\u0449\u0435\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430, \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u0435 \u0434\u0435\u043d\u0435\u0433 \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u043e \u0438\u0445 \u0440\u0430\u0437\u043c\u0435\u0440\u0443 \u043c\u043e\u0436\u043d\u043e \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u0442\u044c \u043b\u0438\u0448\u044c \u0434\u043e\u0445\u043e\u0434\u0430\u043c\u0438 \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u043e\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0440\u0430\u0437\u0432\u0435\u0434\u043a\u0438.<\/p>\n\n\n\n<p>\u0418\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0435\u0449\u0435 \u043d\u0430 \u043f\u043e\u0447\u0442\u0438 5,8 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a> \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438 \u0432\u043e \u0432\u043b\u0430\u0434\u0435\u043d\u0438\u0438 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a\u0430 \u201479-\u043b\u0435\u0442\u043d\u0435\u0433\u043e \u043e\u0442\u0446\u0430 \u041e\u043a\u0441\u0430\u043d\u044b \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u043e\u0439 \u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a\u0430. \u041f\u043e\u043d\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u0432\u0440\u044f\u0434 \u043b\u0438 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440 \u043c\u043e\u0433 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 194,8 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0442\u043e\u043c \u0436\u0435 \u0441\u0430\u043c\u043e\u043c \u0434\u043e\u043c\u0435 \u043d\u0430 \u0413\u0440\u0443\u0448\u0435\u0432\u0441\u043a\u043e\u0433\u043e 9\u0410 <a href=\"https:\/\/www.olx.ua\/d\/uk\/obyavlenie\/apartamenty-na-grushevskogo-9a-IDL676s.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e<\/a> \u043f\u043e\u0447\u0442\u0438 1,8 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0438 \u043d\u0430 \u0441\u0440\u0430\u0437\u0443 \u0447\u0435\u0442\u044b\u0440\u0435 \u043c\u0430\u0448\u0438\u043d\u043e\u043c\u0435\u0441\u0442\u0430 \u0432 \u044d\u0442\u043e\u043c \u0434\u043e\u043c\u0435 \u043e\u0431\u0449\u0435\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u0432 250 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u042d\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u043f\u043e\u0445\u043e\u0436\u0435 \u043d\u0430 \u0442\u0438\u043f\u0438\u0447\u043d\u0443\u044e \u0441\u0445\u0435\u043c\u0443 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0434\u0435\u043d\u0435\u0433 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u044f \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043d\u0430 \u0434\u0430\u043b\u044c\u043d\u0435\u0433\u043e \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u043b \u0438 \u0434\u0440\u0443\u0433\u043e\u0439 \u0433\u0435\u0440\u043e\u0439 \u043d\u0430\u0448\u0438\u0445 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u2014 <a href=\"https:\/\/blackboxosint.com\/ru\/za-chi-dengi-zhivyot-nardep-beglecz-artyom-dmitruk-otkryto-rabotayushhij-v-interesah-kremlya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">\u0431\u0435\u0433\u043b\u044b\u0439 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0410\u0440\u0442\u0435\u043c \u0414\u043c\u0438\u0442\u0440\u0443\u043a<\/a>, \u0442\u0430\u043a\u0436\u0435 \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0438\u0439 \u0432 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u041c\u043e\u0441\u043a\u0432\u044b.\u00a0<\/p>\n\n\n\n<p>\u041f\u043e\u043c\u0438\u043c\u043e \u044d\u0442\u043e\u0433\u043e \u043d\u0430 \u043e\u0442\u0446\u0430 \u0431\u044b\u0432\u0448\u0435\u0439 \u0436\u0435\u043d\u044b \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0438 \u0435\u0433\u043e \u0441\u043e\u043e\u0431\u0449\u043d\u0438\u043a\u0430 \u043f\u043e \u0430\u0433\u0435\u043d\u0442\u0443\u0440\u043d\u043e\u0439 \u0441\u0435\u0442\u0438 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0430 \u0435\u0449\u0435 \u043e\u0434\u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u0431\u0435\u0437\u0443\u043c\u043d\u043e\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u0438 \u0432 579 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0434\u043e\u043c\u0435 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u041a\u043d\u044f\u0437\u0435\u0439 \u041e\u0441\u0442\u0440\u043e\u0436\u0441\u043a\u0438\u0445 46\/2 <a href=\"https:\/\/rieltor.ua\/flats-sale\/view\/12166613\/?utm_term=3799041765&amp;utm_medium=referral&amp;utm_source=flatfy.ua&amp;utm_campaign=external_rank_549\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e<\/a> \u043e\u043a\u043e\u043b\u043e 2 \u043c\u043b\u043d 250 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0438 \u0440\u044f\u0434 \u043d\u0435\u0436\u0438\u043b\u044b\u0445 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0439 \u0432 \u044d\u0442\u043e\u043c \u0436\u0435 \u0434\u043e\u043c\u0435 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u043e\u043a\u043e\u043b\u043e 430 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u041f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a \u2014 \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f <a href=\"https:\/\/www.instagram.com\/reel\/DG3jdiFNMPW\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432\u043e\u0433\u043e \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0430<\/a> \u043d\u0430 \u041f\u0435\u0447\u0435\u0440\u0441\u043a\u043e\u043c \u0441\u043f\u0443\u0441\u043a\u0435 2\/12 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e 250 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0435\u0449\u0435 \u043e\u0434\u043d\u043e\u0433\u043e \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 342 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u0424\u0440\u043e\u043b\u043e\u0432\u0441\u043a\u043e\u0439, 1\/6, \u0447\u0442\u043e \u0441\u0442\u043e\u0438\u0442 \u043d\u0435 \u043c\u0435\u043d\u044c\u0448\u0435 700 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041d\u0430 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a\u0430 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u044b \u0438 \u0434\u0432\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f \u2014 Mercedes-Benz GLS 350 2016 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u0438 Volkswagen Multivan-\u04226 2019 \u0433\u043e\u0434\u0430, \u0447\u0442\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d \u0434\u0435\u0434\u0443\u0448\u043a\u043e\u0439 \u0434\u0435\u0442\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0432 \u043c\u0430\u0435 2020 \u0433\u043e\u0434\u0430 \u0437\u0430 \u043e\u043a\u043e\u043b\u043e <a href=\"https:\/\/auto.ria.com\/uk\/car\/volkswagen\/multivan\/year\/2019\/?b2b&amp;r_source=g_ads&amp;r_medium=performance_max&amp;r_campaign=pmax_general_roas&amp;r_options=paid&amp;r_audience=ppc_sellers&amp;gad_source=1&amp;gad_campaignid=22535100415&amp;gbraid=0AAAAACkN13Wh_y0iOGlpr7UW2zMpubjd7&amp;gclid=CjwKCAjw3tzHBhBREiwAlMJoUv0wSgL0HzWY4x9oxJJaa0cLkeTIgs3PuA740BpKQgoKrMI7i4yZsBoC3jwQAvD_BwE\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">50 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432<\/a>.<\/p>\n\n\n\n<p>\u0421\u0442\u043e\u0438\u0442 \u043e\u0442\u043c\u0435\u0442\u0438\u0442\u044c, \u0447\u0442\u043e \u043a\u0440\u043e\u043c\u0435 \u044d\u0442\u043e\u0433\u043e \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u0445 \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0441 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/a30ef15d-e56a-4d75-9745-a7c00dd866e3\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">2015<\/a> \u043f\u043e <a href=\"mailto:https%25253A\/\/public.nazk.gov.ua\/documents\/5d66f3b2-9e73-4849-bfea-d182ebbd286b\" rel=\"nofollow\">2020<\/a> \u0433\u043e\u0434, \u0442\u043e \u0435\u0441\u0442\u044c \u0432\u043e \u0432\u0441\u0435\u0445 \u0438\u043c\u0435\u044e\u0449\u0438\u0445\u0441\u044f \u0435\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u0445 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u0432\u0441\u0435 \u0430\u0432\u0442\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b\u0430\u0441\u044c \u0441\u0435\u043c\u044c\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430, \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u043b\u0438 \u0442\u043e\u043c\u0443 \u0441\u0430\u043c\u043e\u043c\u0443 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u0443 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0443 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a\u0443. \u0410 \u044d\u0442\u043e \u0431\u044b\u043b\u0438 \u2014 BMW 750L 2008 \u0433\u043e\u0434\u0430, Toyota Land Cruiser 200 2015 \u0433\u043e\u0434\u0430, BMW 730D 2015 \u0433\u043e\u0434\u0430, Volkswagen Multivan 2016 \u0433\u043e\u0434\u0430 \u0438 \u0443\u0436\u0435 \u0443\u043f\u043e\u043c\u044f\u043d\u0443\u0442\u044b\u0439 Volkswagen Multivan 2019 \u0433\u043e\u0434\u0430. \u0426\u0435\u043b\u044b\u0439 \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a, \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u043c\u0430\u0448\u0438\u043d \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0438\u043b\u0438 \u0431\u044b\u043b\u0438 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u043d\u044b \u0441 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a\u0430 \u043d\u0430 \u043a\u043e\u0433\u043e-\u0442\u043e \u0434\u0440\u0443\u0433\u043e\u0433\u043e, \u0438\u043b\u0438 \u0431\u044b\u043b\u0438 \u043f\u0440\u043e\u0434\u0430\u043d\u044b \u043f\u043e\u0441\u043b\u0435 \u0431\u0435\u0433\u0441\u0442\u0432\u0430 \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.<\/p>\n\n\n\n<p>\u041d\u0443 \u0430 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043e\u0441\u0442\u0430\u043b\u043e\u0441\u044c \u0443 \u0434\u043e\u0447\u0435\u0440\u0435\u0439 \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430, \u0441\u043e\u043c\u043d\u0435\u043d\u0438\u0439 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0438\u0445 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u0435\u0449\u0435 \u043c\u0435\u043d\u044c\u0448\u0435. \u0421\u0442\u0430\u0440\u0448\u0430\u044f \u0434\u043e\u0447\u044c \u0430\u0433\u0435\u043d\u0442\u0430-\u0431\u0435\u0433\u043b\u0435\u0446\u0430 \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430, \u0437\u0430\u043c\u0443\u0436\u0435\u043c \u0437\u0430 \u0418\u0432\u0430\u043d\u043e\u043c \u041b\u0438\u0442\u0432\u0438\u043d\u043e\u043c, \u0441\u044b\u043d\u043e\u043c \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0441\u043f\u0438\u043a\u0435\u0440\u0430 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041b\u0438\u0442\u0432\u0438\u043d\u0430, \u0434\u043e \u043d\u0430\u0447\u0430\u043b\u0430 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0440\u043e\u0441\u0441\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u0442\u0435\u043b\u0435\u0432\u0435\u0434\u0443\u0449\u0435\u0439 \u043d\u0430 \u043a\u0430\u043d\u0430\u043b\u0430\u0445 \u0412\u0438\u043a\u0442\u043e\u0440\u0430 \u041c\u0435\u0434\u0432\u0435\u0434\u0447\u0443\u043a\u0430 \u0438 \u043f\u043e\u0441\u043b\u0435 \u043d\u0430\u0447\u0430\u043b\u0430 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0438 \u0431\u0435\u0433\u0441\u0442\u0432\u0430 \u043e\u0442\u0446\u0430 \u0432 \u0440\u043e\u0441\u0441\u0438\u044e, \u00ab\u0438\u0441\u0447\u0435\u0437\u043b\u0430\u00bb \u0441 \u0440\u0430\u0434\u0430\u0440\u043e\u0432 \u2014 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u043f\u043e\u0441\u0442 \u043d\u0430 \u0435\u0435 <a href=\"https:\/\/www.facebook.com\/terekhova.tatyana?locale=ru_RU\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u0432 Facebook<\/a> \u0434\u0430\u0442\u0438\u0440\u043e\u0432\u0430\u043d 2021 \u0433\u043e\u0434\u043e\u043c, \u0430 <a href=\"https:\/\/www.instagram.com\/terehovat\/?hl=en&amp;utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u0432 Instagram<\/a> \u0432\u043e\u043e\u0431\u0449\u0435 \u0437\u0430\u043a\u0440\u044b\u0442\u0430 \u0438 \u043d\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0430 \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430 \u0443\u0435\u0445\u0430\u043b\u0430 \u0441 \u0434\u0435\u0442\u044c\u043c\u0438 \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0438 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u0435\u0442 \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0435\u0439.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"988\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762611066_tatiana_terekhova_telekanal_zik.png\" alt=\"\u0414\u043e\u0447\u044c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430 \u043d\u0430 \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u0438 \u043d\u043e\u0432\u043e\u0433\u043e \u0433\u043e\u0434\u0430 \u0432 \u0441\u0442\u0443\u0434\u0438\u0438 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0430 ZIK\n\" class=\"wp-image-2124\" style=\"width:639px;height:auto\" title=\"\u0414\u043e\u0447\u044c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430 \u043d\u0430 \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u0438 \u043d\u043e\u0432\u043e\u0433\u043e \u0433\u043e\u0434\u0430 \u0432 \u0441\u0442\u0443\u0434\u0438\u0438 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0430 ZIK\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762611066_tatiana_terekhova_telekanal_zik.png 988w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762611066_tatiana_terekhova_telekanal_zik-289x300.png 289w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762611066_tatiana_terekhova_telekanal_zik-768x796.png 768w\" sizes=\"(max-width: 988px) 100vw, 988px\" \/><figcaption class=\"wp-element-caption\"><em>\u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430, \u0434\u043e\u0447\u044c \u0430\u0433\u0435\u043d\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430, \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u043d\u0430 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0435 ZIK, \u0447\u0442\u043e \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u043b \u043a\u0443\u043c\u0443 \u043f\u0443\u0442\u0438\u043d\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0443 \u041c\u0435\u0434\u0432\u0435\u0434\u0447\u0443\u043a\u0443<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e, \u043e\u043d\u0430 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u0432 \u0442\u043e\u043c \u0436\u0435 \u0441\u0430\u043c\u043e\u043c \u043b\u044e\u0431\u0438\u043c\u043e\u043c \u0434\u043e\u043c\u0435 \u0441\u0435\u043c\u044c\u0438 \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u2014 \u043d\u0430 \u0413\u0440\u0443\u0448\u0435\u0432\u0441\u043a\u043e\u0433\u043e 9-\u0410, \u0433\u0434\u0435 \u0432 \u0435\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 246,8 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 <a href=\"https:\/\/www.olx.ua\/d\/uk\/obyavlenie\/apartamenty-na-grushevskogo-9a-IDL676s.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e<\/a> \u043e\u043a\u043e\u043b\u043e 2,27 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u043e, \u0441 10 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2025 \u0433\u043e\u0434\u0430, \u0442\u043e \u0435\u0441\u0442\u044c \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435\u0434\u0430\u0432\u043d\u043e, \u043d\u0430 \u043d\u0435\u0435 \u0431\u044b\u043b \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c Toyota Land Cruiser 2005 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u2014 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043e\u0434\u0438\u043d \u0438\u0437 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u0447\u0442\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0441\u044f \u0432 \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a\u0435 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u0430 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u043e\u0432\u0430\u043b\u044c\u0447\u0443\u043a\u0430.<\/p>\n\n\n\n<p>\u0412\u0442\u043e\u0440\u0430\u044f \u0434\u043e\u0447\u044c \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u041a\u0441\u0435\u043d\u0438\u044f, \u0437\u0430\u043c\u0443\u0436\u0435\u043c \u0437\u0430 \u0411\u043e\u0440\u0438\u0441\u043e\u043c \u0422\u0443\u043b\u0443\u0431\u043e\u043c, \u0441\u044b\u043d\u043e\u043c \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0433\u043b\u0430\u0432\u044b \u0427\u0435\u0440\u043a\u0430\u0441\u0441\u043a\u043e\u0439 \u041e\u0413\u0410 \u0421\u0435\u0440\u0433\u0435\u044f \u0422\u0443\u043b\u0443\u0431\u0430, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0438\u0437 Youcontrol \u0438 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0440\u0435\u0435\u0441\u0442\u0440\u0430 \u0432\u0435\u0449\u043d\u044b\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 191 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0439 \u043c\u0435\u0442\u0440 \u0432 \u0434\u043e\u043c\u0435 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u041f\u0430\u0432\u043b\u043e\u0432\u0441\u043a\u043e\u0439 17 \u0432 \u041a\u0438\u0435\u0432\u0435, \u0447\u0442\u043e <a href=\"https:\/\/rieltor.ua\/flats-sale\/view\/12194259\/?utm_term=3747102534&amp;utm_medium=referral&amp;utm_source=flatfy.ua&amp;utm_campaign=external_rank_397\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u043e\u0438\u0442<\/a> \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043e\u043a\u043e\u043b\u043e 340 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043d\u0430 \u043d\u0435\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u044b \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c Volvo XC60 2011 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u0438 Mercedes-Benz GLE 350D 2021 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430, \u0447\u0442\u043e \u0441\u0442\u043e\u0438\u0442 \u043e\u043a\u043e\u043b\u043e 110 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/11\\\/cleaned1762611013_scheme-derkach.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2123&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:2436,&quot;targetHeight&quot;:1400,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u041a\\u043e\\u043b\\u0438\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e \\u0438\\u043c\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u0430, \\u043e\\u0444\\u043e\\u0440\\u043c\\u043b\\u0435\\u043d\\u043d\\u043e\\u0433\\u043e \\u0432 \\u0423\\u043a\\u0440\\u0430\\u0438\\u043d\\u0435 \\u043d\\u0430 \\u0431\\u043b\\u0438\\u0437\\u043a\\u043e\\u0435 \\u043e\\u043a\\u0440\\u0443\\u0436\\u0435\\u043d\\u0438\\u0435 \\u0440\\u043e\\u0441\\u0441\\u0438\\u0439\\u0441\\u043a\\u043e\\u0433\\u043e \\u0430\\u0433\\u0435\\u043d\\u0442\\u0430 \\u0410\\u043d\\u0434\\u0440\\u0435\\u044f \\u0414\\u0435\\u0440\\u043a\\u0430\\u0447\\u0430&quot;,&quot;alt&quot;:&quot;\\u041a\\u043e\\u043b\\u0438\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e \\u0438\\u043c\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u0430, \\u043e\\u0444\\u043e\\u0440\\u043c\\u043b\\u0435\\u043d\\u043d\\u043e\\u0433\\u043e \\u0432 \\u0423\\u043a\\u0440\\u0430\\u0438\\u043d\\u0435 \\u043d\\u0430 \\u0431\\u043b\\u0438\\u0437\\u043a\\u043e\\u0435 \\u043e\\u043a\\u0440\\u0443\\u0436\\u0435\\u043d\\u0438\\u0435 \\u0440\\u043e\\u0441\\u0441\\u0438\\u0439\\u0441\\u043a\\u043e\\u0433\\u043e \\u0430\\u0433\\u0435\\u043d\\u0442\\u0430 \\u0410\\u043d\\u0434\\u0440\\u0435\\u044f \\u0414\\u0435\\u0440\\u043a\\u0430\\u0447\\u0430&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"589\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762611013_scheme-derkach-1024x589.png\" alt=\"\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043d\u0430 \u0431\u043b\u0438\u0437\u043a\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430\" class=\"wp-image-2123\" title=\"\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043d\u0430 \u0431\u043b\u0438\u0437\u043a\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762611013_scheme-derkach-1024x589.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762611013_scheme-derkach-300x172.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762611013_scheme-derkach-768x441.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762611013_scheme-derkach-1536x883.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762611013_scheme-derkach-2048x1177.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043d\u0430 \u0431\u043b\u0438\u0437\u043a\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043d\u0430 \u0431\u043b\u0438\u0437\u043a\u043e\u0435 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043f\u043e \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u043f\u043e\u0434\u0441\u0447\u0435\u0442\u0430\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u043d\u0430 \u0431\u043b\u0438\u0437\u043a\u0438\u0439 \u043a\u0440\u0443\u0433 \u0410\u043d\u0434\u0440\u0435\u044f \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043d\u0430 \u043e\u043a\u043e\u043b\u043e 22,5 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0423\u0447\u0438\u0442\u044b\u0432\u0430\u044f, \u0447\u0442\u043e \u043a\u0430\u043a\u043e\u0433\u043e-\u0442\u043e \u0437\u0430\u043c\u0435\u0442\u043d\u043e\u0433\u043e \u0434\u043e\u0445\u043e\u0434\u043d\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0443 \u0441\u0435\u043c\u044c\u0438 \u0414\u0435\u0440\u043a\u0430\u0447\u0430 \u043c\u044b \u043d\u0435 \u043d\u0430\u0448\u043b\u0438, \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u044d\u0442\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u0431\u044b\u043b\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u043e \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0435 \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c \u043e\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431 \u0437\u0430 \u0435\u0433\u043e \u043f\u043e\u0434\u0440\u044b\u0432\u043d\u0443\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043d\u0430 \u043f\u043e\u043b\u044c\u0437\u0443 \u0441\u0442\u0440\u0430\u043d\u044b-\u0430\u0433\u0440\u0435\u0441\u0441\u043e\u0440\u0430.<\/p>\n\n\n\n<p>\u042d\u0442\u0438 \u0432\u0441\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u0438, \u043a\u0443\u0447\u0430 \u043d\u0435\u0436\u0438\u043b\u044b\u0445 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0439 \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u041a\u0438\u0435\u0432\u0430, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438 \u2014 \u044d\u0442\u043e \u0432\u0441\u0435 \u0446\u0435\u043d\u0430 \u0437\u0430 \u043f\u0440\u0435\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0438 \u0437\u0430 \u0440\u0430\u0431\u043e\u0442\u0443 \u043d\u0430 \u0435\u0435 \u0432\u0440\u0430\u0433\u0430. \u0414\u043e\u043b\u0436\u043d\u0430 \u043b\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0430\u044f \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u0435 \u0432\u0441\u0435\u0433\u043e \u044d\u0442\u043e\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0438 \u0432 \u0441\u043b\u0443\u0447\u0430\u0435 \u0434\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u043d\u0438\u044f, \u0447\u0442\u043e \u043e\u043d\u043e \u0431\u044b\u043b\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u043e \u043d\u0430 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0435 \u0434\u0435\u043d\u044c\u0433\u0438, \u043a\u043e\u043d\u0444\u0438\u0441\u043a\u043e\u0432\u0430\u0442\u044c \u0435\u0433\u043e \u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0443 \u0441\u0442\u0440\u0430\u043d\u044b? \u0420\u0438\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0432\u043e\u043f\u0440\u043e\u0441, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u043e\u0442\u0432\u0435\u0442\u0430.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0431\u044b\u043b \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u041b\u0435\u043e\u043d\u0438\u0434\u0430 \u041a\u0443\u0447\u043c\u044b, \u0441\u043e\u0432\u0435\u0442\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u041f\u0430\u0432\u043b\u0430 \u041b\u0430\u0437\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u043d\u043e\u0433\u043e\u043b\u0435\u0442\u043d\u0438\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441\u0435\u043c\u0438 \u0441\u043e\u0437\u044b\u0432\u043e\u0432 \u0438\u2026 &#8230;<\/p>\n","protected":false},"author":4,"featured_media":2128,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[2740,2746,2742,2744,2738,2756,2753,2760,2750],"class_list":["post-2133","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-aleksandr-dubinskij","tag-alekseev-vladimir-general","tag-verhovnaya-rada-2","tag-gru-genshtaba-rossijskoj-federaczii","tag-derkach-andrej","tag-derkach-leonid","tag-kgb","tag-partiya-regionov","tag-terehova-tatyana"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041f\u043e\u0442\u043e\u043c\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u041a\u0413\u0411\u0448\u043d\u0438\u043a. \u0413\u0434\u0435 \u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u043e\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0431\u044b\u043b \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u041b\u0435\u043e\u043d\u0438\u0434\u0430 \u041a\u0443\u0447\u043c\u044b, \u0441\u043e\u0432\u0435\u0442\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u041f\u0430\u0432\u043b\u0430 \u041b\u0430\u0437\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u043d\u043e\u0433\u043e\u043b\u0435\u0442\u043d\u0438\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441\u0435\u043c\u0438 \u0441\u043e\u0437\u044b\u0432\u043e\u0432 \u0438\u2026 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0432\u043e\u0435\u043d\u043d\u043e\u0439 \u0440\u0430\u0437\u0432\u0435\u0434\u043a\u0438. \u041e\u043d \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u043b \u0437\u0430\u0434\u0430\u043d\u0438\u044f \u041a\u0440\u0435\u043c\u043b\u044f \u0438 \u0433\u043e\u0442\u043e\u0432\u0438\u043b \u043f\u043e\u0447\u0432\u0443 \u0434\u043b\u044f \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0440\u043e\u0441\u0441\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443, \u0430 \u043f\u043e\u0441\u043b\u0435 \u0440\u0430\u0437\u043e\u0431\u043b\u0430\u0447\u0435\u043d\u0438\u044f \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0438 \u0441\u0442\u0430\u043b \u0441\u0435\u043d\u0430\u0442\u043e\u0440\u043e\u043c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438. \u0422\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0435\u0433\u043e \u0441\u043e\u043e\u0431\u0449\u043d\u0438\u043a\u0438 \u0438 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u2014 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c \u043e\u0442 \u0440\u043e\u0441\u0441\u0438\u0438 \u0437\u0430 \u0435\u0433\u043e \u043f\u043e\u0434\u0440\u044b\u0432\u043d\u0443\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/gde-andrej-derkach-spryatal-desyatki-millionov-dollarov-poluchennyh-ot-rossijskih-speczsluzhb\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041f\u043e\u0442\u043e\u043c\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u041a\u0413\u0411\u0448\u043d\u0438\u043a. \u0413\u0434\u0435 \u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u043e\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0431\u044b\u043b \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u041b\u0435\u043e\u043d\u0438\u0434\u0430 \u041a\u0443\u0447\u043c\u044b, \u0441\u043e\u0432\u0435\u0442\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u041f\u0430\u0432\u043b\u0430 \u041b\u0430\u0437\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u043d\u043e\u0433\u043e\u043b\u0435\u0442\u043d\u0438\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441\u0435\u043c\u0438 \u0441\u043e\u0437\u044b\u0432\u043e\u0432 \u0438\u2026 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0432\u043e\u0435\u043d\u043d\u043e\u0439 \u0440\u0430\u0437\u0432\u0435\u0434\u043a\u0438. \u041e\u043d \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u043b \u0437\u0430\u0434\u0430\u043d\u0438\u044f \u041a\u0440\u0435\u043c\u043b\u044f \u0438 \u0433\u043e\u0442\u043e\u0432\u0438\u043b \u043f\u043e\u0447\u0432\u0443 \u0434\u043b\u044f \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0440\u043e\u0441\u0441\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443, \u0430 \u043f\u043e\u0441\u043b\u0435 \u0440\u0430\u0437\u043e\u0431\u043b\u0430\u0447\u0435\u043d\u0438\u044f \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0438 \u0441\u0442\u0430\u043b \u0441\u0435\u043d\u0430\u0442\u043e\u0440\u043e\u043c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438. \u0422\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0435\u0433\u043e \u0441\u043e\u043e\u0431\u0449\u043d\u0438\u043a\u0438 \u0438 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u2014 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c \u043e\u0442 \u0440\u043e\u0441\u0441\u0438\u0438 \u0437\u0430 \u0435\u0433\u043e \u043f\u043e\u0434\u0440\u044b\u0432\u043d\u0443\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/gde-andrej-derkach-spryatal-desyatki-millionov-dollarov-poluchennyh-ot-rossijskih-speczsluzhb\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2025-11-08T17:00:34+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-11-09T11:39:38+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762620137_derkach_crea-1024x536.png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"19 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/gde-andrej-derkach-spryatal-desyatki-millionov-dollarov-poluchennyh-ot-rossijskih-speczsluzhb\/\",\"url\":\"https:\/\/testibb.top\/ru\/gde-andrej-derkach-spryatal-desyatki-millionov-dollarov-poluchennyh-ot-rossijskih-speczsluzhb\/\",\"name\":\"\u041f\u043e\u0442\u043e\u043c\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u041a\u0413\u0411\u0448\u043d\u0438\u043a. \u0413\u0434\u0435 \u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u043e\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/gde-andrej-derkach-spryatal-desyatki-millionov-dollarov-poluchennyh-ot-rossijskih-speczsluzhb\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/gde-andrej-derkach-spryatal-desyatki-millionov-dollarov-poluchennyh-ot-rossijskih-speczsluzhb\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762619941_derkach_1214_260.png\",\"datePublished\":\"2025-11-08T17:00:34+00:00\",\"dateModified\":\"2025-11-09T11:39:38+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0431\u044b\u043b \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u041b\u0435\u043e\u043d\u0438\u0434\u0430 \u041a\u0443\u0447\u043c\u044b, \u0441\u043e\u0432\u0435\u0442\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u041f\u0430\u0432\u043b\u0430 \u041b\u0430\u0437\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u043d\u043e\u0433\u043e\u043b\u0435\u0442\u043d\u0438\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441\u0435\u043c\u0438 \u0441\u043e\u0437\u044b\u0432\u043e\u0432 \u0438\u2026 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0432\u043e\u0435\u043d\u043d\u043e\u0439 \u0440\u0430\u0437\u0432\u0435\u0434\u043a\u0438. \u041e\u043d \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u043b \u0437\u0430\u0434\u0430\u043d\u0438\u044f \u041a\u0440\u0435\u043c\u043b\u044f \u0438 \u0433\u043e\u0442\u043e\u0432\u0438\u043b \u043f\u043e\u0447\u0432\u0443 \u0434\u043b\u044f \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0440\u043e\u0441\u0441\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443, \u0430 \u043f\u043e\u0441\u043b\u0435 \u0440\u0430\u0437\u043e\u0431\u043b\u0430\u0447\u0435\u043d\u0438\u044f \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0438 \u0441\u0442\u0430\u043b \u0441\u0435\u043d\u0430\u0442\u043e\u0440\u043e\u043c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438. \u0422\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0435\u0433\u043e \u0441\u043e\u043e\u0431\u0449\u043d\u0438\u043a\u0438 \u0438 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u2014 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c \u043e\u0442 \u0440\u043e\u0441\u0441\u0438\u0438 \u0437\u0430 \u0435\u0433\u043e \u043f\u043e\u0434\u0440\u044b\u0432\u043d\u0443\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/gde-andrej-derkach-spryatal-desyatki-millionov-dollarov-poluchennyh-ot-rossijskih-speczsluzhb\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/gde-andrej-derkach-spryatal-desyatki-millionov-dollarov-poluchennyh-ot-rossijskih-speczsluzhb\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/gde-andrej-derkach-spryatal-desyatki-millionov-dollarov-poluchennyh-ot-rossijskih-speczsluzhb\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762619941_derkach_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762619941_derkach_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/gde-andrej-derkach-spryatal-desyatki-millionov-dollarov-poluchennyh-ot-rossijskih-speczsluzhb\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041f\u043e\u0442\u043e\u043c\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u041a\u0413\u0411\u0448\u043d\u0438\u043a. \u0413\u0434\u0435 \u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u043e\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041f\u043e\u0442\u043e\u043c\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u041a\u0413\u0411\u0448\u043d\u0438\u043a. \u0413\u0434\u0435 \u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u043e\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431 BlackBOX OSINT","description":"\u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0431\u044b\u043b \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u041b\u0435\u043e\u043d\u0438\u0434\u0430 \u041a\u0443\u0447\u043c\u044b, \u0441\u043e\u0432\u0435\u0442\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u041f\u0430\u0432\u043b\u0430 \u041b\u0430\u0437\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u043d\u043e\u0433\u043e\u043b\u0435\u0442\u043d\u0438\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441\u0435\u043c\u0438 \u0441\u043e\u0437\u044b\u0432\u043e\u0432 \u0438\u2026 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0432\u043e\u0435\u043d\u043d\u043e\u0439 \u0440\u0430\u0437\u0432\u0435\u0434\u043a\u0438. \u041e\u043d \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u043b \u0437\u0430\u0434\u0430\u043d\u0438\u044f \u041a\u0440\u0435\u043c\u043b\u044f \u0438 \u0433\u043e\u0442\u043e\u0432\u0438\u043b \u043f\u043e\u0447\u0432\u0443 \u0434\u043b\u044f \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0440\u043e\u0441\u0441\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443, \u0430 \u043f\u043e\u0441\u043b\u0435 \u0440\u0430\u0437\u043e\u0431\u043b\u0430\u0447\u0435\u043d\u0438\u044f \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0438 \u0441\u0442\u0430\u043b \u0441\u0435\u043d\u0430\u0442\u043e\u0440\u043e\u043c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438. \u0422\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0435\u0433\u043e \u0441\u043e\u043e\u0431\u0449\u043d\u0438\u043a\u0438 \u0438 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u2014 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c \u043e\u0442 \u0440\u043e\u0441\u0441\u0438\u0438 \u0437\u0430 \u0435\u0433\u043e \u043f\u043e\u0434\u0440\u044b\u0432\u043d\u0443\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/gde-andrej-derkach-spryatal-desyatki-millionov-dollarov-poluchennyh-ot-rossijskih-speczsluzhb\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041f\u043e\u0442\u043e\u043c\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u041a\u0413\u0411\u0448\u043d\u0438\u043a. \u0413\u0434\u0435 \u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u043e\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431 BlackBOX OSINT","og_description":"\u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0431\u044b\u043b \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u041b\u0435\u043e\u043d\u0438\u0434\u0430 \u041a\u0443\u0447\u043c\u044b, \u0441\u043e\u0432\u0435\u0442\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u041f\u0430\u0432\u043b\u0430 \u041b\u0430\u0437\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u043d\u043e\u0433\u043e\u043b\u0435\u0442\u043d\u0438\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441\u0435\u043c\u0438 \u0441\u043e\u0437\u044b\u0432\u043e\u0432 \u0438\u2026 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0432\u043e\u0435\u043d\u043d\u043e\u0439 \u0440\u0430\u0437\u0432\u0435\u0434\u043a\u0438. \u041e\u043d \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u043b \u0437\u0430\u0434\u0430\u043d\u0438\u044f \u041a\u0440\u0435\u043c\u043b\u044f \u0438 \u0433\u043e\u0442\u043e\u0432\u0438\u043b \u043f\u043e\u0447\u0432\u0443 \u0434\u043b\u044f \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0440\u043e\u0441\u0441\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443, \u0430 \u043f\u043e\u0441\u043b\u0435 \u0440\u0430\u0437\u043e\u0431\u043b\u0430\u0447\u0435\u043d\u0438\u044f \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0438 \u0441\u0442\u0430\u043b \u0441\u0435\u043d\u0430\u0442\u043e\u0440\u043e\u043c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438. \u0422\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0435\u0433\u043e \u0441\u043e\u043e\u0431\u0449\u043d\u0438\u043a\u0438 \u0438 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u2014 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c \u043e\u0442 \u0440\u043e\u0441\u0441\u0438\u0438 \u0437\u0430 \u0435\u0433\u043e \u043f\u043e\u0434\u0440\u044b\u0432\u043d\u0443\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c.","og_url":"https:\/\/testibb.top\/ru\/gde-andrej-derkach-spryatal-desyatki-millionov-dollarov-poluchennyh-ot-rossijskih-speczsluzhb\/","og_site_name":"BlackBOX OSINT","article_published_time":"2025-11-08T17:00:34+00:00","article_modified_time":"2025-11-09T11:39:38+00:00","og_image":[{"url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762620137_derkach_crea-1024x536.png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"19 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/gde-andrej-derkach-spryatal-desyatki-millionov-dollarov-poluchennyh-ot-rossijskih-speczsluzhb\/","url":"https:\/\/testibb.top\/ru\/gde-andrej-derkach-spryatal-desyatki-millionov-dollarov-poluchennyh-ot-rossijskih-speczsluzhb\/","name":"\u041f\u043e\u0442\u043e\u043c\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u041a\u0413\u0411\u0448\u043d\u0438\u043a. \u0413\u0434\u0435 \u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u043e\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/gde-andrej-derkach-spryatal-desyatki-millionov-dollarov-poluchennyh-ot-rossijskih-speczsluzhb\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/gde-andrej-derkach-spryatal-desyatki-millionov-dollarov-poluchennyh-ot-rossijskih-speczsluzhb\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762619941_derkach_1214_260.png","datePublished":"2025-11-08T17:00:34+00:00","dateModified":"2025-11-09T11:39:38+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0431\u044b\u043b \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u041b\u0435\u043e\u043d\u0438\u0434\u0430 \u041a\u0443\u0447\u043c\u044b, \u0441\u043e\u0432\u0435\u0442\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u041f\u0430\u0432\u043b\u0430 \u041b\u0430\u0437\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u043d\u043e\u0433\u043e\u043b\u0435\u0442\u043d\u0438\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441\u0435\u043c\u0438 \u0441\u043e\u0437\u044b\u0432\u043e\u0432 \u0438\u2026 \u0430\u0433\u0435\u043d\u0442\u043e\u043c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0432\u043e\u0435\u043d\u043d\u043e\u0439 \u0440\u0430\u0437\u0432\u0435\u0434\u043a\u0438. \u041e\u043d \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u043b \u0437\u0430\u0434\u0430\u043d\u0438\u044f \u041a\u0440\u0435\u043c\u043b\u044f \u0438 \u0433\u043e\u0442\u043e\u0432\u0438\u043b \u043f\u043e\u0447\u0432\u0443 \u0434\u043b\u044f \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0440\u043e\u0441\u0441\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443, \u0430 \u043f\u043e\u0441\u043b\u0435 \u0440\u0430\u0437\u043e\u0431\u043b\u0430\u0447\u0435\u043d\u0438\u044f \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0438 \u0441\u0442\u0430\u043b \u0441\u0435\u043d\u0430\u0442\u043e\u0440\u043e\u043c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438. \u0422\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0435\u0433\u043e \u0441\u043e\u043e\u0431\u0449\u043d\u0438\u043a\u0438 \u0438 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u2014 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u0414\u0435\u0440\u043a\u0430\u0447\u0435\u043c \u043e\u0442 \u0440\u043e\u0441\u0441\u0438\u0438 \u0437\u0430 \u0435\u0433\u043e \u043f\u043e\u0434\u0440\u044b\u0432\u043d\u0443\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c.","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/gde-andrej-derkach-spryatal-desyatki-millionov-dollarov-poluchennyh-ot-rossijskih-speczsluzhb\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/gde-andrej-derkach-spryatal-desyatki-millionov-dollarov-poluchennyh-ot-rossijskih-speczsluzhb\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/gde-andrej-derkach-spryatal-desyatki-millionov-dollarov-poluchennyh-ot-rossijskih-speczsluzhb\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762619941_derkach_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/11\/cleaned1762619941_derkach_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/gde-andrej-derkach-spryatal-desyatki-millionov-dollarov-poluchennyh-ot-rossijskih-speczsluzhb\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u041f\u043e\u0442\u043e\u043c\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u041a\u0413\u0411\u0448\u043d\u0438\u043a. \u0413\u0434\u0435 \u0410\u043d\u0434\u0440\u0435\u0439 \u0414\u0435\u0440\u043a\u0430\u0447 \u0441\u043f\u0440\u044f\u0442\u0430\u043b \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u043e\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2133"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=2133"}],"version-history":[{"count":3,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2133\/revisions"}],"predecessor-version":[{"id":2137,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2133\/revisions\/2137"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/2128"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=2133"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=2133"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=2133"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}