{"id":1319,"date":"2024-11-26T07:15:00","date_gmt":"2024-11-26T04:15:00","guid":{"rendered":"https:\/\/testibb.top\/?p=1319"},"modified":"2024-11-26T13:45:37","modified_gmt":"2024-11-26T10:45:37","slug":"petr-velikij-kak-alla-landar-monopolizirovav-rynok-ritualnyh-uslug-kieva-sdiraet-sverhdohody-s-semej-pogibshih-voennyh","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/petr-velikij-kak-alla-landar-monopolizirovav-rynok-ritualnyh-uslug-kieva-sdiraet-sverhdohody-s-semej-pogibshih-voennyh\/","title":{"rendered":"\u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb. \u041a\u0430\u043a \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440, \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0432 \u0440\u044b\u043d\u043e\u043a \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u041a\u0438\u0435\u0432\u0430, \u00ab\u0441\u0434\u0438\u0440\u0430\u0435\u0442\u00bb \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u0441 \u0441\u0435\u043c\u0435\u0439 \u043f\u043e\u0433\u0438\u0431\u0448\u0438\u0445 \u0432\u043e\u0435\u043d\u043d\u044b\u0445"},"content":{"rendered":"\n<p><em>\u0427\u0430\u0441\u0442\u043d\u0430\u044f \u0444\u0438\u0440\u043c\u0430 \u0441 \u043c\u043d\u043e\u0433\u043e\u0437\u043d\u0430\u0447\u043d\u044b\u043c \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435\u043c \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0437\u0430 30 \u043b\u0435\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043a\u043e\u0440\u0440\u0443\u043c\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u0432 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u0440\u044b\u043d\u043e\u043a \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u0432 \u041a\u0438\u0435\u0432\u0435, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0447\u0435\u043c\u0443 \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0444\u0438\u0440\u043c\u044b \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0431\u0435\u0448\u0435\u043d\u044b\u0435 \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u043d\u0430 \u0441\u0435\u043c\u044c\u044f\u0445 \u0443\u043c\u0435\u0440\u0448\u0438\u0445 \u043a\u0438\u0435\u0432\u043b\u044f\u043d, \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u044f \u0432 \u0440\u0430\u0437\u044b \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u0435 \u0440\u044b\u043d\u043e\u0447\u043d\u044b\u0435 \u0446\u0435\u043d\u044b \u043d\u0430 \u0441\u0432\u043e\u0438 \u0443\u0441\u043b\u0443\u0433\u0438 \u0438 \u043d\u0435 \u043d\u0435\u0441\u044f \u0437\u0430 \u044d\u0442\u043e \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438.<\/em><\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"landar1\"><strong>\u041a\u0430\u043a \u043f\u043e\u043a\u043b\u043e\u043d\u043d\u0438\u0446\u0430 \u041f\u0430\u0440\u0442\u0438\u0438 \u0440\u0435\u0433\u0438\u043e\u043d\u043e\u0432 \u0438 \u043d\u0435\u043d\u0430\u0432\u0438\u0441\u0442\u043d\u0438\u0446\u0430 \u041c\u0430\u0439\u0434\u0430\u043d\u0430 \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u0443\u0433\u0440\u043e\u0436\u0430\u0435\u0442 \u0432\u0435\u0442\u0435\u0440\u0430\u043d\u0443 \u0432\u043e\u0439\u043d\u044b \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0443 \u0421\u043a\u043e\u0440\u0438\u043a\u0443<\/strong><\/h2>\n\n\n\n<p>\u00ab\u0421\u0431\u0430\u0432\u044c \u043e\u0431\u043e\u0440\u043e\u0442\u044b, \u043d\u0435 \u0441\u0443\u043d\u044c\u0441\u044f, \u0435\u0441\u043b\u0438 \u0445\u043e\u0447\u0435\u0448\u044c \u0436\u0438\u0442\u044c\u00bb. \u0422\u0430\u043a\u0438\u0435 \u0443\u0433\u0440\u043e\u0437\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0432\u0435\u0442\u0435\u0440\u0430\u043d, \u0437\u0430\u0449\u0438\u0442\u043d\u0438\u043a \u00ab\u0410\u0437\u043e\u0432\u0441\u0442\u0430\u043b\u0438\u00bb \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0421\u043a\u043e\u0440\u0438\u043a, \u043d\u0435\u0434\u0430\u0432\u043d\u043e \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044b\u0439 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u00ab\u0421\u043f\u0435\u0446\u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0442\u00bb, \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0449\u0435\u0433\u043e\u0441\u044f \u0437\u0430\u0445\u043e\u0440\u043e\u043d\u0435\u043d\u0438\u044f\u043c\u0438 \u0443\u043c\u0435\u0440\u0448\u0438\u0445 \u0432 \u041a\u0438\u0435\u0432\u0435. \u042d\u0442\u0438 \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0443\u0433\u0440\u043e\u0437\u044b \u043f\u043e \u0442\u0438\u043f\u0443 \u00ab\u0420\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u0443\u0441\u043b\u0443\u0433\u0438 \u2013 \u044d\u0442\u043e \u043d\u0435 \u0442\u0432\u043e\u0435, \u0432\u043e\u0438\u043d! \u041e\u0441\u0442\u0430\u0432\u044c \u0431\u0438\u0437\u043d\u0435\u0441 \u0431\u0438\u0437\u043d\u0435\u0441\u0443!\u00bb \u043e\u043d <a href=\"https:\/\/www.facebook.com\/share\/p\/15ipPvqFRs\/\">\u043d\u0430\u0447\u0430\u043b \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c <\/a>\u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0441\u0442\u0430\u043b \u043e\u0431\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f \u0432 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043e\u0440\u0433\u0430\u043d\u044b \u043f\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u0443 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0447\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0443\u0436\u0435 \u0434\u0432\u0430\u0434\u0446\u0430\u0442\u044c \u043b\u0435\u0442 \u0434\u0435\u0440\u0436\u0438\u0442 \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u043e\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043d\u0430 \u0440\u044b\u043d\u043a\u0435 \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u0441\u0442\u043e\u043b\u0438\u0446\u044b \u0438 \u0432\u044b\u0437\u044b\u0432\u0430\u044e\u0449\u0435 \u044d\u0442\u0438\u043c \u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f, \u0432\u0437\u044b\u0441\u043a\u0438\u0432\u0430\u044f \u0441\u0443\u043c\u0430\u0441\u0448\u0435\u0434\u0448\u0438\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u0441 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432 \u0443\u043c\u0435\u0440\u0448\u0438\u0445 \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044f \u043d\u0430 \u0433\u043e\u0440\u0435 \u043b\u044e\u0434\u0435\u0439 \u0441\u0432\u0435\u0440\u0445\u043f\u0440\u0438\u0431\u044b\u043b\u0438.<\/p>\n\n\n\n<p>\u00ab\u042d\u0442\u043e \u0445\u0443\u0436\u0435 \u043e\u0440\u043a\u043e\u0432\u00bb, \u2014 <a href=\"https:\/\/www.youtube.com\/watch?v=cEzx6ABI2ic\">\u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0438\u0440\u0443\u0435\u0442<\/a> \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e \u0431\u043b\u043e\u0433\u0435\u0440 \u0410\u043d\u0434\u0440\u0435\u0439 \u0424\u0435\u0434\u043e\u0440\u043e\u0432. \u0427\u0430\u0441\u0442\u043d\u0430\u044f \u0444\u0438\u0440\u043c\u0430, \u043d\u043e\u0441\u044f\u0449\u0430\u044f \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0438\u043c\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u0430 \u0438 \u0442\u044f\u0436\u0435\u043b\u043e\u0433\u043e \u0430\u0442\u043e\u043c\u043d\u043e\u0433\u043e \u0440\u0430\u043a\u0435\u0442\u043d\u043e\u0433\u043e \u043a\u0440\u0435\u0439\u0441\u0435\u0440\u0430 \u2014 \u0444\u043b\u0430\u0433\u043c\u0430\u043d\u0430 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0444\u043b\u043e\u0442\u0430, \u0438 \u0432 \u043a\u043e\u043d\u0446\u0435 \u0442\u0440\u0435\u0442\u044c\u0435\u0433\u043e \u0433\u043e\u0434\u0430 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u0432\u0448\u0430\u044f \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0441\u0432\u043e\u0435\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430, \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0432 \u044d\u0442\u043e\u043c \u0432\u043e\u043f\u0440\u043e\u0441\u0435 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0430\u043b\u044c\u043d\u0430. \u0418 \u044d\u0442\u043e \u043d\u0435 \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440, \u0441\u0443\u0434\u044f \u043f\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u043c \u0434\u0430\u043d\u043d\u044b\u043c \u0432 \u0441\u0435\u0442\u0438 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442, \u2014 \u0438\u0434\u0435\u0439\u043d\u0430\u044f \u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0438\u0446\u0430 \u00ab\u0440\u0443\u0441\u0441\u043a\u043e\u0433\u043e \u043c\u0438\u0440\u0430\u00bb, \u0432\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0432\u0448\u0430\u044f \u0438 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0432\u0448\u0430\u044f \u041f\u0430\u0440\u0442\u0438\u044e \u0440\u0435\u0433\u0438\u043e\u043d\u043e\u0432 \u0438 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u0432\u0448\u0430\u044f \u043f\u0440\u043e\u0442\u0438\u0432 \u0415\u0432\u0440\u043e\u043c\u0430\u0439\u0434\u0430\u043d\u0430. \u0414\u043e 2012 \u0433\u043e\u0434\u0430 \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440\u044c \u0431\u044b\u043b\u0430 \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u0446\u0435\u0439 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u043e\u0442 \u041f\u0430\u0440\u0442\u0438\u0438 \u0440\u0435\u0433\u0438\u043e\u043d\u043e\u0432 \u0418\u0433\u043e\u0440\u044f \u041f\u0440\u0430\u0441\u043e\u043b\u043e\u0432\u0430 \u2014 \u0442\u043e\u043f-\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0430 \u0432 \u0431\u0438\u0437\u043d\u0435\u0441\u0435 \u0420\u0438\u043d\u0430\u0442\u0430 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430 \u0438 \u0432 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u043c \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u043a\u0438 \u0432 \u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0435 \u0410\u0437\u0430\u0440\u043e\u0432\u0430.<\/p>\n\n\n\n<p>\u0412 2014 \u0433\u043e\u0434\u0443 \u0430\u043a\u0442\u0438\u0432\u0438\u0441\u0442\u044b <a href=\"https:\/\/arhument.com\/alla-landar-prorosiyski-zv-iazky-ta-monopolna-imperiia-pokhoronnykh-posluh\/\">\u043e\u0431\u0432\u0438\u043d\u044f\u043b\u0438<\/a> \u0435\u0435 \u0432 \u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u0438 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0439, \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0432\u0448\u0438\u0445 \u043f\u043e\u043c\u043e\u0449\u044c \u043f\u043e\u0441\u0442\u0440\u0430\u0434\u0430\u0432\u0448\u0438\u043c \u0430\u043a\u0442\u0438\u0432\u0438\u0441\u0442\u0430\u043c \u041c\u0430\u0439\u0434\u0430\u043d\u0430. \u0422\u0430\u043a\u0436\u0435 \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440\u044c \u0431\u044b\u043b\u0430 \u043d\u0435\u043e\u0434\u043d\u043e\u043a\u0440\u0430\u0442\u043d\u043e \u0437\u0430\u043c\u0435\u0447\u0435\u043d\u0430 \u0432 \u0442\u0435\u0441\u043d\u043e\u043c \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u0441 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u044f\u043c\u0438 \u0446\u0435\u0440\u043a\u0432\u0438 \u043c\u043e\u0441\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u043f\u0430\u0442\u0440\u0438\u0430\u0440\u0445\u0430\u0442\u0430. \u0418\u0437-\u0437\u0430 \u044d\u0442\u043e\u0433\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u0435\u0434\u0438\u0430 \u0438 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0430\u043a\u0442\u0438\u0432\u0438\u0441\u0442\u044b \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u044e\u0442 \u2014 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0444\u0438\u0440\u043c\u044b \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u043c\u043e\u0436\u0435\u0442 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0430\u0442\u044c \u0441\u043e \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431\u0430\u043c\u0438 \u0432\u0440\u0430\u0433\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"573\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527538_alla_landar_nagorodjena_ordenom_vid_cerkvy_moskovskogo_patriarhatu-1024x573.png\" alt=\"\u041e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u0444\u0438\u0440\u043c\u044b \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u0438 \u043f\u0440\u043e\u0442\u043e\u0438\u0435\u0440\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u043f\u0440\u0430\u0432\u043e\u0441\u043b\u0430\u0432\u043d\u043e\u0439 \u0446\u0435\u0440\u043a\u0432\u0438 \u043c\u043e\u0441\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u043f\u0430\u0442\u0440\u0438\u0430\u0440\u0445\u0430\u0442\u0430 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u0422\u0435\u0440\u0435\u0449\u0443\u043a\n\" class=\"wp-image-1309\" style=\"width:618px;height:auto\" title=\"\u041e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u0444\u0438\u0440\u043c\u044b \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u0438 \u043f\u0440\u043e\u0442\u043e\u0438\u0435\u0440\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u043f\u0440\u0430\u0432\u043e\u0441\u043b\u0430\u0432\u043d\u043e\u0439 \u0446\u0435\u0440\u043a\u0432\u0438 \u043c\u043e\u0441\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u043f\u0430\u0442\u0440\u0438\u0430\u0440\u0445\u0430\u0442\u0430 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u0422\u0435\u0440\u0435\u0449\u0443\u043a\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527538_alla_landar_nagorodjena_ordenom_vid_cerkvy_moskovskogo_patriarhatu-1024x573.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527538_alla_landar_nagorodjena_ordenom_vid_cerkvy_moskovskogo_patriarhatu-300x168.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527538_alla_landar_nagorodjena_ordenom_vid_cerkvy_moskovskogo_patriarhatu-768x430.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527538_alla_landar_nagorodjena_ordenom_vid_cerkvy_moskovskogo_patriarhatu.png 1344w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412 2020 \u0433\u043e\u0434\u0443 \u0423\u041f\u0426 \u041c\u041f \u043e\u0442 \u0438\u043c\u0435\u043d\u0438 \u043c\u0438\u0442\u0440\u043e\u043f\u043e\u043b\u0438\u0442\u0430 \u041e\u043d\u0443\u0444\u0440\u0438\u044f \u043d\u0430\u0433\u0440\u0430\u0434\u0438\u043b\u0430 \u0410\u043b\u043b\u0443 \u041b\u0430\u043d\u0434\u0430\u0440 \u043e\u0440\u0434\u0435\u043d\u043e\u043c \u0410\u0433\u0430\u043f\u0438\u0442\u0430 \u041f\u0435\u0447\u0435\u0440\u0441\u043a\u043e\u0433\u043e. \u0414\u043e \u044d\u0442\u043e\u0433\u043e \u0446\u0435\u0440\u043a\u043e\u0432\u044c \u043c\u043e\u0441\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u043f\u0430\u0442\u0440\u0438\u0430\u0440\u0445\u0430\u0442\u0430 \u0443\u0436\u0435 <\/em><a href=\"https:\/\/www.unian.ua\/society\/mitropolit-onufriy-nagorodiv-allu-landar-ordenom-prepodobnogo-agapita-pecherskogo-novini-ukrajini-11155751.html\"><em>\u0432\u0440\u0443\u0447\u0430\u043b\u0430<\/em><\/a><em> \u0435\u0439 \u043e\u0440\u0434\u0435\u043d \u043a\u043d\u044f\u0433\u0438\u043d\u0438 \u041e\u043b\u044c\u0433\u0438, \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0440\u0443\u0441\u0441\u043a\u043e\u0439 \u043f\u0440\u0430\u0432\u043e\u0441\u043b\u0430\u0432\u043d\u043e\u0439 \u0446\u0435\u0440\u043a\u043e\u0432\u044c\u044e. \u0424\u043e\u0442\u043e: \u0423\u041d\u0418\u0410\u041d<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u043e \u044d\u0442\u043e \u043d\u0435 \u0441\u0430\u043c\u043e\u0435 \u043e\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435, \u0432 \u0447\u0435\u043c \u043e\u0431\u0432\u0438\u043d\u044f\u044e\u0442 \u0410\u043b\u043b\u0443 \u041b\u0430\u043d\u0434\u0430\u0440. \u041d\u0430\u0438\u0431\u043e\u043b\u044c\u0448\u0435\u0435 \u0432\u043e\u0437\u043c\u0443\u0449\u0435\u043d\u0438\u0435 \u043a\u0438\u0435\u0432\u043b\u044f\u043d \u0432\u044b\u0437\u044b\u0432\u0430\u0435\u0442 \u0442\u043e, \u0447\u0442\u043e \u0444\u0438\u0440\u043c\u0430 \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0437\u0430\u0432\u043e\u0435\u0432\u0430\u043d\u0438\u044e \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c \u043f\u0443\u0442\u0435\u043c \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u043d\u0430 \u0440\u044b\u043d\u043a\u0435 \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433, \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u00ab\u0440\u0430\u0437\u0434\u0435\u0432\u0430\u0435\u0442\u00bb \u0441\u0435\u043c\u044c\u0438 \u043f\u043e\u0433\u0438\u0431\u0448\u0438\u0445 \u0437\u0430\u0449\u0438\u0442\u043d\u0438\u043a\u043e\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u044f \u0434\u043b\u044f \u043d\u0438\u0445 \u0437\u0430\u043e\u0431\u043b\u0430\u0447\u043d\u044b\u0435 \u0446\u0435\u043d\u0430 \u043d\u0430 \u0437\u0430\u0445\u043e\u0440\u043e\u043d\u0435\u043d\u0438\u0435. \u0418\u0431\u043e \u0437\u043d\u0430\u044e\u0442, \u0447\u0442\u043e \u0441\u0435\u043c\u044c\u0438 \u043f\u0430\u0432\u0448\u0438\u0445 \u0432\u043e\u0438\u043d\u043e\u0432 \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u043e\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430 15 \u043c\u043b\u043d \u0433\u0440\u043d \u043a\u043e\u043c\u043f\u0435\u043d\u0441\u0430\u0446\u0438\u0438. \u00ab\u041a \u0441\u043e\u0436\u0430\u043b\u0435\u043d\u0438\u044e, \u0434\u043b\u044f \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u044b \u0432\u043e\u0435\u043d\u043d\u044b\u0445 \u2014 \u043b\u0438\u0448\u044c \u043f\u0440\u0438\u0431\u044b\u043b\u044c\u043d\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441. \u0427\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u043b\u044e\u0434\u0435\u0439 \u043f\u043e\u0433\u0438\u0431\u043d\u0435\u0442, \u0442\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u043f\u0440\u0438\u0431\u044b\u043b\u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u0442 \u043c\u0430\u0444\u0438\u044f\u00bb, \u2013 \u0437\u0430\u044f\u0432\u0438\u043b \u0432\u0435\u0442\u0435\u0440\u0430\u043d \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0421\u043a\u043e\u0440\u0438\u043a.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"landar2\"><strong>\u041a\u0430\u043a \u0444\u0438\u0440\u043c\u0430 \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0437\u0430\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u043b\u0430 \u0440\u044b\u043d\u043e\u043a \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u041a\u0438\u0435\u0432\u0430<\/strong><\/h2>\n\n\n\n<p>\u041f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0443\u043c\u0438\u0440\u0430\u0435\u0442, \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e\u0431 \u044d\u0442\u043e\u043c \u0432\u0440\u0430\u0447\u0438 \u0438\u043b\u0438 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0438 \u043f\u043e\u043b\u0438\u0446\u0438\u0438 \u00ab\u0441\u043b\u0438\u0432\u0430\u044e\u0442\u00bb \u043d\u0430\u043f\u0440\u044f\u043c\u0443\u044e \u0432 \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0443\u044e \u0444\u0438\u0440\u043c\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442 \u0437\u0432\u043e\u043d\u0438\u0442\u044c \u043f\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430\u043c \u0443\u043c\u0435\u0440\u0448\u0435\u0433\u043e \u0438 \u043d\u0430\u0432\u044f\u0437\u044b\u0432\u0430\u0442\u044c \u0438\u043c \u0441\u0432\u043e\u0438 \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u0443\u0441\u043b\u0443\u0433\u0438. \u0422\u0430\u043a \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0447\u0430\u0441\u0442\u043d\u044b\u0445 \u0444\u0438\u0440\u043c, \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0449\u0438\u0445 \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u0443\u0441\u043b\u0443\u0433\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u043a\u043e\u0440\u0440\u0443\u043c\u043f\u0438\u0440\u0443\u044f \u043c\u0435\u0434\u0438\u043a\u043e\u0432 \u0438 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0435\u0439. \u0422\u0430\u043a\u043e\u0439 \u043c\u0435\u0442\u043e\u0434 \u0440\u0430\u0431\u043e\u0442\u044b \u0447\u0430\u0441\u0442\u043e \u043f\u0440\u0438\u0432\u043e\u0434\u0438\u0442 \u043a \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0447\u0430\u0441\u0442\u043d\u044b\u0445 \u0444\u0438\u0440\u043c \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0442 \u0431\u0438\u0442\u044c\u0441\u044f \u0437\u0430 \u0442\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u0438\u0442\u044c \u00ab\u043a\u043b\u0438\u0435\u043d\u0442\u0430\u00bb.<\/p>\n\n\n\n<p>\u041f\u043e\u044d\u0442\u043e\u043c\u0443, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u0434\u0435\u043b\u0438\u0442\u044c \u0431\u0438\u0437\u043d\u0435\u0441 \u043d\u0438 \u0441 \u043a\u0435\u043c \u0438 \u043d\u0435 \u00ab\u043b\u043e\u0432\u0438\u0442\u044c\u00bb \u043f\u043e\u043a\u043e\u0439\u043d\u0438\u043a\u043e\u0432, \u0447\u0430\u0441\u0442\u043d\u0430\u044f \u0444\u0438\u0440\u043c\u0430 \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0440\u0435\u0448\u0438\u043b\u0430, \u0447\u0442\u043e \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438 \u0443\u043c\u0435\u0440\u0448\u0438\u0445, \u043d\u0430\u0445\u043e\u0434\u044f\u0441\u044c \u0432 \u0448\u043e\u043a\u043e\u0432\u043e\u043c \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u043e\u0442 \u0441\u043c\u0435\u0440\u0442\u0438 \u0431\u043b\u0438\u0437\u043a\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u0442\u044c \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u044b \u0432 \u0443\u0441\u043b\u043e\u0432\u0438\u044f, \u0447\u0442\u043e\u0431\u044b \u0443 \u043d\u0438\u0445 \u043d\u0435 \u0431\u044b\u043b\u043e \u0432\u044b\u0431\u043e\u0440\u0430, \u043a\u0430\u043a \u043d\u0435 \u0437\u0430\u043a\u0430\u0437\u0430\u0442\u044c \u0443\u0441\u043b\u0443\u0433\u0438 \u043f\u043e\u0433\u0440\u0435\u0431\u0435\u043d\u0438\u044f \u0438\u043c\u0435\u043d\u043d\u043e \u0443 \u00ab\u041f\u0435\u0442\u0440\u0430 \u0412\u0435\u043b\u0438\u043a\u043e\u0433\u043e\u00bb. \u0410 \u0434\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u043d\u0443\u0436\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u043d\u043e \u2014 \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0432 \u043a\u0430\u0436\u0434\u043e\u0439 \u0431\u043e\u043b\u044c\u043d\u0438\u0446\u0435 \u0438 \u043a\u0430\u0436\u0434\u043e\u043c \u043c\u043e\u0440\u0433\u0435, \u0438 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c\u0441\u044f \u0441 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u044d\u0442\u0438\u0445 \u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u0439 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u043e\u043d\u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u043b\u0438 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432 \u0443\u043c\u0435\u0440\u0448\u0438\u0445 \u0438\u043c\u0435\u043d\u043d\u043e \u0432 \u0444\u0438\u0440\u043c\u0443 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440. \u0422\u0430\u043a, \u0438\u043c\u0435\u044f \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u043e\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043d\u0430 \u0440\u044b\u043d\u043a\u0435, \u043c\u043e\u0436\u043d\u043e \u0438 \u0446\u0435\u043d\u044b \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0442\u044c \u0433\u043e\u0440\u0430\u0437\u0434\u043e \u0432\u044b\u0448\u0435 \u0440\u044b\u043d\u043e\u0447\u043d\u044b\u0445.<\/p>\n\n\n\n<p>\u0427\u0430\u0441\u0442\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u00ab\u0424\u0438\u0440\u043c\u0430 \u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0431\u044b\u043b\u043e \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043e \u0435\u0449\u0435 \u0432 \u0434\u0430\u043b\u0435\u043a\u043e\u043c 1994 \u0433\u043e\u0434\u0443 \u2014 \u0432\u0440\u0435\u043c\u0435\u043d\u0430 \u0441\u043f\u043b\u043e\u0448\u043d\u044b\u0445 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0445 \u0440\u0430\u0437\u0431\u043e\u0440\u043e\u043a, \u0442\u043e\u0442\u0430\u043b\u044c\u043d\u043e\u0439 \u0431\u0435\u0434\u043d\u043e\u0441\u0442\u0438 \u0438, \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u0432\u044b\u0441\u043e\u043a\u043e\u0439 \u0441\u043c\u0435\u0440\u0442\u043d\u043e\u0441\u0442\u0438. \u0414\u043e \u0438\u0434\u0435\u0438 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0432\u044b\u0433\u043e\u0434\u043d\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u043f\u043e \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044e \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u0442\u043e\u0433\u0434\u0430 \u043f\u0440\u0438\u0448\u0435\u043b \u043e\u0442\u0435\u0446 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440 \u041f\u0435\u0442\u0440 \u041f\u043e\u0433\u0440\u0435\u0431\u043d\u043e\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u043e \u0441\u0432\u043e\u0438\u0445 25 \u043b\u0435\u0442 \u0431\u044b\u043b \u043f\u0430\u0440\u0442\u0438\u0439\u043d\u044b\u043c \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0435\u0440\u043e\u043c \u041a\u043e\u043c\u043c\u0443\u043d\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043f\u0430\u0440\u0442\u0438\u0438 \u0421\u0421\u0421\u0420. \u041a \u043d\u0430\u0447\u0430\u043b\u0443 90-\u0445 \u0433\u043e\u0434\u043e\u0432 \u043e\u043d \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u043e\u043c, \u0437\u0430\u043d\u0438\u043c\u0430\u044f \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0430\u0433\u0440\u0430\u0440\u043d\u043e\u0439 \u043d\u0430\u0443\u0447\u043d\u043e-\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0430\u0441\u0441\u043e\u0446\u0438\u0430\u0446\u0438\u0438 \u00ab\u0421\u0442\u0440\u043e\u0439\u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u00bb. \u041f\u043e \u0435\u0433\u043e <a href=\"https:\/\/day.kyiv.ua\/article\/cuspilstvo\/skorbotna-pratsya\">\u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0441\u043b\u043e\u0432\u0430\u043c<\/a>, \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441 \u043e\u043d \u0437\u0430\u043f\u0443\u0441\u0442\u0438\u043b, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043c\u043e\u0433\u0430\u0442\u044c \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430\u043c \u0441 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0435\u0439 \u043f\u043e\u0445\u043e\u0440\u043e\u043d.<\/p>\n\n\n\n<p>\u041c\u043e\u0436\u043d\u043e \u043b\u0438\u0448\u044c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u043c\u0438\u0440\u043e\u0432\u043e\u0437\u0437\u0440\u0435\u043d\u0438\u044f \u0438 \u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u0441\u0432\u043e\u0439 \u0431\u0438\u0437\u043d\u0435\u0441 \u0441\u0432\u043e\u0438\u043c \u0438\u043c\u0435\u043d\u0435\u043c \u0441 \u044d\u043f\u0438\u0442\u0435\u0442\u043e\u043c \u00ab\u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0441 \u0437\u0430\u043a\u043e\u0441\u043e\u043c \u043d\u0430 \u00ab\u043c\u043e\u043d\u0430\u0440\u0445\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0440\u0430\u0437\u043c\u0430\u0445\u00bb, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u0432\u0435\u0435\u0442 \u043e\u0442 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0439 \u0434\u043e\u0447\u0435\u0440\u0438 \u041f\u043e\u0433\u0440\u0435\u0431\u043d\u043e\u0433\u043e. \u041f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 2009 \u0433\u043e\u0434, \u043f\u043e <a href=\"https:\/\/ord-ua.com\/2020\/05\/08\/strashno-chto-tebya-pohoronit-petr-velikij\/\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> \u0421\u041c\u0418, \u0444\u0438\u0440\u043c\u0430 \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0443\u0436\u0435 \u043e\u0447\u0435\u043d\u044c \u043a\u0440\u0435\u043f\u043a\u043e \u0441\u0442\u043e\u044f\u043b\u0430 \u043d\u0430 \u043d\u043e\u0433\u0430\u0445, \u0437\u0430\u043d\u0438\u043c\u0430\u044f \u043b\u0438\u0434\u0435\u0440\u0441\u043a\u043e\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043d\u0430 \u0440\u044b\u043d\u043a\u0435 \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u0441\u0442\u043e\u043b\u0438\u0446\u044b. \u041d\u043e \u0441 \u043f\u0440\u0438\u0445\u043e\u0434\u043e\u043c \u041b\u0435\u043e\u043d\u0438\u0434\u0430 \u0427\u0435\u0440\u043d\u043e\u0432\u0435\u0446\u043a\u043e\u0433\u043e \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0442\u043e\u0442 \u043d\u0430\u0447\u0430\u043b \u043f\u0435\u0440\u0435\u0434\u0435\u043b \u0440\u044b\u043d\u043a\u0430. \u041f\u043e\u0433\u0440\u0435\u0431\u043d\u043e\u0439 \u0440\u0435\u0448\u0438\u043b \u0437\u0430\u0449\u0438\u0449\u0430\u0442\u044c\u0441\u044f \u0432 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e\u0439 \u043f\u043b\u043e\u0441\u043a\u043e\u0441\u0442\u0438, \u043e\u0431\u0432\u0438\u043d\u044f\u044f \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0435 \u0432\u043b\u0430\u0441\u0442\u0438 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0432\u0441\u0435 \u0434\u043e\u0445\u043e\u0434\u044b \u043e\u0442 \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u043d\u0430\u0447\u0430\u043b\u0438 \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u044b\u043c \u0435\u0439 \u0447\u0430\u0441\u0442\u043d\u044b\u043c \u0444\u0438\u0440\u043c\u0430\u043c. \u041a\u043e\u043d\u0444\u043b\u0438\u043a\u0442 \u0441 \u041a\u0413\u0413\u0410 \u0434\u043b\u044f \u041f\u043e\u0433\u0440\u0435\u0431\u043d\u043e\u0433\u043e \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u0441\u044f \u0443\u0434\u0430\u0447\u043d\u043e: \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u043e\u043d \u043f\u043e\u043d\u044f\u043b, \u0447\u0442\u043e \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0432\u044b\u0445\u043e\u0434\u043e\u043c \u0434\u043b\u044f \u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u043d\u0430 \u0440\u044b\u043d\u043a\u0435 \u0431\u044b\u043b\u043e \u0441\u0442\u0430\u0442\u044c \u0434\u0440\u0443\u0433\u043e\u043c \u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c \u0432\u043b\u0430\u0441\u0442\u0438, \u0430 \u043d\u0435 \u0432\u0440\u0430\u0433\u043e\u043c.<\/p>\n\n\n\n<p>\u041d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0447\u0442\u043e \u0438\u043c\u0435\u043d\u043d\u043e \u043e\u043d \u043f\u043e\u043e\u0431\u0435\u0449\u0430\u043b \u0427\u0435\u0440\u043d\u043e\u0432\u0435\u0446\u043a\u043e\u043c\u0443, \u043d\u043e \u0432 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u0435 2009 \u0433\u043e\u0434\u0430 \u0413\u043b\u0430\u0432\u043d\u043e\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0437\u0434\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u041a\u0413\u0413\u0410 \u0432\u044b\u0434\u0430\u043b\u043e \u043f\u0440\u0438\u043a\u0430\u0437 \u2116 337, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0431\u044b\u043b&nbsp; \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d \u00ab\u0412\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u043f\u043e\u0440\u044f\u0434\u043e\u043a \u043a\u043e\u043d\u0441\u0442\u0430\u0442\u0430\u0446\u0438\u0438 \u0441\u043c\u0435\u0440\u0442\u0438 \u0443\u043c\u0435\u0440\u0448\u0438\u0445 \u0434\u043e\u043c\u0430 \u0438 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u0438\u0445 \u0442\u0435\u043b \u0432 \u043b\u0435\u0447\u0435\u0431\u043d\u043e-\u043f\u0440\u043e\u0444\u0438\u043b\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f\u0445 \u0433\u043e\u0440\u043e\u0434\u0430 \u041a\u0438\u0435\u0432\u0430\u00bb . \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u044d\u0442\u043e\u043c\u0443 \u043f\u043e\u0440\u044f\u0434\u043a\u0443, \u043c\u0435\u0434\u0438\u043a\u0430\u043c \u0438 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u044b\u043c \u0441\u043b\u0443\u0436\u0431\u0430\u043c \u0431\u044b\u043b\u043e \u043f\u0440\u0438\u043a\u0430\u0437\u0430\u043d\u043e \u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u0442\u0435\u043b\u0430 \u0443\u043c\u0435\u0440\u0448\u0438\u0445 \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0447\u0435\u0442\u044b\u0440\u0435 \u0438\u0437 \u0434\u0435\u0432\u044f\u0442\u043d\u0430\u0434\u0446\u0430\u0442\u0438 \u043f\u0430\u0442\u043e\u043b\u043e\u0433\u043e\u0430\u043d\u0430\u0442\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043e\u0442\u0434\u0435\u043b\u0435\u043d\u0438\u0439 \u0431\u043e\u043b\u044c\u043d\u0438\u0446 \u041a\u0438\u0435\u0432\u0430 \u2014 \u21161 (\u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0435 \u0448\u043e\u0441\u0441\u0435), \u21169 (\u0443\u043b\u0438\u0446\u0430 \u0420\u0438\u0436\u0441\u043a\u0430\u044f), \u211612 (\u0443\u043b\u0438\u0446\u0430 \u041f\u043e\u0434\u0432\u044b\u0441\u043e\u0446\u043a\u043e\u0433\u043e) \u0438 \u21168 (\u0443\u043b\u0438\u0446\u0430 \u041a\u043e\u043d\u0434\u0440\u0430\u0442\u044e\u043a\u0430). \u0418\u043c\u0435\u043d\u043d\u043e \u0432 \u0442\u0440\u0435\u0445 \u0438\u0437 \u043d\u0438\u0445 \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0443\u0436\u0435 \u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043b \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0434\u043b\u044f \u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u0441\u0432\u043e\u0438\u0445 \u0443\u0441\u043b\u0443\u0433, \u0447\u0443\u0442\u044c \u043f\u043e\u0437\u0436\u0435 \u0442\u0430\u043a\u043e\u0435 \u043e\u0442\u0434\u0435\u043b\u0435\u043d\u0438\u0435 \u0444\u0438\u0440\u043c\u044b \u043f\u043e\u044f\u0432\u0438\u043b\u043e\u0441\u044c \u0438 \u0432 \u043f\u0430\u0442\u0430\u043b\u043e\u0433\u043e\u0430\u043d\u0430\u0442\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u043e\u0442\u0434\u0435\u043b\u0435\u043d\u0438\u0438 \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u043e\u0439 \u0431\u043e\u043b\u044c\u043d\u0438\u0446\u044b. \u0418 \u0432\u0435\u0441\u044c \u043f\u043e\u0442\u043e\u043a \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432 \u043e\u0434\u043d\u0438\u043c \u043c\u0430\u0445\u043e\u043c \u043e\u043a\u0430\u0437\u0430\u043b\u0441\u044f \u0432 \u0440\u0443\u043a\u0430\u0445 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0433\u0440\u0435\u0431\u043d\u043e\u0433\u043e.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e \u0432\u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0438, \u0432 2011 \u0433\u043e\u0434\u0443, \u041f\u043e\u0433\u0440\u0435\u0431\u043d\u043e\u0439 \u0443\u043c\u0435\u0440, \u0438 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0435\u0433\u043e \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u043b\u0430 \u0435\u0433\u043e \u0434\u043e\u0447\u044c \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440. \u0423\u0441\u0432\u043e\u0438\u0432 \u0443\u0440\u043e\u043a \u043e\u0442\u0446\u0430, \u0447\u0442\u043e \u0440\u0430\u0434\u0438 \u043f\u0440\u0438\u0432\u0438\u043b\u0435\u0433\u0438\u0439 \u0434\u043b\u044f \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0441 \u0432\u043b\u0430\u0441\u0442\u044c\u044e \u043d\u0443\u0436\u043d\u043e \u0434\u0440\u0443\u0436\u0438\u0442\u044c, \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u043d\u0430\u0447\u0430\u043b\u0430 \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043b\u044e\u0431\u044b\u0435 \u0441\u043f\u043e\u0441\u043e\u0431\u044b, \u0447\u0442\u043e\u0431\u044b \u0441\u0442\u0430\u0442\u044c \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0435\u043d\u043d\u043e\u0439 \u043a \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f\u043c.<\/p>\n\n\n\n<p>\u0415\u0449\u0435 \u0437\u0430 \u0433\u043e\u0434 \u0434\u043e \u0441\u043c\u0435\u0440\u0442\u0438 \u043e\u0442\u0446\u0430 \u043e\u043d\u0430 \u0441\u043e\u0437\u0434\u0430\u043b\u0430 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e \u00ab\u041a\u0438\u0435\u0432\u0441\u043a\u0438\u0439 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442 \u0437\u0430\u0449\u0438\u0442\u044b \u0431\u0438\u0437\u043d\u0435\u0441\u0430\u00bb, \u0441\u043e\u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u044f\u043c\u0438 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043d\u0435\u0439 \u0441\u0442\u0430\u043b\u0438 \u0435\u0449\u0435 \u0434\u0432\u0430 \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0435\u043d\u043d\u044b\u0445 \u043a \u0432\u043b\u0430\u0441\u0442\u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044f. \u042d\u0442\u043e \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u041a\u0440\u0438\u0432\u043e\u0440\u043e\u0442 \u2014 \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0430 \u041c\u0410\u0424\u043e\u0432, \u0431\u0430\u0440\u0430 \u00ab\u0422\u0443\u0441\u0430 \u0411\u0430\u0440\u00bb \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u0441\u0442\u043e\u043b\u0438\u0446\u044b \u043d\u0430 \u041a\u0440\u0435\u0449\u0430\u0442\u0438\u043a\u0435, 12, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0430 \u043d\u0430 \u041a\u0440\u0435\u0449\u0430\u0442\u0438\u043a\u0435 50, \u0447\u0435\u0439 \u043b\u0438\u0447\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u0432 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0438 GetContact \u0430\u0441\u0441\u043e\u0446\u0438\u0438\u0440\u0443\u044e\u0442\u0441\u044f \u0441\u043e \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u043c\u0438 \u0442\u0435\u0433\u0430\u043c\u0438: \u00ab\u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u044e\u0440\u0438\u0441\u0442 \u041a\u041c\u0414\u0410\u00bb, \u00ab\u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u044e\u0440\u0438\u0441\u0442 \u041c\u0410\u0424 \u041a\u0440\u0435\u0449\u0430\u0442\u0438\u043a\u00bb, \u0438 \u042e\u0440\u0438\u0439 \u0410\u0440\u0442\u0435\u043c\u0435\u043d\u043a\u043e, \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u041e\u041e\u041e \u00ab\u041d\u0430\u0434\u0438\u044f\u043f\u0430\u0441\u0442\u0440\u0430\u043d\u0441\u00bb, \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0449\u0435\u0433\u043e\u0441\u044f \u043f\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u0441\u043a\u0438\u043c\u0438 \u043f\u0435\u0440\u0435\u0432\u043e\u0437\u043a\u0430\u043c\u0438 \u2014 \u0442\u0430\u043a\u0436\u0435 \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u044b\u043c \u041a\u0413\u0413\u0410 \u0431\u0438\u0437\u043d\u0435\u0441\u043e\u043c.<\/p>\n\n\n\n<p>\u0427\u0442\u043e\u0431\u044b \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u0441\u0442\u0440\u043e\u0438\u0442\u044c \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u044e, \u043d\u0443\u0436\u043d\u043e \u0438\u043c\u0435\u0442\u044c \u0442\u0435\u0441\u043d\u044b\u0435 \u0441\u0432\u044f\u0437\u0438 \u0441 \u0431\u043e\u0440\u044e\u0449\u0438\u043c\u0441\u044f \u0441 \u043d\u0435\u0439 \u043e\u0440\u0433\u0430\u043d\u043e\u043c. 30 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2011 \u0433\u043e\u0434\u0430 \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u0441\u0442\u0430\u043b\u0430 \u0447\u043b\u0435\u043d\u043e\u043c \u041e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u043f\u0440\u0438 \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u043e\u043c \u043a\u043e\u043c\u0438\u0442\u0435\u0442\u0435 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0421 2012 \u0433\u043e\u0434\u0430 \u043e\u043d\u0430 \u0441\u0442\u0430\u043b\u0430 \u0447\u043b\u0435\u043d\u043e\u043c \u041e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u043f\u0440\u0438 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u0435 \u043f\u043e \u0440\u0435\u0433\u0443\u043b\u044f\u0442\u043e\u0440\u043d\u043e\u0439 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0435 \u0438 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430, \u0430 \u0441 4 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2013 \u0433\u043e\u0434\u0430 \u2013 \u0447\u043b\u0435\u043d\u043e\u043c \u0421\u043e\u0432\u0435\u0442\u0430 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u0439 \u043f\u0440\u0438 \u041a\u0430\u0431\u0438\u043d\u0435\u0442\u0435 \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u043e\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u043e\u043c \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0442\u043e\u0433\u0434\u0430 \u0443\u0436\u0435 \u0431\u044b\u043b \u00ab\u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u00bb \u0418\u0433\u043e\u0440\u044c \u041f\u0440\u0430\u0441\u043e\u043b\u043e\u0432, \u0431\u044b\u0432\u0448\u0438\u0439 \u00ab\u0448\u0435\u0444\u00bb \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440. \u0422\u0435\u043f\u0435\u0440\u044c \u043e\u043d\u0430 \u0431\u044b\u043b\u0430 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0442\u0430\u043c \u043e\u0431\u044b\u0447\u043d\u044b\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u043c, \u0430 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u043c \u0441 \u043a\u0443\u0447\u0435\u0439 \u0432\u0430\u0436\u043d\u044b\u0445 \u0440\u0435\u0433\u0430\u043b\u0438\u0439.\u00a0<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"landar3\"><strong>\u0417\u0430\u0447\u0435\u043c \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u0441\u043e\u0437\u0434\u0430\u043b\u0430 \u0446\u0435\u043b\u0443\u044e \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0443\u044e \u0438\u043c\u043f\u0435\u0440\u0438\u044e \u0438\u0437 \u0444\u0438\u0440\u043c \u0438 \u0424\u041b\u041f<\/strong><\/h2>\n\n\n\n<p>\u041f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0430\u044f \u0438\u043c\u043f\u0435\u0440\u0438\u044f \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440 \u0441\u043e\u0441\u0442\u043e\u0438\u0442 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0438\u0437 \u043e\u0434\u043d\u043e\u0433\u043e \u0427\u041f \u00ab\u0427\u0430\u0441\u0442\u043d\u0430\u044f \u0444\u0438\u0440\u043c\u0430 \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb, \u044d\u0442\u043e \u2014 \u0440\u0430\u0437\u0432\u0435\u0442\u0432\u043b\u0435\u043d\u043d\u0430\u044f \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u0440\u044f\u0434\u0430 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0439 \u0438 \u0424\u041b\u041f \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432 \u041b\u0430\u043d\u0434\u0430\u0440. \u041a\u0440\u043e\u043c\u0435 \u00ab\u041f\u0435\u0442\u0440\u0430 \u0412\u0435\u043b\u0438\u043a\u043e\u0433\u043e\u00bb \u043a\u0430\u043a \u0433\u043b\u0430\u0432\u043d\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0432 \u0438\u043c\u043f\u0435\u0440\u0438\u044e \u041b\u0430\u043d\u0434\u0430\u0440 \u0432\u0445\u043e\u0434\u044f\u0442 \u0442\u0430\u043a\u0436\u0435 \u0427\u041f <a href=\"https:\/\/youcontrol.com.ua\/contractor\/?id=12148048\">\u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439-\u0424\u0430\u0441\u0442\u043e\u0432\u00bb<\/a>, \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u043e\u0435 \u0432 2007 \u0433\u043e\u0434\u0443, \u041e\u041e\u041e <a href=\"https:\/\/youcontrol.com.ua\/contractor\/?id=15115441%252523express-universal-file\">\u00ab\u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0431\u044e\u0440\u043e \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433\u00bb<\/a>, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u0432 2015 \u0433\u043e\u0434\u0443, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0432\u043b\u0430\u0434\u0435\u044e\u0442 \u0431\u0440\u0430\u0442 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440 \u042e\u0440\u0438\u0439 \u041f\u043e\u0433\u0440\u0435\u0431\u043d\u043e\u0439 \u0438 \u0435\u0433\u043e \u0436\u0435\u043d\u0430 \u2013 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u043a\u0430 \u041b\u0438\u0442\u0432\u044b \u042d\u0440\u0438\u043a\u0430 \u041f\u043e\u0433\u0440\u0435\u0431\u043d\u0430\u044f-\u041f\u043e\u0448\u043a\u0435. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043d\u0430 \u0410\u043b\u043b\u0443 \u041b\u0430\u043d\u0434\u0430\u0440 \u0432 2017 \u0433\u043e\u0434\u0443 \u0431\u044b\u043b\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u0435\u0449\u0435 \u043e\u0434\u043d\u043e \u041e\u041e\u041e \u00ab8 200\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439, \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u044f \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0439 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438\u043a\u043e\u0439 \u0432 \u200b\u200b\u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0430\u0445.<\/p>\n\n\n\n<p>\u0412 \u0431\u0438\u0437\u043d\u0435\u0441\u0435 \u041b\u0430\u043d\u0434\u0430\u0440 \u0443\u0447\u0430\u0441\u0442\u0432\u0443\u0435\u0442 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u0441\u044f \u0435\u0435 \u0441\u0435\u043c\u044c\u044f. \u0425\u043e\u0442\u044f, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0447\u043b\u0435\u043d\u043e\u0432 \u0441\u0435\u043c\u044c\u0438 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u043e\u0441\u044c \u043d\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0424\u041b\u041f \u043d\u0430 \u0438\u0445 \u0438\u043c\u0435\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0443\u0436\u0435&nbsp; \u0432\u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442 \u0441\u0430\u043c\u0430 \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440. \u042d\u0442\u043e, \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u0424\u041b\u041f \u041b\u0430\u043d\u0434\u0430\u0440 \u0410\u043b\u043b\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u043d\u0430, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0432 2002 \u0433\u043e\u0434\u0443, \u0424\u041b\u041f \u0435\u0435 \u0441\u044b\u043d\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u0430 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u043e\u0432\u0438\u0447\u0430, \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u044b\u0439 \u0432 2015 \u0433\u043e\u0434\u0443, \u0424\u041b\u041f \u041b\u0430\u043d\u0434\u0430\u0440 \u0415\u043b\u0438\u0437\u0430\u0432\u0435\u0442\u044b \u0418\u0433\u043e\u0440\u0435\u0432\u043d\u044b \u2014 \u0436\u0435\u043d\u044b \u0441\u044b\u043d\u0430 (2018 \u0433\u043e\u0434), \u0424\u041b\u041f \u041f\u043e\u0433\u0440\u0435\u0431\u043d\u043e\u0433\u043e \u042e\u0440\u0438\u044f \u041f\u0435\u0442\u0440\u043e\u0432\u0438\u0447\u0430 \u2014 \u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0431\u0440\u0430\u0442\u0430 (2018) \u0438 \u0435\u0433\u043e \u0436\u0435\u043d\u044b \u042d\u0440\u0438\u043a\u0438 \u041f\u043e\u0433\u0440\u0435\u0431\u043d\u043e\u0439-\u041f\u043e\u0448\u043a\u0435 (2016).<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/11\\\/cleaned1732527607_red-cemetery-scheme_-1.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1310&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:10151,&quot;targetHeight&quot;:4959,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u0445\\u0435\\u043c\\u0430, \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0438\\u0440\\u0443\\u044e\\u0449\\u0430\\u044f \\u043a\\u043e\\u043b\\u0438\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e \\u0447\\u0430\\u0441\\u0442\\u043d\\u044b\\u0445 \\u0444\\u0438\\u0440\\u043c \\u0438 \\u0424\\u041b\\u041f, \\u0432\\u0445\\u043e\\u0434\\u044f\\u0449\\u0438\\u0445 \\u0432 \\u0441\\u0442\\u0440\\u0443\\u043a\\u0442\\u0443\\u0440\\u0443 \\u0431\\u0438\\u0437\\u043d\\u0435\\u0441\\u0430 \\u0440\\u0438\\u0442\\u0443\\u0430\\u043b\\u044c\\u043d\\u044b\\u0445 \\u0443\\u0441\\u043b\\u0443\\u0433 \\u0410\\u043b\\u043b\\u044b \\u041b\\u0430\\u043d\\u0434\\u0430\\u0440\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u0445\\u0435\\u043c\\u0430, \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0438\\u0440\\u0443\\u044e\\u0449\\u0430\\u044f \\u043a\\u043e\\u043b\\u0438\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e \\u0447\\u0430\\u0441\\u0442\\u043d\\u044b\\u0445 \\u0444\\u0438\\u0440\\u043c \\u0438 \\u0424\\u041b\\u041f, \\u0432\\u0445\\u043e\\u0434\\u044f\\u0449\\u0438\\u0445 \\u0432 \\u0441\\u0442\\u0440\\u0443\\u043a\\u0442\\u0443\\u0440\\u0443 \\u0431\\u0438\\u0437\\u043d\\u0435\\u0441\\u0430 \\u0440\\u0438\\u0442\\u0443\\u0430\\u043b\\u044c\\u043d\\u044b\\u0445 \\u0443\\u0441\\u043b\\u0443\\u0433 \\u0410\\u043b\\u043b\\u044b \\u041b\\u0430\\u043d\\u0434\\u0430\\u0440\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"500\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527607_red-cemetery-scheme_-1-1024x500.png\" alt=\"\u0421\u0445\u0435\u043c\u0430, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0449\u0430\u044f \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0447\u0430\u0441\u0442\u043d\u044b\u0445 \u0444\u0438\u0440\u043c \u0438 \u0424\u041b\u041f, \u0432\u0445\u043e\u0434\u044f\u0449\u0438\u0445 \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443 \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440\n\" class=\"wp-image-1310\" title=\"\u0421\u0445\u0435\u043c\u0430, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0449\u0430\u044f \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0447\u0430\u0441\u0442\u043d\u044b\u0445 \u0444\u0438\u0440\u043c \u0438 \u0424\u041b\u041f, \u0432\u0445\u043e\u0434\u044f\u0449\u0438\u0445 \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443 \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527607_red-cemetery-scheme_-1-1024x500.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527607_red-cemetery-scheme_-1-300x147.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527607_red-cemetery-scheme_-1-768x375.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527607_red-cemetery-scheme_-1-1536x750.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527607_red-cemetery-scheme_-1-2048x1000.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u0445\u0435\u043c\u0430, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0449\u0430\u044f \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0447\u0430\u0441\u0442\u043d\u044b\u0445 \u0444\u0438\u0440\u043c \u0438 \u0424\u041b\u041f, \u0432\u0445\u043e\u0434\u044f\u0449\u0438\u0445 \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443 \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412\u0441\u0435 \u043e\u043d\u0438 \u0438\u043c\u0435\u044e\u0442 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0439 \u0432\u0438\u0434 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043b\u0438\u0431\u043e \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e \u0437\u0430\u0445\u043e\u0440\u043e\u043d\u0435\u043d\u0438\u0439, \u043b\u0438\u0431\u043e \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0443\u0441\u043b\u0443\u0433 \u043f\u0438\u0442\u0430\u043d\u0438\u044f. \u0411\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u044e\u0440\u043b\u0438\u0446 \u0438 \u0424\u041b\u041f \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u043e\u0439 \u0438\u043c\u043f\u0435\u0440\u0438\u0438 \u041b\u0430\u043d\u0434\u0430\u0440 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u044b \u043f\u043e \u043e\u0434\u043d\u043e\u043c\u0443 \u0430\u0434\u0440\u0435\u0441\u0443 \u2014 \u0432 \u043f\u0435\u0440\u0435\u0443\u043b\u043a\u0435 \u041a\u043e\u043b\u043e\u043c\u044b\u0439\u0441\u043a\u043e\u043c 20 \u0432 \u041a\u0438\u0435\u0432\u0435, \u043f\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d \u043e\u0444\u0438\u0441 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440 \u0432 \u0442\u0440\u0435\u0445\u044d\u0442\u0430\u0436\u043d\u043e\u043c \u0437\u0434\u0430\u043d\u0438\u0438 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0434\u0435\u0442\u0441\u043a\u043e\u0433\u043e \u0441\u0430\u0434\u0430 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 1110 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0430 \u00ab\u041f\u0435\u0442\u0440\u0430 \u0412\u0435\u043b\u0438\u043a\u043e\u0433\u043e\u00bb \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/27762093\">\u0447\u0435\u0440\u0435\u0437 \u0441\u0443\u0434\u044b<\/a>.\u00a0<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"870\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527590_ofis_firmy_petro_velykyi-1024x870.png\" alt=\"\u0422\u0440\u0435\u0445\u044d\u0442\u0430\u0436\u043d\u044b\u0439 \u0434\u043e\u043c \u043f\u043e \u043f\u0435\u0440\u0435\u0443\u043b\u043a\u0443 \u041a\u043e\u043b\u043e\u043c\u044b\u0439\u0441\u043a\u0438\u0439 20 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0437\u0430\u0431\u043e\u0440\u043e\u043c \u043a\u043e\u0440\u0438\u0447\u043d\u0435\u0432\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d \u043e\u0444\u0438\u0441 \u0447\u0430\u0441\u0442\u043d\u043e\u0439 \u0444\u0438\u0440\u043c\u044b \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb\" class=\"wp-image-1311\" style=\"width:586px;height:auto\" title=\"\u0422\u0440\u0435\u0445\u044d\u0442\u0430\u0436\u043d\u044b\u0439 \u0434\u043e\u043c \u043f\u043e \u043f\u0435\u0440\u0435\u0443\u043b\u043a\u0443 \u041a\u043e\u043b\u043e\u043c\u044b\u0439\u0441\u043a\u0438\u0439 20 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0437\u0430\u0431\u043e\u0440\u043e\u043c \u043a\u043e\u0440\u0438\u0447\u043d\u0435\u0432\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d \u043e\u0444\u0438\u0441 \u0447\u0430\u0441\u0442\u043d\u043e\u0439 \u0444\u0438\u0440\u043c\u044b \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527590_ofis_firmy_petro_velykyi-1024x870.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527590_ofis_firmy_petro_velykyi-300x255.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527590_ofis_firmy_petro_velykyi-768x653.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527590_ofis_firmy_petro_velykyi.png 1174w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u043e\u043c \u0432 \u043f\u0435\u0440\u0435\u0443\u043b\u043a\u0435 \u041a\u043e\u043b\u043e\u043c\u044b\u0439\u0441\u043a\u043e\u043c 20, \u0433\u0434\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u043e\u0432 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440, \u0441\u0442\u043e\u0438\u0442 \u043d\u0430 \u0437\u0435\u043c\u043b\u0435, \u043e\u0442\u0432\u0435\u0434\u0435\u043d\u043d\u043e\u0439 \u043f\u043e\u0434 \u0434\u0435\u0442\u0441\u043a\u0438\u0439 \u0441\u0430\u0434<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0430\u043a\u0430\u044f \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u0438\u0437 \u043f\u043e\u0447\u0442\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u0430 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043b\u0438\u0446 \u0438 \u0424\u041b\u041f \u0441\u043e\u0437\u0434\u0430\u043d\u0430 \u0441 \u0434\u0432\u0443\u043c\u044f \u0446\u0435\u043b\u044f\u043c\u0438. \u0412\u043e-\u043f\u0435\u0440\u0432\u044b\u0445, \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0430\u044f \u043e\u043f\u0442\u0438\u043c\u0438\u0437\u0430\u0446\u0438\u044f \u2014 \u043f\u0440\u043e\u043a\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u0434\u043e\u0445\u043e\u0434\u044b \u043e\u0442 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u0437\u0430\u0445\u043e\u0440\u043e\u043d\u0435\u043d\u0438\u0439 \u0447\u0435\u0440\u0435\u0437 \u0424\u041b\u041f \u043d\u0430\u043c\u043d\u043e\u0433\u043e \u0432\u044b\u0433\u043e\u0434\u043d\u0435\u0435, \u0447\u0435\u043c \u0447\u0435\u0440\u0435\u0437 \u041e\u041e\u041e \u0438\u043b\u0438 \u0427\u041f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u043e\u043b\u0436\u043d\u044b \u043f\u043b\u0430\u0442\u0438\u0442\u044c \u043d\u0430\u043b\u043e\u0433 \u043d\u0430 \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u043d\u0443\u044e \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c, \u041d\u0414\u0424\u041b \u0438 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435. \u0422\u0430\u043a, \u044e\u0440\u043b\u0438\u0446\u0430 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0432 \u0441\u0432\u043e\u0435\u0439 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0442 \u043c\u0438\u043d\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u0435 \u043f\u0440\u0438\u0431\u044b\u043b\u0438, \u0430 \u0442\u043e \u0438 \u0443\u0431\u044b\u0442\u043a\u0438.<\/p>\n\n\n\n<p>\u041a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u0427\u041f \u00ab\u0427\u0430\u0441\u0442\u043d\u0430\u044f \u0444\u0438\u0440\u043c\u0430 \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0437\u0430 2015-2016 \u0433\u043e\u0434\u044b \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u043e \u0434\u043e\u0445\u043e\u0434\u044b \u043d\u0430 \u0443\u0440\u043e\u0432\u043d\u0435 3 \u043c\u043b\u043d \u0433\u0440\u043d, \u0430 \u0447\u0438\u0441\u0442\u0443\u044e \u043f\u0440\u0438\u0431\u044b\u043b\u044c \u2014 \u0432\u0441\u0435\u0433\u043e \u043e\u0442 10 \u0434\u043e 100 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u0433\u043e\u0434. \u0412 2017-2018 \u0433\u043e\u0434\u0430\u0445 \u0434\u043e\u0445\u043e\u0434 \u0432\u044b\u0440\u043e\u0441 \u0434\u043e 4-5 \u043c\u043b\u043d \u0433\u0440\u043d, \u043d\u043e \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0447\u0438\u0441\u0442\u0430\u044f \u043f\u0440\u0438\u0431\u044b\u043b\u044c \u043f\u043e\u043a\u0430\u0437\u0430\u043d\u0430 \u043c\u0438\u043d\u0443\u0441\u043e\u0432\u043e\u0439 \u043d\u0430 \u0443\u0440\u043e\u0432\u043d\u0435 180 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u0443\u0431\u044b\u0442\u043a\u043e\u0432. \u0422\u0430\u043a \u0436\u0435 \u0438 \u0432 2019 \u0433\u043e\u0434\u0443: \u043e\u0431\u043e\u0440\u043e\u0442 5 \u043c\u043b\u043d \u0433\u0440\u043d \u0438 \u0443\u0431\u044b\u0442\u043e\u043a \u0432 360 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d. \u0412 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f \u043d\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0430\u0441\u044c: \u043f\u0440\u0438 \u0434\u043e\u0445\u043e\u0434\u0435 \u043e\u0442 4,3 \u043c\u043b\u043d \u0433\u0440\u043d \u0434\u043e 7 \u043c\u043b\u043d \u200b\u200b\u0433\u0440\u043d \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0442\u043e \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u043f\u0440\u0438\u0431\u044b\u043b\u0438 \u043d\u0430 \u0443\u0440\u043e\u0432\u043d\u0435 78-300 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d, \u0442\u043e \u0443\u0445\u043e\u0434\u0438\u0442 \u0432 \u0443\u0431\u044b\u0442\u043e\u043a \u043d\u0430 \u0446\u0435\u043b\u044b\u0439 \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u0433\u0440\u0438\u0432\u0435\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"227\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527567_finansova_zvitnist_firmy_petro_velykyy-1024x227.png\" alt=\"\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u0427\u041f \u00ab\u0427\u0430\u0441\u0442\u043d\u0430\u044f \u0444\u0438\u0440\u043c\u0430 \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0437\u0430 2022 \u0438 2023 \u0433\u043e\u0434\u044b\n\" class=\"wp-image-1312\" title=\"\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u0427\u041f \u00ab\u0427\u0430\u0441\u0442\u043d\u0430\u044f \u0444\u0438\u0440\u043c\u0430 \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0437\u0430 2022 \u0438 2023 \u0433\u043e\u0434\u044b\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527567_finansova_zvitnist_firmy_petro_velykyy-1024x227.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527567_finansova_zvitnist_firmy_petro_velykyy-300x67.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527567_finansova_zvitnist_firmy_petro_velykyy-768x170.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527567_finansova_zvitnist_firmy_petro_velykyy-1536x340.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527567_finansova_zvitnist_firmy_petro_velykyy.png 1606w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0438\u0440\u043c\u0430, \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0449\u0430\u044f \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u043e\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043d\u0430 \u0440\u044b\u043d\u043a\u0435 \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u041a\u0438\u0435\u0432\u0430, \u0438\u0437 \u0433\u043e\u0434\u0430 \u0432 \u0433\u043e\u0434 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u0435\u0442 \u043b\u0438\u0431\u043e \u043c\u0438\u0437\u0435\u0440\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b, \u043b\u0438\u0431\u043e \u0432\u043e\u043e\u0431\u0449\u0435 \u0443\u0431\u044b\u0442\u043a\u0438. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 Opendata Bot<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0430 \u0436\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0438 \u0441 \u0427\u041f \u00ab8200\u00bb. \u0412 \u0433\u043e\u0434 \u0444\u0438\u0440\u043c\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u0434\u043e\u0445\u043e\u0434 \u043d\u0435 \u0431\u043e\u043b\u0435\u0435 1,2 \u043c\u043b\u043d \u0433\u0440\u043d, \u0430 \u0435\u0435 \u0447\u0438\u0441\u0442\u0430\u044f \u043f\u0440\u0438\u0431\u044b\u043b\u044c \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0442\u043e 28 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d (2023 \u0433\u043e\u0434), \u0442\u043e \u0432\u043e\u043e\u0431\u0449\u0435 1700 \u0433\u0440\u043d (2022 \u0433\u043e\u0434). \u041e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u0432\u0435 \u0444\u0438\u0440\u043c\u044b \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440 \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0435 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0442 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"224\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527574_finansova_zvitnist_pp_8200-1024x224.png\" alt=\"\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u0427\u041f \u00ab8 200\u00bb \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b\n\" class=\"wp-image-1313\" title=\"\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u0427\u041f \u00ab8 200\u00bb \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527574_finansova_zvitnist_pp_8200-1024x224.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527574_finansova_zvitnist_pp_8200-300x66.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527574_finansova_zvitnist_pp_8200-768x168.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527574_finansova_zvitnist_pp_8200.png 1480w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u0427\u041f \u00ab8 200\u00bb \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430\u0442\u043e \u0441\u043e\u0432\u0441\u0435\u043c \u0434\u0440\u0443\u0433\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441 \u0424\u041b\u041f. \u0424\u041b\u041f \u0441\u0430\u043c\u043e\u0439 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440, \u043f\u043e\u043a\u0430 \u0435\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u0442\u043e \u0432 \u0443\u0431\u044b\u0442\u043a\u0430\u0445, \u0442\u043e \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044e\u0442 \u043a\u043e\u043f\u0435\u0439\u043a\u0438, \u0437\u0430 2023 \u0433\u043e\u0434 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b 9 \u043c\u043b\u043d \u0433\u0440\u043d. \u0424\u041b\u041f \u0435\u0435 \u0441\u044b\u043d\u0430 \u2014 5,5 \u043c\u043b\u043d \u0433\u0440\u043d, \u0424\u041b\u041f \u0435\u0433\u043e \u0436\u0435\u043d\u044b \u0415\u043b\u0438\u0437\u0430\u0432\u0435\u0442\u044b \u2014 \u0435\u0449\u0435 7,5 \u043c\u043b\u043d \u0433\u0440\u043d. \u0424\u041b\u041f \u0431\u0440\u0430\u0442\u0430 \u042e\u0440\u0438\u044f \u041f\u043e\u0433\u0440\u0435\u0431\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u043d\u0435\u0441 \u0432 \u0441\u0435\u043c\u0435\u0439\u043d\u0443\u044e \u043a\u043e\u043f\u0438\u043b\u043a\u0443 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0433\u043e\u0434 2,9 \u043c\u043b\u043d \u0433\u0440\u043d, \u0435\u0433\u043e \u0436\u0435\u043d\u044b \u042d\u0440\u0438\u043a\u0438 \u2014 \u0435\u0449\u0435 1 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0421\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043f\u043e\u043d\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u0432\u0441\u044f\u0447\u0435\u0441\u043a\u0438 \u0438\u0437\u0431\u0435\u0433\u0430\u0435\u0442 \u0443\u043f\u043b\u0430\u0442\u044b \u043d\u0430\u043b\u043e\u0433\u043e\u0432: \u043f\u043b\u0430\u0442\u0435\u043b\u044c\u0449\u0438\u043a\u0438 \u041d\u0414\u0421 \u043f\u043e\u0447\u0442\u0438 \u043d\u0435 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0442 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u0430 \u0441\u0435\u0442\u043a\u0430 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0445 \u0424\u041b\u041f \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442 \u0435\u0436\u0435\u0433\u043e\u0434\u043d\u043e \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d: \u0432 2020 \u0433\u043e\u0434\u0443 \u0432 \u0446\u0435\u043b\u043e\u043c \u043e\u043d\u0438 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0438 5 \u043c\u043b\u043d \u0433\u0440\u043d, \u0432 2021 \u0433\u043e\u0434\u0443 \u2014 8,4 \u043c\u043b\u043d \u0433\u0440\u043d, 2022 \u0433\u043e\u0434 \u043f\u0440\u0438\u043d\u0435\u0441 \u0438\u043c 9,4 \u043c\u043b\u043d, \u0430 \u0432 2023 \u0433\u043e\u0434\u0443 \u0424\u041b\u041f \u0441\u0435\u043c\u044c\u0438 \u041b\u0430\u043d\u0434\u0430\u0440 \u043e\u0431\u043e\u0433\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0441\u0440\u0430\u0437\u0443 \u043d\u0430 26 \u043c\u043b\u043d \u0433\u0440\u043d. \u0422\u043e \u0435\u0441\u0442\u044c \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043f\u0440\u043e\u043a\u0430\u0447\u043a\u0438 \u0434\u0435\u043d\u0435\u0433 \u0447\u0435\u0440\u0435\u0437 \u0424\u041b\u041f \u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0430 \u0437\u0430\u0445\u043e\u0440\u043e\u043d\u0435\u043d\u0438\u0439 \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u043b\u0430 \u0441\u0432\u043e\u0438 \u0434\u043e\u0445\u043e\u0434\u044b \u0432 5 \u0440\u0430\u0437, \u043d\u0435 \u0443\u043f\u043b\u0430\u0442\u0438\u0432 \u0441 \u043d\u0438\u0445 \u041d\u0414\u0421 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u043f\u043e\u0447\u0442\u0438 \u0432 10 \u043c\u043b\u043d \u0433\u0440\u043d \u0442\u043e\u043b\u044c\u043a\u043e \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0447\u0435\u0442\u044b\u0440\u0435 \u0433\u043e\u0434\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"landar4\"><strong>\u041a\u0430\u043a \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u041a\u0413\u0413\u0410 \u0438 \u0432\u0440\u0430\u0447\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u0443\u044e\u0442 \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u043e\u043c\u0443 \u0431\u0438\u0437\u043d\u0435\u0441\u0443 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440<\/strong><\/h2>\n\n\n\n<p>\u0412\u0442\u043e\u0440\u0430\u044f \u043f\u0440\u0438\u0447\u0438\u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0424\u041b\u041f \u0438 \u0447\u0430\u0441\u0442\u043d\u044b\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0439 \u2013 \u044d\u0442\u043e \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u0438\u043b\u043b\u044e\u0437\u0438\u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u0438 \u043d\u0430 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430\u0445 \u043f\u043e \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044e \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0439 \u0432 \u0431\u043e\u043b\u044c\u043d\u0438\u0446\u0430\u0445 \u0438 \u043c\u043e\u0440\u0433\u0430\u0445, \u043d\u0430 \u0447\u0435\u043c \u0438 \u0434\u0435\u0440\u0436\u0438\u0442\u0441\u044f \u0431\u0438\u0437\u043d\u0435\u0441 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440. \u0421\u043e\u0432\u043e\u043a\u0443\u043f\u043d\u043e \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb, \u041e\u041e\u041e \u00ab8 200\u00bb, \u041e\u041e\u041e \u00ab\u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0431\u044e\u0440\u043e \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433\u00bb \u0438 \u0424\u041b\u041f \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440 \u0430\u0440\u0435\u043d\u0434\u0443\u044e\u0442 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u0432 17 \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0441\u043a\u0438\u0445 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f\u0445 \u041a\u0438\u0435\u0432\u0430. \u0421\u0440\u0435\u0434\u0438 \u043d\u0438\u0445 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0435 \u043c\u043d\u043e\u0433\u0438\u043c \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0430\u043c \u0413\u043b\u0430\u0432\u043d\u044b\u0439 \u0432\u043e\u0435\u043d\u043d\u044b\u0439 \u0433\u043e\u0441\u043f\u0438\u0442\u0430\u043b\u044c \u043d\u0430 \u041f\u0435\u0447\u0435\u0440\u0441\u043a\u0435, \u0418\u043d\u0441\u0442\u0438\u0442\u0443\u0442 \u0441\u0435\u0440\u0434\u0435\u0447\u043d\u043e-\u0441\u043e\u0441\u0443\u0434\u0438\u0441\u0442\u043e\u0439 \u0445\u0438\u0440\u0443\u0440\u0433\u0438\u0438 \u0410\u043c\u043e\u0441\u043e\u0432\u0430, \u0411\u043e\u043b\u044c\u043d\u0438\u0446\u0430 \u0441\u043a\u043e\u0440\u043e\u0439 \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0441\u043a\u043e\u0439 \u043f\u043e\u043c\u043e\u0449\u0438 \u041a\u0438\u0435\u0432\u0430, \u043a\u043b\u0438\u043d\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0430\u044f \u0431\u043e\u043b\u044c\u043d\u0438\u0446\u0430 \u21166, \u0433\u043b\u0430\u0432\u043d\u043e\u0435 \u0431\u044e\u0440\u043e \u0441\u0443\u0434\u043c\u0435\u0434\u044d\u043a\u0441\u043f\u0435\u0440\u0442\u0438\u0437\u044b \u043d\u0430 \u0414\u043e\u0440\u043e\u0433\u043e\u0436\u0438\u0447\u0430\u0445 \u0438 \u043c\u043d\u043e\u0433\u0438\u0435 \u0434\u0440\u0443\u0433\u0438\u0435. \u0412 \u043e\u0431\u0449\u0435\u043c, \u043f\u043e \u043d\u0430\u0448\u0438\u043c \u043f\u043e\u0434\u0441\u0447\u0435\u0442\u0430\u043c, \u0443 \u0431\u0438\u0437\u043d\u0435\u0441\u043e\u0432 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440 \u0435\u0441\u0442\u044c \u0441\u0432\u043e\u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u043f\u043e\u0447\u0442\u0438 \u0432 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u0435 \u0438\u0437 \u0432\u0441\u0435\u0445 \u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0438\u0445 \u043c\u0435\u0434\u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0439 \u0441\u0442\u043e\u043b\u0438\u0446\u044b.<\/p>\n\n\n\n<p>\u041f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u0432 \u0431\u043e\u043b\u044c\u043d\u0438\u0446\u0430\u0445 \u0441\u0434\u0430\u044e\u0442\u0441\u044f \u0432 \u0430\u0440\u0435\u043d\u0434\u0443 \u043f\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u043c \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u043e\u0432. \u0422\u0430\u043a \u0432\u043e\u0442 \u0447\u0430\u0449\u0435 \u0432\u0441\u0435\u0433\u043e \u0444\u0438\u0440\u043c\u044b \u0438\u043b\u0438 \u0424\u041b\u041f \u0441\u0435\u043c\u044c\u0438 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440 \u0440\u0430\u0437\u044b\u0433\u0440\u044b\u0432\u0430\u044e\u0442 \u043d\u0430 \u044d\u0442\u0438\u0445 \u0430\u0443\u043a\u0446\u0438\u043e\u043d\u0430\u0445 \u0442\u0430\u043a \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u043c\u044b\u0435 \u00ab\u043c\u0435\u0436\u0434\u0443\u0441\u043e\u0431\u043e\u0439\u0447\u0438\u043a\u0438\u00bb. \u0422\u0430\u043a, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0432 2021 \u0433\u043e\u0434\u0443 \u0427\u041f \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb <a href=\"https:\/\/clarity-project.info\/auction\/1f6cae97e8de9bcaf9b12bb6e4bee16b\">\u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e<\/a> \u0432 \u0430\u0440\u0435\u043d\u0434\u0443 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 122 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u043a\u043b\u0438\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0431\u043e\u043b\u044c\u043d\u0438\u0446\u0435 \u0441\u043a\u043e\u0440\u043e\u0439 \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0441\u043a\u043e\u0439 \u043f\u043e\u043c\u043e\u0449\u0438 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u0411\u0440\u0430\u0442\u0438\u0441\u043b\u0430\u0432\u0441\u043a\u043e\u0439 3 \u0432 \u0431\u043e\u0440\u044c\u0431\u0435 \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u0436\u0435 \u041e\u041e\u041e \u00ab8 200\u00bb. \u0418\u043b\u0438 \u0432 2022 \u0433\u043e\u0434\u0443 \u0424\u041b\u041f \u042d\u0440\u0438\u043a\u0430 \u041f\u043e\u0433\u0440\u0435\u0431\u043d\u0430\u044f-\u041f\u043e\u0448\u043a\u0435 (\u0436\u0435\u043d\u0430 \u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0431\u0440\u0430\u0442\u0430 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440) \u0432\u044b\u0438\u0433\u0440\u0430\u043b\u0430 <a href=\"https:\/\/zakupivli.pro\/auctions\/lle001-ua-20220209-92778\">\u0430\u0443\u043a\u0446\u0438\u043e\u043d<\/a> \u043f\u043e \u0430\u0440\u0435\u043d\u0434\u0435 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u0432 \u0414\u0435\u0442\u0441\u043a\u043e\u0439 \u0431\u043e\u043b\u044c\u043d\u0438\u0446\u0435 \u21167 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u041f\u043e\u0434\u0432\u044b\u0441\u043e\u0446\u043a\u043e\u0433\u043e, 4\u0411, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043e\u043f\u043f\u043e\u043d\u0435\u043d\u0442\u043e\u043c \u0435\u0439 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u043b\u0430 \u0424\u041b\u041f \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440.<\/p>\n\n\n\n<p>\u0412\u043e \u0432\u0441\u0435\u0445 \u0441\u043b\u0443\u0447\u0430\u044f\u0445 \u0441\u043e\u0433\u043b\u0430\u0441\u043e\u0432\u044b\u0432\u0430\u043b\u0438 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b \u0442\u0430\u043a\u0438\u0445 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0445 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u043e\u0432 \u0438 \u043f\u043e\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u043b\u0438 \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f \u0441\u043e \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c\u0438 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u041a\u0438\u0435\u0432\u0430 \u042e\u0440\u0438\u0439 \u0411\u0435\u0440\u0435\u0433\u043e\u0432\u043e\u0439 \u0438 \u041e\u043b\u0435\u0433 \u0428\u043c\u0443\u043b\u044f\u0440. \u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0433\u043e \u043d\u0435\u043e\u0434\u043d\u043e\u043a\u0440\u0430\u0442\u043d\u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u043b\u0438 \u0432 <a href=\"https:\/\/kyivvlada.com.ua\/texts\/sistemna-koruptsiya-gudzyu-ta-shmulyaru-svitit-do-5-rokiv-pozbavlennya-voli\/\">\u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e\u0439 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438<\/a> \u0438 \u0445\u0430\u043b\u0430\u0442\u043d\u043e\u0441\u0442\u0438 \u043d\u0430 \u0430\u0440\u0435\u043d\u0434\u0435 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 <a href=\"https:\/\/lb.ua\/economics\/2022\/12\/13\/538967_dvoh_chinovnikiv_kmda_pidozryuyut.html\">\u043f\u0440\u0438\u0432\u043e\u0434\u0438\u043b\u0438 \u043a \u0443\u0431\u044b\u0442\u043a\u0430\u043c<\/a> \u0432 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0433\u0440\u0438\u0432\u0435\u043d.<\/p>\n\n\n\n<p>\u0418 \u043d\u0435\u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e. \u041a\u0442\u043e \u0437\u043d\u0430\u0435\u0442 \u0437\u0430 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c \u0432 \u043a\u0430\u043a\u043e\u043c \u0440\u0430\u0437\u043c\u0435\u0440\u0435 \u043e\u043d\u0438 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0437\u0430\u043a\u0440\u044b\u0432\u0430\u044e\u0442 \u0433\u043b\u0430\u0437\u0430 \u043d\u0430 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u044c \u0444\u0438\u0440\u043c \u0438 \u0424\u041b\u041f, \u0440\u0430\u0437\u044b\u0433\u0440\u044b\u0432\u0430\u044e\u0449\u0438\u0445 \u043c\u043d\u0438\u043c\u0443\u044e \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u044e \u0438 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u043e\u0442\u0434\u0430\u044e\u0449\u0438\u0445 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0431\u043e\u043b\u044c\u043d\u0438\u0446 \u041a\u0438\u0435\u0432\u0430 \u0410\u043b\u043b\u0438 \u041b\u0430\u043d\u0434\u0430\u0440 \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0437\u0430 \u043a\u043e\u043f\u0435\u0439\u043a\u0438 \u043f\u043e \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u044b\u043c \u043c\u0435\u0440\u043a\u0430\u043c. \u0412 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u0437\u0430 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e \u0432 20 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0413\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u0432\u043e\u0435\u043d\u043d\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u0438\u0442\u0430\u043b\u044f \u043f\u043e \u0443\u043b\u0438\u0446\u0435 \u0413\u043e\u0441\u043f\u0438\u0442\u0430\u043b\u044c\u043d\u043e\u0439 \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u041a\u0438\u0435\u0432\u0430 \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u043f\u043b\u0430\u0442\u0438\u0442 \u0432\u0441\u0435\u0433\u043e 1197 \u0433\u0440\u0438\u0432\u0435\u043d 29 \u043a\u043e\u043f\u0435\u0435\u043a \u0435\u0436\u0435\u043c\u0435\u0441\u044f\u0447\u043d\u043e. \u042d\u0442\u043e \u043f\u0440\u0438 \u0442\u043e\u043c, \u0447\u0442\u043e \u0441\u0440\u0435\u0434\u043d\u044f\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0430\u0440\u0435\u043d\u0434\u044b \u0437\u0430 1 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0439 \u043c\u0435\u0442\u0440 \u043d\u0430 \u041f\u0435\u0447\u0435\u0440\u0441\u043a\u0435 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 500 \u0433\u0440\u0438\u0432\u0435\u043d. \u0422\u043e \u0435\u0441\u0442\u044c, \u0431\u044e\u0434\u0436\u0435\u0442 \u041a\u0438\u0435\u0432\u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u044d\u0442\u043e\u043c \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e\u043c \u043f\u0440\u0438\u043c\u0435\u0440\u0435 \u043d\u0435\u0434\u043e\u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u0441\u0432\u044b\u0448\u0435 100 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0435\u0436\u0435\u0433\u043e\u0434\u043d\u043e. \u0418\u043b\u0438, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 18 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043e\u0432 \u0432 \u0434\u0435\u0442\u0441\u043a\u043e\u0439 \u0431\u043e\u043b\u044c\u043d\u0438\u0446\u0435 \u043d\u0430 \u041f\u0435\u0447\u0435\u0440\u0441\u043a\u0435 \u0410\u043b\u043b\u0435 \u041b\u0430\u043d\u0434\u0430\u0440 \u0434\u043e\u0441\u0442\u0430\u043b\u043e\u0441\u044c \u043f\u043e \u0446\u0435\u043d\u0435 1600 \u0433\u0440\u043d \u0432 \u043c\u0435\u0441\u044f\u0446.<\/p>\n\n\n\n<p>\u0422\u043e, \u0447\u0442\u043e \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0433\u043e\u0440\u043e\u0434\u0430 \u041a\u0438\u0435\u0432\u0430 \u0434\u043e\u043b\u0433\u0438\u0435 \u0433\u043e\u0434\u044b \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u0435\u0442 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u044b \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440, \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442 \u0442\u0430\u043a\u0436\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u044f, \u043a\u043e\u0433\u0434\u0430 \u0432 2018 \u0433\u043e\u0434\u0443 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u043e\u0442\u0434\u0430\u043b\u0438 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0432 \u0431\u043e\u043b\u044c\u043d\u0438\u0446\u0435 \u0444\u0438\u0440\u043c\u0435 \u00ab8 200\u00bb, \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u043e\u0439 \u0432\u0441\u0435\u0433\u043e \u0437\u0430 \u0442\u0440\u0438 \u043c\u0435\u0441\u044f\u0446\u0430 \u0434\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0443\u0447\u0430\u0441\u0442\u0438\u044f \u0435\u0435 \u0432 \u0430\u0443\u043a\u0446\u0438\u043e\u043d\u0435.<\/p>\n\n\n\n<p>\u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043f\u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u043c\u0443 \u0441\u0442\u0435\u0447\u0435\u043d\u0438\u044e \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432, \u0432 \u044f\u043d\u0432\u0430\u0440\u0435 2020 \u0433\u043e\u0434\u0430, \u0437\u0430 \u043c\u0435\u0441\u044f\u0446 \u0434\u043e \u043d\u0430\u0447\u0430\u043b\u0430 \u044d\u043f\u0438\u0434\u0435\u043c\u0438\u0438 \u043a\u043e\u0440\u043e\u043d\u0430\u0432\u0438\u0440\u0443\u0441\u0430 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u0441\u0435 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u044b \u0430\u0440\u0435\u043d\u0434\u044b \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440 \u0431\u044b\u043b\u0438 \u043f\u0435\u0440\u0435\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u044b \u0438 \u0432\u0441\u0435 \u043e\u043d\u0438 \u0431\u044b\u043b\u0438 \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u043f\u0440\u043e\u0434\u043b\u0435\u043d\u044b \u043d\u0430 \u0441\u0440\u043e\u043a\u0438 \u0434\u043e 2027-2047 \u0433\u043e\u0434\u043e\u0432, \u0447\u0442\u043e \u0435\u0449\u0435 \u0440\u0430\u0437 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u041a\u0413\u0413\u0410 \u0432\u0441\u044f\u0447\u0435\u0441\u043a\u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u0443\u044e\u0442 \u0431\u0438\u0437\u043d\u0435\u0441\u0443 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440, \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u0443\u044f \u043d\u043e\u0440\u043c\u044b \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u043e\u0433\u043e \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044f \u0435\u0439 \u0437\u0430 \u043a\u043e\u043f\u0435\u0439\u043a\u0438 \u0432 \u0430\u0440\u0435\u043d\u0434\u0443 \u043f\u0435\u0440\u0441\u043f\u0435\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f, \u0447\u0442\u043e \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u00ab\u043a\u043e\u0440\u043e\u043b\u0435\u0432\u0435 \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u00bb \u0443\u043a\u043b\u043e\u043d\u044f\u0442\u044c\u0441\u044f \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0442 \u0443\u043f\u043b\u0430\u0442\u044b \u043d\u0430\u043b\u043e\u0433\u043e\u0432, \u043d\u043e \u0438 \u043e\u0442 \u0430\u0440\u0435\u043d\u0434\u044b \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0439 \u043f\u043e \u0440\u044b\u043d\u043e\u0447\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"landar5\"><strong>\u041a\u0430\u043a \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u043d\u0430\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u043a\u043b\u0438\u0435\u043d\u0442\u0430\u0445, \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u044f \u0437\u0430\u043e\u0431\u043b\u0430\u0447\u043d\u044b\u0435 \u0446\u0435\u043d\u044b \u043d\u0430 \u0443\u0441\u043b\u0443\u0433\u0438<\/strong><\/h2>\n\n\n\n<p>\u041a\u0441\u0442\u0430\u0442\u0438, \u043e \u043a\u043e\u0440\u043e\u043d\u0430\u0432\u0438\u0440\u0443\u0441\u0435. \u041c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u0440\u044b\u043d\u043a\u0430 \u0444\u0438\u0440\u043c\u043e\u0439 \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb, \u043d\u0435 \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u043f\u0440\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0438 \u0437\u0434\u0435\u0441\u044c. \u041f\u043e\u043d\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u044d\u043f\u0438\u0434\u0435\u043c\u0438\u044f \u0441\u043c\u0435\u0440\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u0438\u0440\u0443\u0441\u0430 \u2013 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u0438\u044f \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u044b\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u043e\u043c. \u041a\u0430\u043a \u0442\u043e\u0433\u0434\u0430 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u044b \u0420\u0430\u0434\u0438\u043e \u0421\u0432\u043e\u0431\u043e\u0434\u0430, \u043a\u0438\u0435\u0432\u0441\u043a\u0438\u0439 \u043a\u0440\u0435\u043c\u0430\u0442\u043e\u0440\u0438\u0439 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u044d\u043f\u0438\u0434\u0435\u043c\u0438\u0438 COVID-19 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u043b \u0443\u043c\u0435\u0440\u0448\u0438\u0445 \u043e\u0442 \u043a\u043e\u0440\u043e\u043d\u0430\u0432\u0438\u0440\u0443\u0441\u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u0438\u0437 \u043a\u0430\u0442\u0430\u0444\u0430\u043b\u043a\u043e\u0432 \u00ab\u041f\u0435\u0442\u0440\u0430 \u0412\u0435\u043b\u0438\u043a\u043e\u0433\u043e\u00bb, \u0443 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0443\u0441\u043b\u0443\u0433 \u0437\u0430 \u044d\u0442\u043e, \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u0432\u044b\u0440\u043e\u0441\u043b\u0430 \u0434\u043e 23 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d, \u0447\u0442\u043e \u0432 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437 \u043f\u0440\u0435\u0432\u044b\u0448\u0430\u043b\u043e \u0440\u044b\u043d\u043e\u0447\u043d\u0443\u044e \u0446\u0435\u043d\u0443.<\/p>\n\n\n\n<p>\u0412 \u043a\u0440\u0435\u043c\u0430\u0442\u043e\u0440\u0438\u0438 \u044d\u0442\u043e \u043e\u0431\u044a\u044f\u0441\u043d\u044f\u043b\u0438 \u0442\u0435\u043c, \u0447\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0444\u0438\u0440\u043c\u0435 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0435 \u0432\u043b\u0430\u0441\u0442\u0438 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043f\u0435\u0440\u0435\u0432\u043e\u0437\u0438\u0442\u044c \u0438 \u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u0442\u0435\u043b\u0430 \u0437\u0430\u0440\u0430\u0436\u0435\u043d\u043d\u044b\u0445 \u0432\u0438\u0440\u0443\u0441\u043e\u043c. \u0422\u043e \u0435\u0441\u0442\u044c \u043e\u043f\u044f\u0442\u044c \u0436\u0435 \u0432 \u044f\u0432\u043d\u043e\u043c \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0432\u043b\u0430\u0441\u0442\u044c\u044e \u0431\u044b\u043b\u0438 \u0441\u043e\u0437\u0434\u0430\u043d\u044b \u0442\u0430\u043a\u0438\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u044f, \u043f\u0440\u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0443 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432 \u0443\u043c\u0435\u0440\u0448\u0435\u0433\u043e \u043e\u0442 \u043a\u043e\u0440\u043e\u043d\u0430\u0432\u0438\u0440\u0443\u0441\u0430, \u0436\u0435\u043b\u0430\u0432\u0448\u0438\u0445 \u0432\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438 \u043a\u0440\u0435\u043c\u0430\u0442\u043e\u0440\u0438\u044f, \u043d\u0435 \u0431\u044b\u043b\u043e \u0438\u043d\u043e\u0433\u043e \u0432\u044b\u0431\u043e\u0440\u0430, \u043a\u0430\u043a \u043f\u043b\u0430\u0442\u0438\u0442\u044c \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u0444\u0438\u0440\u043c\u0435 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440 \u0442\u043e\u043b\u044c\u043a\u043e \u0437\u0430 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0442\u0435\u043b\u0430 \u0432 \u043a\u0440\u0435\u043c\u0430\u0442\u043e\u0440\u0438\u0439.<\/p>\n\n\n\n<p>\u0417\u0430 \u044d\u0442\u0443 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e \u0442\u043e\u0433\u0434\u0430 \u0432\u0437\u044f\u043b\u0441\u044f \u0434\u0430\u0436\u0435 \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442, \u043f\u043e\u043b\u0443\u0447\u0438\u0432\u0448\u0438\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0444\u0438\u0440\u043c\u0430 \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0441 \u043d\u0430\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435\u043c \u044d\u043f\u0438\u0434\u0435\u043c\u0438\u0438 \u043f\u043e\u0432\u044b\u0441\u0438\u043b\u0430 \u0446\u0435\u043d\u044b \u043d\u0430 \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u0443\u0441\u043b\u0443\u0433\u0438 \u0434\u043b\u044f \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432 \u0443\u043c\u0435\u0440\u0448\u0438\u0445 \u043e\u0442 \u043a\u043e\u0440\u043e\u043d\u0430\u0432\u0438\u0440\u0443\u0441\u0430 \u0432 3-5 \u0440\u0430\u0437. \u0412 \u0445\u043e\u0434\u0435 \u0441\u0432\u043e\u0435\u0439 <a href=\"https:\/\/northmtv.amcu.gov.ua\/news\/pf-petro-velikiy-rekomendovano-vzhiti-vicherpni-zakhodi-dlya-zapobigannya-porushennya-zakonodavstva-pro-zakhist-ekonomichnoi-konkurentsii-na-rinku-nadannya-ritualnikh-poslug-u-kiivskiy-oblast\">\u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0438<\/a> \u0410\u041c\u041a\u0423 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b, \u0447\u0442\u043e \u0444\u0438\u0440\u043c\u0430 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440 \u043d\u0435 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0430 \u0432 \u0441\u0432\u043e\u0438\u0445 \u043f\u0440\u0435\u0439\u0441\u043a\u0443\u0440\u0430\u043d\u0442\u0430\u0445 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0443\u0441\u043b\u0443\u0433, \u043f\u043e\u044d\u0442\u043e\u043c\u0443, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u043b\u0430 \u0438\u0445 \u043a\u0430\u0436\u0434\u044b\u0439 \u0440\u0430\u0437 \u043f\u043e \u0441\u0432\u043e\u0435\u043c\u0443 \u0443\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u0438\u044e, \u0443\u0449\u0435\u043c\u043b\u044f\u044f \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043f\u0440\u0430\u0432\u0430 \u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u044b \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0435\u0439. \u041a\u0430\u043a \u043e\u0442\u043c\u0435\u0442\u0438\u043b \u0431\u043b\u043e\u0433\u0435\u0440 \u0410\u043d\u0434\u0440\u0435\u0439 \u0424\u0435\u0434\u043e\u0440\u043e\u0432, \u0444\u0438\u0440\u043c\u0430 \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0435\u0442 \u0446\u0435\u043d\u044b, \u0438\u0441\u0445\u043e\u0434\u044f \u0438\u0437 \u043f\u043b\u0430\u0442\u0435\u0436\u0435\u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u043a\u043b\u0438\u0435\u043d\u0442\u0430: \u0447\u0435\u043c \u0431\u043e\u0433\u0430\u0447\u0435 \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442, \u0442\u0435\u043c \u0432\u044b\u0448\u0435 \u0431\u0443\u0434\u0435\u0442 \u0434\u043b\u044f \u043d\u0435\u0433\u043e \u0446\u0435\u043d\u0430. \u041a \u0441\u043b\u043e\u0432\u0443, \u0438 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u0430 <a href=\"https:\/\/petrvelikiy.com.ua\">\u0441\u0430\u0439\u0442\u0435<\/a> \u0444\u0438\u0440\u043c\u044b \u043d\u0435 \u0443\u043a\u0430\u0437\u0430\u043d\u043e \u043d\u0438 \u043e\u0434\u043d\u043e\u0439 \u0446\u0435\u043d\u044b \u043d\u0438 \u043d\u0430 \u043e\u0434\u0438\u043d \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0439 \u0442\u043e\u0432\u0430\u0440 \u0438\u043b\u0438 \u0443\u0441\u043b\u0443\u0433\u0443 \u2014 \u043f\u043e\u0445\u043e\u0436\u0435 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043a\u0430\u0436\u0434\u043e\u043c\u0443 \u043a\u043b\u0438\u0435\u043d\u0442\u0443 \u0431\u0443\u0434\u0435\u0442 \u043d\u0430\u0447\u0438\u0441\u043b\u0435\u043d \u0441\u0432\u043e\u0439 \u00ab\u0447\u0435\u043a\u00bb.<\/p>\n\n\n\n<p>\u0412 \u0441\u0440\u0435\u0434\u043d\u0435\u043c \u0437\u0430 \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u044b \u0432 \u00ab\u041f\u0435\u0442\u0440\u0435 \u0412\u0435\u043b\u0438\u043a\u043e\u043c\u00bb \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0431\u0435\u0440\u0443\u0442 \u0441 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432 \u0431\u043e\u043b\u0435\u0435 30 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u0441\u0435\u0433\u043c\u0435\u043d\u0442\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u043d\u0438 \u0441\u0430\u043c\u0438 \u043d\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u00ab\u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u043c\u00bb. \u0414\u043b\u044f \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u044f: \u0432 \u043f\u043e\u0433\u0440\u0435\u0431\u0430\u043b\u044c\u043d\u043e\u043c \u0434\u043e\u043c\u0435 \u00ab<a href=\"https:\/\/graale.net\/ua\/page\/prices.html\">\u0413\u0440\u0430\u0430\u043b\u044c<\/a>\u00bb VIP-\u043f\u0430\u043a\u0435\u0442 \u0441\u0442\u043e\u0438\u0442 23 \u0442\u044b\u0441\u044f\u0447\u0438 \u0433\u0440\u043d. \u041d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0446\u0435\u043d\u0430 \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u00ab\u041f\u0435\u0442\u0440\u0430 \u0412\u0435\u043b\u0438\u043a\u043e\u0433\u043e\u00bb \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u0430, \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u0442\u0430\u043a\u0436\u0435 \u0438 \u0442\u043e, \u0447\u0442\u043e \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u044d\u0442\u0430 \u0444\u0438\u0440\u043c\u0430 \u043e\u0442 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0439, \u043e\u043d\u0430 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u0441\u043e\u0432\u0441\u0435\u043c \u0434\u0440\u0443\u0433\u0438\u0435 \u0446\u0435\u043d\u044b. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0432 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-02-24-005914-a\">\u0442\u0435\u043d\u0434\u0435\u0440\u0435<\/a> \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u043f\u0430\u043d\u0441\u0438\u043e\u043d\u0430\u0442\u0430 \u0432\u0435\u0442\u0435\u0440\u0430\u043d\u043e\u0432 \u0442\u0440\u0443\u0434\u0430, \u0437\u0430\u043a\u0430\u0437\u044b\u0432\u0430\u0432\u0448\u0435\u0433\u043e \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u0438 \u0430\u0432\u0442\u043e\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0430, \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b \u0446\u0435\u043d\u0443 \u0432\u0441\u0435\u0433\u043e \u0432 17 \u0442\u044b\u0441\u044f\u0447 100 \u0433\u0440\u043d \u0437\u0430 \u043e\u0434\u043d\u043e \u0437\u0430\u0445\u043e\u0440\u043e\u043d\u0435\u043d\u0438\u0435. \u0427\u0442\u043e, \u043a\u0441\u0442\u0430\u0442\u0438, \u0442\u0430\u043a\u0436\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u043e\u0439 \u0446\u0435\u043d\u043e\u0439, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043f\u043e\u0431\u0435\u0434\u0443 \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0435 \u0444\u0438\u0440\u043c\u0430 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440 \u043e\u0434\u0435\u0440\u0436\u0430\u043b\u0430 \u0431\u0435\u0437 \u043a\u0430\u043a\u043e\u0439-\u043b\u0438\u0431\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u0438 \u2014 \u0441\u0430\u043c\u0430 \u043f\u043e\u0434\u0430\u043b\u0430\u0441\u044c, \u0441\u0430\u043c\u0430 \u0432\u044b\u0438\u0433\u0440\u0430\u043b\u0430, \u0442\u0430\u043a \u0447\u0442\u043e \u0438 \u0446\u0435\u043d\u0443 \u043c\u043e\u0433\u043b\u0430 \u0443\u043a\u0430\u0437\u0430\u0442\u044c \u043b\u044e\u0431\u0443\u044e.<\/p>\n\n\n\n<p>\u041f\u043e\u0447\u0435\u043c\u0443 \u0442\u043e\u0433\u0434\u0430 \u043d\u0435 \u043e\u0431\u0440\u0430\u0442\u0438\u0442\u044c\u0441\u044f \u0442\u0443\u0434\u0430, \u0433\u0434\u0435 \u043f\u043e\u0434\u0435\u0448\u0435\u0432\u043b\u0435, \u0441\u043f\u0440\u043e\u0441\u0438\u0442\u0435 \u0432\u044b. \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043f\u0440\u044f\u043c\u043e\u0439 \u0434\u043e\u0441\u0442\u0443\u043f \u0432 \u0431\u043e\u043b\u044c\u043d\u0438\u0446\u0430\u0445 \u0433\u043e\u0440\u043e\u0434\u0430 \u043a \u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c \u2014 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430\u043c \u0443\u043c\u0435\u0440\u0448\u0435\u0433\u043e \u2014 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0430\u043c \u0444\u0438\u0440\u043c\u044b \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440 \u00ab\u043e\u043a\u0443\u0447\u0438\u0432\u0430\u0442\u044c\u00bb \u0438\u0445 \u0447\u0443\u0442\u044c \u043b\u0438 \u043d\u0435 \u0441 \u043f\u0435\u0440\u0432\u043e\u0439 \u043c\u0438\u043d\u0443\u0442\u044b \u0441\u043c\u0435\u0440\u0442\u0438&nbsp; \u0438\u0445 \u0431\u043b\u0438\u0437\u043a\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430. \u041e\u043f\u0440\u043e\u0448\u0435\u043d\u043d\u044b\u0435 Blackbox OSINT \u043a\u043b\u0438\u0435\u043d\u0442\u044b \u00ab\u041f\u0435\u0442\u0440\u0430 \u0412\u0435\u043b\u0438\u043a\u043e\u0433\u043e\u00bb \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043b\u0438, \u0447\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0438 \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u043d\u0430\u0447\u0430\u043b\u0438 \u0437\u0432\u043e\u043d\u0438\u0442\u044c \u0438\u043c \u0435\u0449\u0435 \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0442\u0435\u043b\u043e \u0438\u0445 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430 \u043f\u043e\u043f\u0430\u043b\u043e \u0432 \u043c\u043e\u0440\u0433.<\/p>\n\n\n\n<p>\u0422\u043e \u0435\u0441\u0442\u044c \u0434\u0430\u043d\u043d\u044b\u0435 \u043e \u0441\u043c\u0435\u0440\u0442\u0438 \u0438 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u044b \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0438 \u0431\u043e\u043b\u044c\u043d\u0438\u0446\u044b \u00ab\u0441\u043b\u0438\u0432\u0430\u044e\u0442\u00bb \u043b\u044e\u0434\u044f\u043c \u041b\u0430\u043d\u0434\u0430\u0440 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435. \u041d\u0443 \u0430 \u0442\u0435, \u0432 \u0441\u0432\u043e\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c, \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0442 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c, \u0447\u0442\u043e \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0430 \u0437\u0430\u0445\u043e\u0440\u043e\u043d\u0435\u043d\u0438\u044f \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u0447\u0435\u0440\u0435\u0437 \u043d\u0438\u0445 \u0438 \u0437\u0430 \u044d\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0442\u044c \u0442\u0443\u0434\u0430-\u0442\u043e \u0441\u0442\u043e\u043b\u044c\u043a\u043e-\u0442\u043e. \u041f\u043e\u043d\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u0432 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0435 \u0441\u043b\u0443\u0447\u0430\u0435\u0432 \u0448\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u0438\u0435\u043c \u043e \u0441\u043c\u0435\u0440\u0442\u0438 \u0431\u043b\u0438\u0437\u043a\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u043b\u044e\u0434\u0438 \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u044e\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c \u0434\u0443\u043c\u0430\u044e\u0442 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0438\u0441\u043a\u0430\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u0445 \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u0435\u0439 \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u043f\u043e \u0431\u043e\u043b\u0435\u0435 \u043d\u0438\u0437\u043a\u043e\u0439 \u0446\u0435\u043d\u0435. \u0422\u0430\u043a \u0447\u0442\u043e \u0442\u0430\u043a\u0438\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0442 \u0410\u043b\u043b\u0435 \u041b\u0430\u043d\u0434\u0430\u0440 \u00ab\u0441\u0434\u0438\u0440\u0430\u0442\u044c\u00bb \u0441 \u043b\u044e\u0434\u0435\u0439 \u0434\u0435\u043d\u044c\u0433\u0438 \u043f\u043e \u043c\u0430\u043a\u0441\u0438\u043c\u0443\u043c\u0443 \u2014 \u0432\u044b\u0448\u0435 \u0432\u0441\u0435\u0445 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445 \u043d\u0430 \u0440\u044b\u043d\u043a\u0435 \u0446\u0435\u043d.<\/p>\n\n\n\n<p>\u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u0432 \u0441\u0435\u0442\u0438 \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0435\u0432 \u0438 \u043e\u0442\u0437\u044b\u0432\u043e\u0432 \u0432\u044b\u043d\u0443\u0436\u0434\u0435\u043d\u043d\u044b\u0445 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432 \u00ab\u041f\u0435\u0442\u0440\u0430 \u0412\u0435\u043b\u0438\u043a\u043e\u0433\u043e\u00bb \u043e\u0431 \u0443\u0436\u0430\u0441\u043d\u043e\u043c \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u043c\u044b\u0445 \u0438\u043c\u0438 \u0443\u0441\u043b\u0443\u0433. \u00ab\u041a\u0443\u043f\u0438\u043b\u0438 \u0434\u043e\u0440\u043e\u0433\u043e\u0439 \u043b\u0430\u043a\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0433\u0440\u043e\u0431, \u0430 \u043f\u0440\u0438\u0432\u0435\u0437\u043b\u0438 (\u0442\u0435\u043b\u043e) \u043d\u0430 \u043a\u043b\u0430\u0434\u0431\u0438\u0449\u0435 \u0432 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u0448\u0435\u0432\u043e\u043c \u0441\u0438\u043d\u0435\u043c. \u041f\u043e\u043d\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u0445\u043e\u0440\u043e\u043d\u0438\u0442\u044c \u0432 \u0442\u043e\u043c, \u043a\u0430\u043a\u043e\u0439 \u0431\u044b\u043b, \u043d\u043e \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0432\u0435\u0440\u043d\u0443\u043b\u00bb, \u2014 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043b\u0430 \u0432 \u043c\u0430\u0440\u0442\u0435 2024 \u0433\u043e\u0434\u0430 \u041e\u043b\u044c\u0433\u0430 \u041c\u043e\u0440\u043e\u0437\u043e\u0432\u0430, \u043e\u0434\u043d\u0430 \u0438\u0437 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u043a \u0444\u0438\u0440\u043c\u044b \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/11\\\/cleaned1732527613_vidguky_kliyentiv_pro_poslugy_firmy_petro_velykyi.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1314&quot;,&quot;imgStyles&quot;:&quot;width:659px;height:auto&quot;,&quot;targetWidth&quot;:1270,&quot;targetHeight&quot;:1220,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u041e\\u0442\\u0437\\u044b\\u0432\\u044b \\u043d\\u0435\\u0434\\u043e\\u0432\\u043e\\u043b\\u044c\\u043d\\u044b\\u0445 \\u043a\\u043b\\u0438\\u0435\\u043d\\u0442\\u043e\\u0432 \\u0444\\u0438\\u0440\\u043c\\u044b \\u00ab\\u041f\\u0435\\u0442\\u0440 \\u0412\\u0435\\u043b\\u0438\\u043a\\u0438\\u0439\\u00bb\\n&quot;,&quot;alt&quot;:&quot;\\u041e\\u0442\\u0437\\u044b\\u0432\\u044b \\u043d\\u0435\\u0434\\u043e\\u0432\\u043e\\u043b\\u044c\\u043d\\u044b\\u0445 \\u043a\\u043b\\u0438\\u0435\\u043d\\u0442\\u043e\\u0432 \\u0444\\u0438\\u0440\\u043c\\u044b \\u00ab\\u041f\\u0435\\u0442\\u0440 \\u0412\\u0435\\u043b\\u0438\\u043a\\u0438\\u0439\\u00bb\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"984\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527613_vidguky_kliyentiv_pro_poslugy_firmy_petro_velykyi-1024x984.png\" alt=\"\u041e\u0442\u0437\u044b\u0432\u044b \u043d\u0435\u0434\u043e\u0432\u043e\u043b\u044c\u043d\u044b\u0445 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432 \u0444\u0438\u0440\u043c\u044b \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb\n\" class=\"wp-image-1314\" style=\"width:659px;height:auto\" title=\"\u041e\u0442\u0437\u044b\u0432\u044b \u043d\u0435\u0434\u043e\u0432\u043e\u043b\u044c\u043d\u044b\u0445 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432 \u0444\u0438\u0440\u043c\u044b \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527613_vidguky_kliyentiv_pro_poslugy_firmy_petro_velykyi-1024x984.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527613_vidguky_kliyentiv_pro_poslugy_firmy_petro_velykyi-300x288.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527613_vidguky_kliyentiv_pro_poslugy_firmy_petro_velykyi-768x738.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527613_vidguky_kliyentiv_pro_poslugy_firmy_petro_velykyi.png 1270w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u041e\u0442\u0437\u044b\u0432\u044b \u043d\u0435\u0434\u043e\u0432\u043e\u043b\u044c\u043d\u044b\u0445 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432 \u0444\u0438\u0440\u043c\u044b \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u041a\u043b\u0438\u0435\u043d\u0442\u044b \u0444\u0438\u0440\u043c\u044b \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0436\u0430\u043b\u0443\u044e\u0442\u0441\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0441 \u043d\u0438\u0445 \u0432\u0437\u044f\u043b\u0438 \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438, \u0430 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438 \u0443\u0441\u043b\u0443\u0433\u0438 \u043e\u0447\u0435\u043d\u044c \u043d\u0438\u0437\u043a\u043e\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u042d\u0442\u043e \u0432 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445 \u0440\u044b\u043d\u043a\u0430 \u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u0438 \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u0438 \u043f\u043b\u0430\u0442\u044f\u0442 \u0431\u043e\u043b\u044c\u0448\u0435 \u0434\u0435\u043d\u0435\u0433, \u043a\u043e\u0433\u0434\u0430 \u0445\u043e\u0442\u044f\u0442 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0443\u0441\u043b\u0443\u0433\u0438 \u0432\u044b\u0441\u0448\u0435\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430. \u0412 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0436\u0435 \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u044b\u0445 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445 \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0438, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb, \u043f\u0440\u0438 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u0445 \u0446\u0435\u043d\u0430\u0445 \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u0443\u0441\u043b\u0443\u0433\u0438 \u043b\u0438\u0448\u044c \u0431\u044b \u043a\u0430\u043a. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c, \u043a\u0430\u043a \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043e\u0434\u043d\u0430 \u0438\u0437 \u043d\u0435\u0434\u043e\u0432\u043e\u043b\u044c\u043d\u044b\u0445 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u043a \u041b\u0430\u0440\u0438\u0441\u0430 \u042f\u0441\u044c\u043a\u043e, \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0441\u0447\u0435\u0442\u043e\u0432 \u0438 \u043a\u0432\u0438\u0442\u0430\u043d\u0446\u0438\u0439 \u0432 \u0444\u0438\u0440\u043c\u0435 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440 \u0437\u0430 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u0443\u0441\u043b\u0443\u0433\u0438 \u0435\u0439 \u043d\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438. \u0422\u0430\u043a \u0447\u0442\u043e, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043e\u043f\u043b\u0430\u0442\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u043b\u0430\u0441\u044c \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u0432\u043d\u0435 \u043a\u0430\u0441\u0441\u044b. \u0412\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0438\u043c\u0435\u043d\u043d\u043e \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0427\u041f \u00ab\u0427\u0430\u0441\u0442\u043d\u0430\u044f \u0444\u0438\u0440\u043c\u0430 \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb 2023 \u0433\u043e\u0434 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u043e \u0441 \u0443\u0431\u044b\u0442\u043a\u043e\u043c \u0432 \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u0433\u0440\u0438\u0432\u0435\u043d.<\/p>\n\n\n\n<p>\u0418 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0439 \u0438 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u044b\u0439 \u0432 \u044d\u0442\u043e\u043c \u0441\u043c\u044b\u0441\u043b\u0435 \u0444\u0430\u043a\u0442: \u043f\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u043c 2023 \u0433\u043e\u0434\u0430 \u0441\u0440\u0435\u0434\u0438 \u0447\u0430\u0441\u0442\u043d\u044b\u0445 \u0444\u0438\u0440\u043c, \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0449\u0438\u0445 \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u0443\u0441\u043b\u0443\u0433\u0438 \u0432 \u041a\u0438\u0435\u0432\u0435, \u043f\u043e \u043a\u0440\u0438\u0442\u0435\u0440\u0438\u044e \u0432\u044b\u0440\u0443\u0447\u043a\u0438 \u0444\u0438\u0440\u043c\u0430 \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb <a href=\"https:\/\/catalog.youcontrol.market\/96.03\/kyiv\">\u0437\u0430\u043d\u044f\u043b\u0430 \u0432\u0442\u043e\u0440\u043e\u0435 \u043c\u0435\u0441\u0442\u043e<\/a> \u0441\u0440\u0435\u0434\u0438 \u0432\u0441\u0435\u0445 \u0434\u0440\u0443\u0433\u0438\u0445 \u0447\u0430\u0441\u0442\u043d\u044b\u0445 \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u044b\u0445 \u0444\u0438\u0440\u043c \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u043c \u0432 6 \u043c\u043b\u043d 381 \u0442\u044b\u0441\u044f\u0447\u0443 \u0433\u0440\u0438\u0432\u0435\u043d. \u041d\u0430 \u043f\u0435\u0440\u0432\u043e\u043c \u043c\u0435\u0441\u0442\u0435 \u0441 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u043c \u0432 7,5 \u043c\u043b\u043d \u0433\u0440\u043d \u043e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c \u041e\u041e\u041e \u00ab\u0421\u044f\u0439\u0432\u043e\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435, \u0432 \u043e\u0442\u043b\u0438\u0447\u0438\u0435 \u043e\u0442 \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440, \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0439 \u0432 \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0441\u043a\u0438\u0445 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f\u0445 \u0438 \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u0442\u0430\u043a\u0438\u0445 \u043f\u0440\u0438\u0432\u0438\u043b\u0435\u0433\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0443\u0441\u043b\u043e\u0432\u0438\u0439 \u0438 \u043f\u0440\u044f\u043c\u043e\u0433\u043e \u0434\u043e\u0441\u0442\u0443\u043f\u0430 \u043a \u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u043c\u0435\u0435\u0442 \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u043f\u043e \u0435\u0433\u043e, \u043f\u0440\u0438 \u044d\u0442\u043e\u043c, \u0441\u0430\u043c\u044b\u043c\u0438 \u0432\u044b\u0441\u043e\u043a\u0438\u043c\u0438 \u0446\u0435\u043d\u0430\u043c\u0438 \u043d\u0430 \u0440\u044b\u043d\u043a\u0435. \u0422\u0430\u043a \u0432\u043e\u0442 \u043f\u0440\u0438 \u0432\u0441\u0435\u043c \u044d\u0442\u043e\u043c \u044d\u0442\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043a\u0430\u043a\u0438\u043c-\u0442\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u043e\u0431\u043e\u0433\u043d\u0430\u0442\u044c \u0444\u0438\u0440\u043c\u0443 \u041b\u0430\u043d\u0434\u0430\u0440 \u043f\u043e \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044e \u0432\u044b\u0440\u0443\u0447\u043a\u0438. \u0427\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0431 \u043e\u0434\u043d\u043e\u043c \u2014 \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043e\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u0441\u0432\u043e\u0438 \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"landar6\"><strong>\u041a\u0430\u043a \u043f\u0440\u0438 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0443\u0431\u044b\u0442\u043e\u0447\u043d\u043e\u0441\u0442\u0438 \u00ab\u041f\u0435\u0442\u0440\u0430 \u0412\u0435\u043b\u0438\u043a\u043e\u0433\u043e\u00bb \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u0432\u0435\u0434\u0435\u0442 \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u044b\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438<\/strong><\/h2>\n\n\n\n<p>\u041d\u0443 \u0430 \u0441\u043a\u0440\u044b\u0442\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043d\u0435 \u0443\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u043d\u0430\u043b\u043e\u0433\u0438, \u043c\u043e\u0436\u043d\u043e \u0432\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0442\u044c \u0432 \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u044b\u0439 \u043e\u0431\u0440\u0430\u0437 \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438. \u041d\u0435\u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u0447\u0443\u0442\u044c \u043b\u0438 \u043d\u0435 \u043d\u0430 \u0432\u0441\u0435\u0445 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u044f\u0445 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u0432 \u043e\u0442\u043a\u0440\u044b\u0442\u043e\u043c \u0434\u043e\u0441\u0442\u0443\u043f\u0435, \u043c\u044b \u0432\u0438\u0434\u0438\u043c \u0435\u0435 \u043d\u0430 \u0444\u043e\u043d\u0435 \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u044b\u0445 \u0438\u043d\u0442\u0435\u0440\u044c\u0435\u0440\u043e\u0432 \u0438 \u043e\u0434\u0435\u0442\u0443\u044e \u0432 \u0434\u043e\u0440\u043e\u0433\u043e\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u0443\u043a\u0440\u0430\u0448\u0435\u043d\u0438\u044f \u2014 \u0442\u0430\u043a\u0438\u0435, \u043a\u0430\u043a \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043a\u043e\u043b\u044c\u0446\u043e \u0437\u0430 140 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d, \u0438\u043b\u0438 \u0447\u0430\u0441\u044b Ulysse Nardin Lady Marine Diver, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e \u0441\u0430\u043c\u044b\u043c \u0441\u043a\u0440\u043e\u043c\u043d\u044b\u043c \u043e\u0446\u0435\u043d\u043a\u0430\u043c \u0441\u0442\u043e\u044f\u0442 \u043e\u0442 500 \u0434\u043e 600 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0430\u0446\u0438\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1007\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527529_alla_landar_kabluchka_troyanda-1007x1024.png\" alt=\"\u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440, \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0430 \u0444\u0438\u0440\u043c\u044b \u201d\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u201d \u0432 \u043a\u043e\u043b\u044c\u0446\u0435 \u201d\u0420\u043e\u0437\u0430\u201d \u0437\u0430 140 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u043d\u0430 \u0444\u043e\u043d\u0435 \u0431\u0435\u043b\u043e\u0433\u043e \u0440\u043e\u044f\u043b\u044f\n\" class=\"wp-image-1315\" style=\"width:663px;height:auto\" title=\"\u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440, \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0430 \u0444\u0438\u0440\u043c\u044b \u201d\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u201d \u0432 \u043a\u043e\u043b\u044c\u0446\u0435 \u201d\u0420\u043e\u0437\u0430\u201d \u0437\u0430 140 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u043d\u0430 \u0444\u043e\u043d\u0435 \u0431\u0435\u043b\u043e\u0433\u043e \u0440\u043e\u044f\u043b\u044f\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527529_alla_landar_kabluchka_troyanda-1007x1024.png 1007w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527529_alla_landar_kabluchka_troyanda-295x300.png 295w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527529_alla_landar_kabluchka_troyanda-768x781.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527529_alla_landar_kabluchka_troyanda.png 1190w\" sizes=\"(max-width: 1007px) 100vw, 1007px\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"405\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527582_godynnyk_ally_landar_ulysse_nardin_lasy_diver-1024x405.png\" alt=\"\u0412\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0430 \u0444\u0438\u0440\u043c\u044b \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u201d\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u201d \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u0432 \u0441\u0438\u043d\u0435\u043c \u043f\u043b\u0430\u0442\u044c\u0435 \u0438 \u0447\u0430\u0441\u0430\u0445 Ulysse Nardin Lady Marine Diver\n\" class=\"wp-image-1316\" style=\"width:662px;height:auto\" title=\"\u0412\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0444\u0438\u0440\u043c\u044b \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u201d\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u201d \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u0432 \u0441\u0438\u043d\u0435\u043c \u043f\u043b\u0430\u0442\u044c\u0435 \u0438 \u0447\u0430\u0441\u0430\u0445 Ulysse Nardin Lady Marine Diver\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527582_godynnyk_ally_landar_ulysse_nardin_lasy_diver-1024x405.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527582_godynnyk_ally_landar_ulysse_nardin_lasy_diver-300x119.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527582_godynnyk_ally_landar_ulysse_nardin_lasy_diver-768x303.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527582_godynnyk_ally_landar_ulysse_nardin_lasy_diver-1536x607.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527582_godynnyk_ally_landar_ulysse_nardin_lasy_diver.png 1660w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u043b\u044e\u0431\u0438\u0442 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0444\u043e\u043d\u0435 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0438\u043d\u0442\u0435\u0440\u044c\u0435\u0440\u043e\u0432 \u0438 \u0432 \u0434\u0440\u0430\u0433\u043e\u0446\u0435\u043d\u043d\u044b\u0445 \u0443\u043a\u0440\u0430\u0448\u0435\u043d\u0438\u044f\u0445 \u0437\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u041b\u0430\u043d\u0434\u0430\u0440 \u0438\u043c\u0435\u0435\u0442 \u0441\u0440\u0430\u0437\u0443 \u0442\u0440\u0438 \u0434\u043e\u043c\u0430. \u041e\u0434\u0438\u043d \u2014 \u0432 \u0425\u043e\u0442\u043e\u0432\u0435 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c, \u043f\u043e\u0434\u0430\u0440\u0435\u043d\u043d\u044b\u0439 \u0435\u0439 \u0432 2016 \u0433\u043e\u0434\u0443, \u0432\u0442\u043e\u0440\u043e\u0439 \u2014 \u0432 \u0441\u0435\u043b\u0435 \u0421\u0430\u043c\u0433\u043e\u0440\u043e\u0434\u043e\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u043d\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0432 \u043d\u0430\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u043e. \u041d\u043e \u0436\u0438\u0432\u0435\u0442 \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u0432 \u0442\u0440\u0435\u0442\u044c\u0435\u043c \u2013 \u0431\u043e\u043b\u044c\u0448\u043e\u043c \u0434\u043e\u043c\u0435 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 535 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u044d\u043b\u0438\u0442\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435 \u041b\u0435\u0441\u043d\u0438\u043a\u0438 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u043d\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0432 2015 \u0433\u043e\u0434\u0443.<\/p>\n\n\n\n<p>\u041f\u043e \u0441\u0430\u043c\u044b\u043c \u0441\u043a\u0440\u043e\u043c\u043d\u044b\u043c \u043f\u043e\u0434\u0441\u0447\u0435\u0442\u0430\u043c \u0442\u0430\u043a\u0430\u044f \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c \u0432 \u044d\u0442\u043e\u043c \u0441\u0435\u043b\u0435 \u0441\u0442\u043e\u0438\u0442 \u043e\u043a\u043e\u043b\u043e \u043f\u043e\u043b\u0443\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0415\u0449\u0435 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u0432 300 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b \u0432\u044b\u0439\u0442\u0438 \u0440\u0435\u043c\u043e\u043d\u0442 \u0432 \u0434\u043e\u043c\u0435 \u0442\u0430\u043a\u043e\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u0438, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043d\u0430 \u0441\u0432\u043e\u0435 \u0436\u0438\u043b\u044c\u0435 \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440\u044c \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u043b\u0430 \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u0442\u044c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 800 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0425\u043e\u0442\u044f \u043e\u043f\u044f\u0442\u044c \u0436\u0435 \u043f\u043e \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438 \u0435\u0435 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u0443\u0431\u044b\u0442\u043e\u0447\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u0438 \u043d\u0435 \u0441\u043a\u0430\u0436\u0435\u0448\u044c, \u0447\u0442\u043e \u043e\u043d\u0430 \u043c\u043e\u0436\u0435\u0442 \u0441\u0435\u0431\u0435 \u0442\u0430\u043a\u043e\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u044c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"681\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732528707_budynok_ally_landar_v_seli_lisnyky-1024x681.png\" alt=\"\u0414\u043e\u043c \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440 \u0432 \u041b\u0435\u0441\u043d\u0438\u043a\u0430\u0445 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c\n\" class=\"wp-image-1317\" style=\"width:659px;height:auto\" title=\"\u0414\u043e\u043c \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440 \u0432 \u041b\u0435\u0441\u043d\u0438\u043a\u0430\u0445 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732528707_budynok_ally_landar_v_seli_lisnyky-1024x681.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732528707_budynok_ally_landar_v_seli_lisnyky-300x199.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732528707_budynok_ally_landar_v_seli_lisnyky-768x510.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732528707_budynok_ally_landar_v_seli_lisnyky.png 1318w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u043e\u043c \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440 \u0432 \u041b\u0435\u0441\u043d\u0438\u043a\u0430\u0445 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 2021 \u0433\u043e\u0434\u0443 \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0430 \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0440\u043e \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u043f\u0440\u0438 \u043f\u043e\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u0430\u0445 \u0435\u0435 \u0424\u041b\u041f \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 5 \u043c\u043b\u043d \u0433\u0440\u043d \u043e\u0442\u043c\u0435\u0442\u0438\u043b\u0430 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0435\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0441\u0443\u043c\u043c\u0443 \u0432 16,5 \u043c\u043b\u043d \u0433\u0440\u043d \u0434\u043e\u0445\u043e\u0434\u043e\u0432. \u0412 2013 \u0433\u043e\u0434\u0443 \u043f\u0440\u0438 \u043e\u0442\u0447\u0435\u0442\u0435 \u0435\u0435 \u0424\u041b\u041f \u0432 9 \u043c\u043b\u043d \u0433\u0440\u043d \u043e\u043d\u0430 \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0430 15,4 \u043c\u043b\u043d \u0433\u0440\u043d \u0434\u043e\u0445\u043e\u0434\u043e\u0432. \u0410\u043d\u0430\u043b\u043e\u0433\u0438\u0447\u043d\u043e \u0435\u0435 \u0441\u044b\u043d \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432 \u041b\u0430\u043d\u0434\u0430\u0440 \u0432 2022 \u0433\u043e\u0434\u0443 \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u0438 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u043d\u0430 14 \u043c\u043b\u043d \u0433\u0440\u043d, \u0445\u043e\u0442\u044f \u0434\u043e\u0445\u043e\u0434 \u0435\u0433\u043e \u0424\u041b\u041f \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u043b\u0438\u0448\u044c 3 \u043c\u043b\u043d 700 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0422\u043e \u0435\u0441\u0442\u044c \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u0438 \u0435\u0435 \u0441\u044b\u043d \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0438\u043c\u0435\u043b\u0438 \u0434\u043e 11 \u043c\u043b\u043d \u0433\u0440\u043d \u0432 \u0433\u043e\u0434 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u0435 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e \u0438 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0441\u0432\u044f\u0437\u0430\u043d\u043e \u0441 \u043e\u0431\u043e\u0440\u043e\u0442\u043e\u043c \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u0437\u0430 \u0443\u0441\u043b\u0443\u0433\u0438 \u00ab\u041f\u0435\u0442\u0440\u0430 \u0412\u0435\u043b\u0438\u043a\u043e\u0433\u043e\u00bb.<\/p>\n\n\n\n<p>\u041f\u043e\u043d\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u0442\u0435\u0440\u044f\u0442\u044c \u0441\u0432\u043e\u0435 \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u043e\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u0440\u0438\u0431\u044b\u043b\u044c\u043d\u043e\u043c \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u043e\u043c \u0440\u044b\u043d\u043a\u0435, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u043c\u043e\u0436\u043d\u043e \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0442\u044c \u0441\u0432\u0435\u0440\u0445\u0446\u0435\u043d\u044b \u043d\u0430 \u0441\u0432\u043e\u0438 \u0443\u0441\u043b\u0443\u0433\u0438, \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u0437\u0430\u0445\u043e\u0447\u0435\u0442. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435\u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u0435\u0442\u0435\u0440\u0430\u043d \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0421\u043a\u043e\u0440\u0438\u043a \u043d\u0430\u0447\u0430\u043b \u0448\u0435\u0432\u0435\u043b\u0438\u0442\u044c \u044d\u0442\u043e \u043e\u0441\u0438\u043d\u043e\u0435 \u0433\u043d\u0435\u0437\u0434\u043e, \u0442\u043e \u0441\u0440\u0430\u0437\u0443 \u043d\u0430\u0447\u0430\u043b \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u0443\u0433\u0440\u043e\u0437\u044b. \u041f\u043e \u0435\u0433\u043e \u0441\u043b\u043e\u0432\u0430\u043c, \u0432 \u043e\u043a\u0442\u044f\u0431\u0440\u0435 2022 \u0433\u043e\u0434\u0430 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0438\u043d\u0438\u0446\u0438\u0438\u0440\u043e\u0432\u0430\u043b\u043e \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u00ab\u0410\u043b\u043b\u0435\u0438 \u0413\u0435\u0440\u043e\u0435\u0432\u00bb. \u041d\u043e \u0434\u043b\u044f \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0438 \u043f\u043b\u0438\u0442 \u0441 \u0438\u043c\u0435\u043d\u0430\u043c\u0438 \u043f\u0430\u0432\u0448\u0438\u0445 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0437\u0430\u0449\u0438\u0442\u043d\u0438\u043a\u043e\u0432 \u0432\u044b\u0431\u0440\u0430\u043b\u043e, \u043c\u044f\u0433\u043a\u043e \u0433\u043e\u0432\u043e\u0440\u044f, \u0441\u0442\u0440\u0430\u043d\u043d\u043e\u0435 \u043c\u0435\u0441\u0442\u043e \u0443 \u043c\u043e\u0440\u0433\u0430 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u041e\u0440\u0430\u043d\u0436\u0435\u0440\u0435\u0439\u043d\u043e\u0439. \u0414\u043e \u044d\u0442\u043e\u0433\u043e \u043d\u0430 \u044d\u0442\u043e\u043c \u043c\u0435\u0441\u0442\u0435 \u0441\u0442\u043e\u044f\u043b\u0438 \u043a\u0438\u043e\u0441\u043a\u0438 \u0447\u0430\u0441\u0442\u043d\u044b\u0445 \u0444\u0438\u0440\u043c \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u2014 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u0432 \u0410\u043b\u043b\u044b \u041b\u0430\u043d\u0434\u0430\u0440. \u00ab\u041f\u043e \u0441\u0442\u0440\u0430\u043d\u043d\u043e\u043c\u0443 \u0441\u0442\u0435\u0447\u0435\u043d\u0438\u044e \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432 \u043f\u0430\u0432\u0438\u043b\u044c\u043e\u043d \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u0430 \u0432\u043d\u0435\u0437\u0430\u043f\u043d\u043e \u0441\u0433\u043e\u0440\u0435\u043b \u043d\u043e\u0447\u044c\u044e. \u0412\u043e\u0442 \u0442\u0430\u043a\u0438\u0435 \u043c\u0435\u0442\u043e\u0434\u044b \u0443 \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0439 \u043c\u0430\u0444\u0438\u0438\u00bb, \u2014 <a href=\"https:\/\/gordonua.com\/ukr\/news\/kiev\/veteran-zvinuvativ-vlasnitsju-ritualnoji-kompaniji-petro-velikij-landar-u-vikoristanni-pamjati-polehlikh-bijtsiv-1725220.html\">\u043e\u0442\u043c\u0435\u0442\u0438\u043b<\/a> \u0421\u043a\u043e\u0440\u0438\u043a. \u041f\u0440\u044f\u043c \u043a\u0430\u043a\u0438\u0435-\u0442\u043e \u043e\u0442\u0433\u043e\u043b\u043e\u0441\u043a\u0438 \u0438\u0437 90-\u0445 \u0433\u043e\u0434\u043e\u0432.<\/p>\n\n\n\n<p>\u0418 \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u043f\u043e\u0441\u043b\u0443\u0436\u043d\u043e\u043c \u0441\u043f\u0438\u0441\u043a\u0435 \u0432\u043c\u0435\u0441\u0442\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432 \u0437\u0430 \u0443\u043a\u043b\u043e\u043d\u0435\u043d\u0438\u0435 \u043e\u0442 \u0443\u043f\u043b\u0430\u0442\u044b \u043d\u0430\u043b\u043e\u0433\u043e\u0432 \u0438 \u0448\u0442\u0440\u0430\u0444\u043e\u0432 \u0437\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0438 \u043d\u0430 \u0440\u044b\u043d\u043a\u0435 \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u0435\u0449\u0435 \u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043d\u0430\u0433\u0440\u0430\u0434\u044b. \u0422\u0430\u043a, \u0432 2021 \u0433\u043e\u0434\u0443 \u043f\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044e \u0433\u043b\u0430\u0432\u044b \u041a\u0413\u0413\u0410 \u0438 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0412\u0438\u0442\u0430\u043b\u0438\u044f \u041a\u043b\u0438\u0447\u043a\u043e \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u0417\u0435\u043b\u0435\u043d\u0441\u043a\u0438\u0439 \u0441\u0432\u043e\u0438\u043c \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u043c <a href=\"https:\/\/www.unian.ua\/society\/vitaliy-klichko-vruchiv-nagorodu-prezidenta-alli-landar-novini-ukrajini-11497492.html%23goog_rewarded\">\u043f\u0440\u0438\u0441\u0432\u043e\u0438\u043b<\/a> \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0443 \u0427\u041f \u00ab\u0424\u0438\u0440\u043c\u0430 \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0410\u043b\u043b\u0435 \u041b\u0430\u043d\u0434\u0430\u0440 \u043f\u043e\u0447\u0435\u0442\u043d\u043e\u0435 \u0437\u0432\u0430\u043d\u0438\u0435 \u00ab\u0417\u0430\u0441\u043b\u0443\u0436\u0435\u043d\u043d\u044b\u0439 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a \u0441\u0444\u0435\u0440\u044b \u0443\u0441\u043b\u0443\u0433 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb. \u0422\u0430\u043a\u043e\u0439 \u0432\u043e\u0442 \u0441\u044e\u0440\u0440\u0435\u0430\u043b\u0438\u0437\u043c: \u0437\u0430\u0441\u043b\u0443\u0436\u0435\u043d\u043d\u044b\u0439 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a \u0441\u0444\u0435\u0440\u044b \u0443\u0441\u043b\u0443\u0433 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u00ab\u0441\u0434\u0438\u0440\u0430\u044e\u0449\u0438\u0439\u00bb \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u0441 \u0441\u0435\u043c\u0435\u0439 \u043f\u043e\u0433\u0438\u0431\u0448\u0438\u0445 \u0437\u0430\u0449\u0438\u0442\u043d\u0438\u043a\u043e\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0427\u0430\u0441\u0442\u043d\u0430\u044f \u0444\u0438\u0440\u043c\u0430 \u0441 \u043c\u043d\u043e\u0433\u043e\u0437\u043d\u0430\u0447\u043d\u044b\u043c \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435\u043c \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0437\u0430 30 \u043b\u0435\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043a\u043e\u0440\u0440\u0443\u043c\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u0432 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u0440\u044b\u043d\u043e\u043a \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u0432 \u041a\u0438\u0435\u0432\u0435, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0447\u0435\u043c\u0443 \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0444\u0438\u0440\u043c\u044b \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0431\u0435\u0448\u0435\u043d\u044b\u0435 \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u043d\u0430 \u0441\u0435\u043c\u044c\u044f\u0445 \u0443\u043c\u0435\u0440\u0448\u0438\u0445 \u043a\u0438\u0435\u0432\u043b\u044f\u043d, \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u044f \u0432 \u0440\u0430\u0437\u044b \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u0435 \u0440\u044b\u043d\u043e\u0447\u043d\u044b\u0435 \u0446\u0435\u043d\u044b \u043d\u0430 \u0441\u0432\u043e\u0438 \u0443\u0441\u043b\u0443\u0433\u0438 \u0438 \u043d\u0435 \u043d\u0435\u0441\u044f \u0437\u0430 \u044d\u0442\u043e \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438.<\/p>\n","protected":false},"author":4,"featured_media":1307,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[727,734,711,729,724,717,705,713,722,707,719,715],"class_list":["post-1319","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-aleksandr-skorik","tag-alla-landar-ru","tag-vladislav-landar","tag-zashhitnik-azovstali","tag-kgga","tag-ooo-8-200","tag-petr-velikij","tag-petr-pogrebnyj","tag-pohorony","tag-ritualnye-uslugi","tag-chp-petr-velikij","tag-yurij-pogrebnyj"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb. \u041a\u0430\u043a \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440, \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0432 \u0440\u044b\u043d\u043e\u043a \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u041a\u0438\u0435\u0432\u0430, \u00ab\u0441\u0434\u0438\u0440\u0430\u0435\u0442\u00bb \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u0441 \u0441\u0435\u043c\u0435\u0439 \u043f\u043e\u0433\u0438\u0431\u0448\u0438\u0445 \u0432\u043e\u0435\u043d\u043d\u044b\u0445 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0427\u0430\u0441\u0442\u043d\u0430\u044f \u0444\u0438\u0440\u043c\u0430 \u0441 \u043c\u043d\u043e\u0433\u043e\u0437\u043d\u0430\u0447\u043d\u044b\u043c \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435\u043c \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0437\u0430 30 \u043b\u0435\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043a\u043e\u0440\u0440\u0443\u043c\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u0432 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u0440\u044b\u043d\u043e\u043a \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u0432 \u041a\u0438\u0435\u0432\u0435, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0447\u0435\u043c\u0443 \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0444\u0438\u0440\u043c\u044b \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0431\u0435\u0448\u0435\u043d\u044b\u0435 \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u043d\u0430 \u0441\u0435\u043c\u044c\u044f\u0445 \u0443\u043c\u0435\u0440\u0448\u0438\u0445 \u043a\u0438\u0435\u0432\u043b\u044f\u043d, \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u044f \u0432 \u0440\u0430\u0437\u044b \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u0435 \u0440\u044b\u043d\u043e\u0447\u043d\u044b\u0435 \u0446\u0435\u043d\u044b \u043d\u0430 \u0441\u0432\u043e\u0438 \u0443\u0441\u043b\u0443\u0433\u0438 \u0438 \u043d\u0435 \u043d\u0435\u0441\u044f \u0437\u0430 \u044d\u0442\u043e \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/petr-velikij-kak-alla-landar-monopolizirovav-rynok-ritualnyh-uslug-kieva-sdiraet-sverhdohody-s-semej-pogibshih-voennyh\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb. \u041a\u0430\u043a \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440, \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0432 \u0440\u044b\u043d\u043e\u043a \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u041a\u0438\u0435\u0432\u0430, \u00ab\u0441\u0434\u0438\u0440\u0430\u0435\u0442\u00bb \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u0441 \u0441\u0435\u043c\u0435\u0439 \u043f\u043e\u0433\u0438\u0431\u0448\u0438\u0445 \u0432\u043e\u0435\u043d\u043d\u044b\u0445 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0427\u0430\u0441\u0442\u043d\u0430\u044f \u0444\u0438\u0440\u043c\u0430 \u0441 \u043c\u043d\u043e\u0433\u043e\u0437\u043d\u0430\u0447\u043d\u044b\u043c \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435\u043c \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0437\u0430 30 \u043b\u0435\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043a\u043e\u0440\u0440\u0443\u043c\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u0432 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u0440\u044b\u043d\u043e\u043a \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u0432 \u041a\u0438\u0435\u0432\u0435, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0447\u0435\u043c\u0443 \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0444\u0438\u0440\u043c\u044b \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0431\u0435\u0448\u0435\u043d\u044b\u0435 \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u043d\u0430 \u0441\u0435\u043c\u044c\u044f\u0445 \u0443\u043c\u0435\u0440\u0448\u0438\u0445 \u043a\u0438\u0435\u0432\u043b\u044f\u043d, \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u044f \u0432 \u0440\u0430\u0437\u044b \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u0435 \u0440\u044b\u043d\u043e\u0447\u043d\u044b\u0435 \u0446\u0435\u043d\u044b \u043d\u0430 \u0441\u0432\u043e\u0438 \u0443\u0441\u043b\u0443\u0433\u0438 \u0438 \u043d\u0435 \u043d\u0435\u0441\u044f \u0437\u0430 \u044d\u0442\u043e \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/petr-velikij-kak-alla-landar-monopolizirovav-rynok-ritualnyh-uslug-kieva-sdiraet-sverhdohody-s-semej-pogibshih-voennyh\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-11-26T04:15:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-11-26T10:45:37+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527561_cemetery_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"22 \u043c\u0438\u043d\u0443\u0442\u044b\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/petr-velikij-kak-alla-landar-monopolizirovav-rynok-ritualnyh-uslug-kieva-sdiraet-sverhdohody-s-semej-pogibshih-voennyh\/\",\"url\":\"https:\/\/testibb.top\/ru\/petr-velikij-kak-alla-landar-monopolizirovav-rynok-ritualnyh-uslug-kieva-sdiraet-sverhdohody-s-semej-pogibshih-voennyh\/\",\"name\":\"\u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb. \u041a\u0430\u043a \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440, \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0432 \u0440\u044b\u043d\u043e\u043a \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u041a\u0438\u0435\u0432\u0430, \u00ab\u0441\u0434\u0438\u0440\u0430\u0435\u0442\u00bb \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u0441 \u0441\u0435\u043c\u0435\u0439 \u043f\u043e\u0433\u0438\u0431\u0448\u0438\u0445 \u0432\u043e\u0435\u043d\u043d\u044b\u0445 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/petr-velikij-kak-alla-landar-monopolizirovav-rynok-ritualnyh-uslug-kieva-sdiraet-sverhdohody-s-semej-pogibshih-voennyh\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/petr-velikij-kak-alla-landar-monopolizirovav-rynok-ritualnyh-uslug-kieva-sdiraet-sverhdohody-s-semej-pogibshih-voennyh\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527544_cemetery_1214_260.png\",\"datePublished\":\"2024-11-26T04:15:00+00:00\",\"dateModified\":\"2024-11-26T10:45:37+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u0427\u0430\u0441\u0442\u043d\u0430\u044f \u0444\u0438\u0440\u043c\u0430 \u0441 \u043c\u043d\u043e\u0433\u043e\u0437\u043d\u0430\u0447\u043d\u044b\u043c \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435\u043c \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0437\u0430 30 \u043b\u0435\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043a\u043e\u0440\u0440\u0443\u043c\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u0432 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u0440\u044b\u043d\u043e\u043a \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u0432 \u041a\u0438\u0435\u0432\u0435, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0447\u0435\u043c\u0443 \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0444\u0438\u0440\u043c\u044b \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0431\u0435\u0448\u0435\u043d\u044b\u0435 \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u043d\u0430 \u0441\u0435\u043c\u044c\u044f\u0445 \u0443\u043c\u0435\u0440\u0448\u0438\u0445 \u043a\u0438\u0435\u0432\u043b\u044f\u043d, \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u044f \u0432 \u0440\u0430\u0437\u044b \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u0435 \u0440\u044b\u043d\u043e\u0447\u043d\u044b\u0435 \u0446\u0435\u043d\u044b \u043d\u0430 \u0441\u0432\u043e\u0438 \u0443\u0441\u043b\u0443\u0433\u0438 \u0438 \u043d\u0435 \u043d\u0435\u0441\u044f \u0437\u0430 \u044d\u0442\u043e \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/petr-velikij-kak-alla-landar-monopolizirovav-rynok-ritualnyh-uslug-kieva-sdiraet-sverhdohody-s-semej-pogibshih-voennyh\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/petr-velikij-kak-alla-landar-monopolizirovav-rynok-ritualnyh-uslug-kieva-sdiraet-sverhdohody-s-semej-pogibshih-voennyh\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/petr-velikij-kak-alla-landar-monopolizirovav-rynok-ritualnyh-uslug-kieva-sdiraet-sverhdohody-s-semej-pogibshih-voennyh\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527544_cemetery_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527544_cemetery_1214_260.png\",\"width\":1214,\"height\":260,\"caption\":\"\u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u041f\u0435\u0442\u0440\u043e \u0412\u0435\u043b\u0438\u043a\u0438\u0439\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/petr-velikij-kak-alla-landar-monopolizirovav-rynok-ritualnyh-uslug-kieva-sdiraet-sverhdohody-s-semej-pogibshih-voennyh\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb. \u041a\u0430\u043a \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440, \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0432 \u0440\u044b\u043d\u043e\u043a \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u041a\u0438\u0435\u0432\u0430, \u00ab\u0441\u0434\u0438\u0440\u0430\u0435\u0442\u00bb \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u0441 \u0441\u0435\u043c\u0435\u0439 \u043f\u043e\u0433\u0438\u0431\u0448\u0438\u0445 \u0432\u043e\u0435\u043d\u043d\u044b\u0445\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb. \u041a\u0430\u043a \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440, \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0432 \u0440\u044b\u043d\u043e\u043a \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u041a\u0438\u0435\u0432\u0430, \u00ab\u0441\u0434\u0438\u0440\u0430\u0435\u0442\u00bb \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u0441 \u0441\u0435\u043c\u0435\u0439 \u043f\u043e\u0433\u0438\u0431\u0448\u0438\u0445 \u0432\u043e\u0435\u043d\u043d\u044b\u0445 BlackBOX OSINT","description":"\u0427\u0430\u0441\u0442\u043d\u0430\u044f \u0444\u0438\u0440\u043c\u0430 \u0441 \u043c\u043d\u043e\u0433\u043e\u0437\u043d\u0430\u0447\u043d\u044b\u043c \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435\u043c \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0437\u0430 30 \u043b\u0435\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043a\u043e\u0440\u0440\u0443\u043c\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u0432 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u0440\u044b\u043d\u043e\u043a \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u0432 \u041a\u0438\u0435\u0432\u0435, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0447\u0435\u043c\u0443 \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0444\u0438\u0440\u043c\u044b \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0431\u0435\u0448\u0435\u043d\u044b\u0435 \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u043d\u0430 \u0441\u0435\u043c\u044c\u044f\u0445 \u0443\u043c\u0435\u0440\u0448\u0438\u0445 \u043a\u0438\u0435\u0432\u043b\u044f\u043d, \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u044f \u0432 \u0440\u0430\u0437\u044b \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u0435 \u0440\u044b\u043d\u043e\u0447\u043d\u044b\u0435 \u0446\u0435\u043d\u044b \u043d\u0430 \u0441\u0432\u043e\u0438 \u0443\u0441\u043b\u0443\u0433\u0438 \u0438 \u043d\u0435 \u043d\u0435\u0441\u044f \u0437\u0430 \u044d\u0442\u043e \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/petr-velikij-kak-alla-landar-monopolizirovav-rynok-ritualnyh-uslug-kieva-sdiraet-sverhdohody-s-semej-pogibshih-voennyh\/","og_locale":"ru_RU","og_type":"article","og_title":"\u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb. \u041a\u0430\u043a \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440, \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0432 \u0440\u044b\u043d\u043e\u043a \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u041a\u0438\u0435\u0432\u0430, \u00ab\u0441\u0434\u0438\u0440\u0430\u0435\u0442\u00bb \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u0441 \u0441\u0435\u043c\u0435\u0439 \u043f\u043e\u0433\u0438\u0431\u0448\u0438\u0445 \u0432\u043e\u0435\u043d\u043d\u044b\u0445 BlackBOX OSINT","og_description":"\u0427\u0430\u0441\u0442\u043d\u0430\u044f \u0444\u0438\u0440\u043c\u0430 \u0441 \u043c\u043d\u043e\u0433\u043e\u0437\u043d\u0430\u0447\u043d\u044b\u043c \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435\u043c \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0437\u0430 30 \u043b\u0435\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043a\u043e\u0440\u0440\u0443\u043c\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u0432 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u0440\u044b\u043d\u043e\u043a \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u0432 \u041a\u0438\u0435\u0432\u0435, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0447\u0435\u043c\u0443 \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0444\u0438\u0440\u043c\u044b \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0431\u0435\u0448\u0435\u043d\u044b\u0435 \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u043d\u0430 \u0441\u0435\u043c\u044c\u044f\u0445 \u0443\u043c\u0435\u0440\u0448\u0438\u0445 \u043a\u0438\u0435\u0432\u043b\u044f\u043d, \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u044f \u0432 \u0440\u0430\u0437\u044b \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u0435 \u0440\u044b\u043d\u043e\u0447\u043d\u044b\u0435 \u0446\u0435\u043d\u044b \u043d\u0430 \u0441\u0432\u043e\u0438 \u0443\u0441\u043b\u0443\u0433\u0438 \u0438 \u043d\u0435 \u043d\u0435\u0441\u044f \u0437\u0430 \u044d\u0442\u043e \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438.","og_url":"https:\/\/testibb.top\/ru\/petr-velikij-kak-alla-landar-monopolizirovav-rynok-ritualnyh-uslug-kieva-sdiraet-sverhdohody-s-semej-pogibshih-voennyh\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-11-26T04:15:00+00:00","article_modified_time":"2024-11-26T10:45:37+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527561_cemetery_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"22 \u043c\u0438\u043d\u0443\u0442\u044b"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/petr-velikij-kak-alla-landar-monopolizirovav-rynok-ritualnyh-uslug-kieva-sdiraet-sverhdohody-s-semej-pogibshih-voennyh\/","url":"https:\/\/testibb.top\/ru\/petr-velikij-kak-alla-landar-monopolizirovav-rynok-ritualnyh-uslug-kieva-sdiraet-sverhdohody-s-semej-pogibshih-voennyh\/","name":"\u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb. \u041a\u0430\u043a \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440, \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0432 \u0440\u044b\u043d\u043e\u043a \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u041a\u0438\u0435\u0432\u0430, \u00ab\u0441\u0434\u0438\u0440\u0430\u0435\u0442\u00bb \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u0441 \u0441\u0435\u043c\u0435\u0439 \u043f\u043e\u0433\u0438\u0431\u0448\u0438\u0445 \u0432\u043e\u0435\u043d\u043d\u044b\u0445 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/petr-velikij-kak-alla-landar-monopolizirovav-rynok-ritualnyh-uslug-kieva-sdiraet-sverhdohody-s-semej-pogibshih-voennyh\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/petr-velikij-kak-alla-landar-monopolizirovav-rynok-ritualnyh-uslug-kieva-sdiraet-sverhdohody-s-semej-pogibshih-voennyh\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527544_cemetery_1214_260.png","datePublished":"2024-11-26T04:15:00+00:00","dateModified":"2024-11-26T10:45:37+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u0427\u0430\u0441\u0442\u043d\u0430\u044f \u0444\u0438\u0440\u043c\u0430 \u0441 \u043c\u043d\u043e\u0433\u043e\u0437\u043d\u0430\u0447\u043d\u044b\u043c \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435\u043c \u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb \u0437\u0430 30 \u043b\u0435\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043a\u043e\u0440\u0440\u0443\u043c\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u0432 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u0440\u044b\u043d\u043e\u043a \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u0432 \u041a\u0438\u0435\u0432\u0435, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0447\u0435\u043c\u0443 \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0444\u0438\u0440\u043c\u044b \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0431\u0435\u0448\u0435\u043d\u044b\u0435 \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u043d\u0430 \u0441\u0435\u043c\u044c\u044f\u0445 \u0443\u043c\u0435\u0440\u0448\u0438\u0445 \u043a\u0438\u0435\u0432\u043b\u044f\u043d, \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u044f \u0432 \u0440\u0430\u0437\u044b \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u0435 \u0440\u044b\u043d\u043e\u0447\u043d\u044b\u0435 \u0446\u0435\u043d\u044b \u043d\u0430 \u0441\u0432\u043e\u0438 \u0443\u0441\u043b\u0443\u0433\u0438 \u0438 \u043d\u0435 \u043d\u0435\u0441\u044f \u0437\u0430 \u044d\u0442\u043e \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438.","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/petr-velikij-kak-alla-landar-monopolizirovav-rynok-ritualnyh-uslug-kieva-sdiraet-sverhdohody-s-semej-pogibshih-voennyh\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/petr-velikij-kak-alla-landar-monopolizirovav-rynok-ritualnyh-uslug-kieva-sdiraet-sverhdohody-s-semej-pogibshih-voennyh\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/petr-velikij-kak-alla-landar-monopolizirovav-rynok-ritualnyh-uslug-kieva-sdiraet-sverhdohody-s-semej-pogibshih-voennyh\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527544_cemetery_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732527544_cemetery_1214_260.png","width":1214,"height":260,"caption":"\u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440 \u041f\u0435\u0442\u0440\u043e \u0412\u0435\u043b\u0438\u043a\u0438\u0439"},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/petr-velikij-kak-alla-landar-monopolizirovav-rynok-ritualnyh-uslug-kieva-sdiraet-sverhdohody-s-semej-pogibshih-voennyh\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u00ab\u041f\u0435\u0442\u0440 \u0412\u0435\u043b\u0438\u043a\u0438\u0439\u00bb. \u041a\u0430\u043a \u0410\u043b\u043b\u0430 \u041b\u0430\u043d\u0434\u0430\u0440, \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0432 \u0440\u044b\u043d\u043e\u043a \u0440\u0438\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u041a\u0438\u0435\u0432\u0430, \u00ab\u0441\u0434\u0438\u0440\u0430\u0435\u0442\u00bb \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u0441 \u0441\u0435\u043c\u0435\u0439 \u043f\u043e\u0433\u0438\u0431\u0448\u0438\u0445 \u0432\u043e\u0435\u043d\u043d\u044b\u0445"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1319"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1319"}],"version-history":[{"count":1,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1319\/revisions"}],"predecessor-version":[{"id":1320,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1319\/revisions\/1320"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1307"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1319"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1319"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1319"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}