{"id":689,"date":"2024-04-19T22:07:00","date_gmt":"2024-04-19T19:07:00","guid":{"rendered":"https:\/\/testibb.top\/?p=689"},"modified":"2024-04-20T01:20:42","modified_gmt":"2024-04-19T22:20:42","slug":"yak-zastupnyk-klychka-petro-olenych-skolotyv-sobi-statok-na-zemelnyh-mahinacziyah","status":"publish","type":"post","link":"https:\/\/testibb.top\/yak-zastupnyk-klychka-petro-olenych-skolotyv-sobi-statok-na-zemelnyh-mahinacziyah\/","title":{"rendered":"\u0417\u0430\u0431\u0443\u0434\u043e\u0432\u043d\u0438\u043a \u0437\u0435\u043b\u0435\u043d\u0438\u0445 \u0437\u043e\u043d. \u042f\u043a \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u041a\u043b\u0438\u0447\u043a\u0430 \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u0432 \u0441\u043e\u0431\u0456 \u0441\u0442\u0430\u0442\u043e\u043a \u043d\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u044f\u0445"},"content":{"rendered":"\n<p>\u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0438\u0439 \u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0442\u0430 \u0433\u043e\u043b\u043e\u0432\u0430 \u041a\u041c\u0414\u0410 \u0412\u0456\u0442\u0430\u043b\u0456\u0439 \u041a\u043b\u0438\u0447\u043a\u043e \u0437\u0430\u0432\u0436\u0434\u0438 \u043f\u0456\u0441\u043b\u044f \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0441\u044c\u043a\u0438\u0445 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u044c \u0449\u043e\u0434\u043e \u0441\u0432\u043e\u0457\u0445 \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0438\u0445 \u0440\u043e\u0431\u0438\u0442\u044c \u0432\u0438\u0433\u043b\u044f\u0434, \u0449\u043e \u043d\u0456\u0447\u043e\u0433\u043e \u043d\u0435 \u0437\u043d\u0430\u0432 \u043f\u0440\u043e \u0446\u0435. \u0412\u0437\u044f\u0442\u0438 \u0445\u043e\u0447\u0430 \u0431 \u0439\u043e\u0433\u043e \u0440\u0435\u0430\u043a\u0446\u0456\u044e \u043d\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0454 \u0433\u0443\u0447\u043d\u0435 \u0440\u043e\u0437\u0441\u043b\u0443\u0434\u0456\u0432\u0430\u043d\u043d\u044f \u0449\u043e\u0434\u043e \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u044f \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0435\u0442\u0440\u043e\u043f\u043e\u043b\u0456\u0442\u0435\u043d\u0443 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u0411\u0440\u0430\u0433\u0438\u043d\u0441\u044c\u043a\u043e\u0433\u043e, \u044f\u043a\u0438\u0439 \u0431\u0443\u0432 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 10 \u0440\u043e\u043a\u0456\u0432, \u044f\u043a \u0456 \u0441\u0430\u043c \u041a\u043b\u0438\u0447\u043a\u043e, \u0442\u0430 \u0449\u0435 \u0439 \u0431\u0443\u0432 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u041a\u0438\u0457\u0432\u0440\u0430\u0434\u0438 \u0432\u0456\u0434 \u0439\u043e\u0433\u043e \u043f\u0430\u0440\u0442\u0456\u0457 \u201d\u0423\u0434\u0430\u0440\u201d. \u041a\u0443\u043f\u0443 \u0435\u043b\u0456\u0442\u043d\u043e\u0457 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u043e\u0457 \u043d\u0430 \u0440\u043e\u0434\u0438\u0447\u0456\u0432 \u0411\u0440\u0430\u0433\u0456\u043d\u0441\u044c\u043a\u043e\u0433\u043e, \u0412\u0456\u0442\u0430\u043b\u0456\u0439 \u041a\u043b\u0438\u0447\u043a\u043e <a href=\"https:\/\/www.epravda.com.ua\/news\/2024\/03\/14\/711196\/\">\u043d\u0430\u0437\u0432\u0430\u0432<\/a> \u201d\u043d\u0435\u043f\u0440\u0438\u0454\u043c\u043d\u0438\u043c \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0442\u044f\u043c\u201d. \u0426\u0456\u043a\u0430\u0432\u043e, \u0449\u043e \u0432\u0456\u043d \u0441\u043a\u0430\u0436\u0435 \u043d\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u0457 \u0439\u043e\u0433\u043e \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u041f\u0435\u0442\u0440\u0430 \u041e\u043b\u0435\u043d\u0438\u0447\u0430?<\/p>\n\n\n\n<p>\u0417\u043d\u0430\u0439\u043e\u043c\u0442\u0435\u0441\u044c, \u041e\u043b\u0435\u043d\u0438\u0447 \u041f\u0435\u0442\u0440\u043e \u0421\u0435\u0440\u0433\u0456\u0439\u043e\u0432\u0438\u0447, \u0437 2 \u043a\u0432\u0456\u0442\u043d\u044f 2021 \u0440\u043e\u043a\u0443 \u2014 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u0433\u043e\u043b\u043e\u0432\u0438 \u041a\u041c\u0414\u0410 \u0437 \u043f\u0438\u0442\u0430\u043d\u044c \u0437\u0434\u0456\u0439\u0441\u043d\u0435\u043d\u043d\u044f \u0441\u0430\u043c\u043e\u0432\u0440\u044f\u0434\u043d\u0438\u0445 \u043f\u043e\u0432\u043d\u043e\u0432\u0430\u0436\u0435\u043d\u044c \u0443 \u0441\u0444\u0435\u0440\u0456 \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0432\u0438\u0442\u043a\u0443, \u0446\u0438\u0444\u0440\u043e\u0432\u0438\u0445 \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439 \u0456 \u0446\u0438\u0444\u0440\u043e\u0432\u0456\u0437\u0430\u0446\u0456\u0457. \u0412 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0456 \u041a\u041c\u0414\u0410 \u0432\u0456\u043d \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043e\u0441\u0442\u0430\u043d\u043d\u0456 7 \u0440\u043e\u043a\u0456\u0432, \u0442\u0440\u0438 \u0437 \u044f\u043a\u0438\u0445 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u0432 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u2014 \u201d\u043b\u0430\u0441\u043e\u0433\u043e\u201d \u043c\u0456\u0441\u0446\u044f, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u043f\u0440\u0438 \u0431\u0430\u0436\u0430\u043d\u043d\u0456 \u0442\u0430 \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u043e\u0441\u0442\u0456 \u0441\u043e\u0432\u0456\u0441\u0442\u0456 \u043c\u043e\u0436\u043d\u0430 \u0434\u043e\u0431\u0440\u044f\u0447\u0435 \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u0442\u0438\u0441\u044c. \u041e\u043b\u0435\u043d\u0438\u0447 \u2014 \u0432\u0441\u0435 \u0436\u0438\u0442\u0442\u044f \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a, \u0432\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0432 \u043d\u044c\u043e\u0433\u043e \u043d\u0456\u043a\u043e\u043b\u0438 \u043d\u0435 \u0431\u0443\u043b\u043e. \u0410\u043b\u0435 \u0446\u0435 \u043d\u0435 \u0437\u0430\u0432\u0430\u0434\u0438\u043b\u043e \u0439\u043e\u043c\u0443 \u201d\u0434\u043e\u0440\u043e\u0441\u0442\u0438\u201d \u0434\u043e \u043e\u0431\u0440\u0430\u0437\u0443 \u0436\u0438\u0442\u0442\u044f, \u043d\u0435 \u0441\u043f\u0456\u0432\u043c\u0456\u0440\u043d\u043e\u0433\u043e \u0437 \u0436\u0438\u0442\u0442\u044f\u043c \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044f. \u0412\u0438\u044f\u0432\u043b\u044f\u0454\u0442\u044c\u0441\u044f, \u0446\u0435 \u043d\u0435 \u0434\u0443\u0436\u0435 \u0441\u043a\u043b\u0430\u0434\u043d\u043e, \u044f\u043a\u0449\u043e \u043f\u0456\u0432\u0436\u0438\u0442\u0442\u044f \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0442\u0438 \u0437\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0437\u0435\u043c\u043b\u044f\u043c\u0438 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0439 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"pivgektara\">\u042f\u043a \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u041a\u043b\u0438\u0447\u043a\u0430 \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u043f\u0456\u0432\u0433\u0435\u043a\u0442\u0430\u0440\u0430 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u0443 \u043f\u043e\u0434\u0430\u0440\u0443\u043d\u043e\u043a<\/h2>\n\n\n\n<p>20 \u043a\u0432\u0456\u0442\u043d\u044f 2015 \u0440\u043e\u043a\u0443 \u041f\u0435\u0442\u0440\u0430 \u041e\u043b\u0435\u043d\u0438\u0447\u0430 <a href=\"https:\/\/kievvlast.com.ua\/news\/naznachen_novij_io_glavi_goszemagentstva_kievskoj_oblasti25126\">\u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0438\u043b\u0438<\/a> \u0432\u0438\u043a\u043e\u043d\u0443\u0432\u0430\u0447\u0435\u043c \u043e\u0431\u043e\u0432\u2019\u044f\u0437\u043a\u0456\u0432 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0413\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0432 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456. \u0426\u0435 \u0441\u0442\u0430\u043b\u043e\u0441\u044c \u0430\u043a\u0443\u0440\u0430\u0442 \u043f\u0456\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u044f\u043a \u0439\u043e\u0433\u043e, \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0413\u0423 \u0414\u0435\u0440\u0436\u0437\u0435\u043c\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0432 \u0421\u0443\u043c\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0442\u0438\u043b\u0438 \u0443 \u0434\u0435\u0440\u0438\u0431\u0430\u043d\u0456 \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u044c \u0433\u043e\u043b\u043e\u0432\u0438 \u0421\u0443\u043c\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u0428\u0443\u043b\u044c\u0433\u0438 <a href=\"http:\/\/www.dancor.sumy.ua\/articles\/politics\/136794\">110 \u0433\u0435\u043a\u0442\u0430\u0440\u0456\u0432 \u0437\u0435\u043c\u043b\u0456 \u043f\u0456\u0434 \u0421\u0443\u043c\u0430\u043c\u0438<\/a>. \u0421\u0430\u043c\u0435 \u0432 \u0447\u0430\u0441 \u043a\u0435\u0440\u0443\u0432\u0430\u043d\u043d\u044f \u0437\u0435\u043c\u043b\u044f\u043c\u0438 \u041a\u0438\u0457\u0432\u0449\u0438\u043d\u0438 \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u0441\u0442\u0430\u0432 \u0449\u0430\u0441\u043b\u0438\u0432\u0438\u043c \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0447\u043e\u0442\u0438\u0440\u044c\u043e\u0445 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u0432 \u0441\u0435\u043b\u0456 \u0411\u043e\u0433\u0434\u0430\u043d\u043e\u0432\u043a\u0430 \u0411\u0440\u043e\u0432\u0430\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0443. \u0410\u043b\u0435 \u043d\u0456, \u0432\u0456\u043d \u0457\u0445 \u043d\u0435 \u043a\u0443\u043f\u0438\u0432 \u0437\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430, \u0439\u043e\u043c\u0443 \u0457\u0445\u2026 \u043f\u043e\u0434\u0430\u0440\u0443\u0432\u0430\u043b\u0438.<\/p>\n\n\n\n<p>\u0412\u0441\u0456 \u0447\u043e\u0442\u0438\u0440\u0438 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0440\u043e\u0437\u043c\u0456\u0440\u043e\u043c \u043f\u043e 0,15 \u0433\u0435\u043a\u0442\u0430\u0440 \u043a\u043e\u0436\u043d\u0430, \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u043f\u043e\u0440\u0443\u0447 \u043d\u0430 \u043e\u0434\u043d\u0456\u0439 \u0432\u0443\u043b\u0438\u0446\u0456 \u041d\u043e\u0432\u043e\u0431\u043e\u0433\u0434\u0430\u043d\u0456\u0432\u0441\u044c\u043a\u0456\u0439 \u0456 \u043c\u0430\u044e\u0442\u044c \u043d\u043e\u043c\u0435\u0440\u0438 10, 11, 17 \u0442\u0430 21. \u041e\u043b\u0435\u043d\u0438\u0447 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0457\u0445 \u0443 \u0432\u043b\u0430\u0441\u043d\u0456\u0441\u0442\u044c \u0432\u043f\u0440\u043e\u0434\u043e\u0432\u0436 \u043e\u0434\u043d\u043e\u0433\u043e \u0442\u0438\u0436\u043d\u044f \u2014 \u0437 20 \u043f\u043e 28 \u0441\u0456\u0447\u043d\u044f 2016 \u0440\u043e\u043a\u0443, \u043a\u043e\u043b\u0438 \u0432\u0456\u043d \u0432\u0436\u0435 \u043c\u0430\u0439\u0436\u0435 \u044f\u043a \u0440\u0456\u043a \u043a\u0435\u0440\u0443\u0432\u0430\u0432 \u0413\u043e\u043b\u043e\u0432\u043d\u0438\u043c \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f\u043c \u0414\u0435\u0440\u0436\u0437\u0435\u043c\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u041a\u0438\u0457\u0432\u0449\u0438\u043d\u0438. \u0414\u0430\u0440\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u043a\u0430\u043c\u0438 \u0432\u0438\u044f\u0432\u0438\u043b\u0438\u0441\u044c \u0447\u043e\u0442\u0438\u0440\u0438 \u0444\u0456\u0437\u0438\u0447\u043d\u0456 \u043e\u0441\u043e\u0431\u0438: \u041f\u043e\u0433\u0440\u0435\u0431\u043d\u044f\u043a \u0406\u0440\u0438\u043d\u0430 \u0421\u0435\u0440\u0433\u0456\u0457\u0432\u043d\u0430 1994 \u0440\u043e\u043a\u0443 \u043d\u0430\u0440\u043e\u0434\u0436\u0435\u043d\u043d\u044f, \u041c\u0435\u043b\u044c\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u041b\u044e\u0434\u043c\u0438\u043b\u0430 \u041e\u043b\u0435\u0433\u0456\u0432\u043d\u0430 1992 \u0440\u043e\u043a\u0443 \u043d\u0430\u0440\u043e\u0434\u0436\u0435\u043d\u043d\u044f, \u041f\u0440\u0438\u043c\u0430\u043a \u041e\u043b\u0435\u043a\u0441\u0456\u0439 \u042e\u0440\u0456\u0439\u043e\u0432\u0438\u0447 1990 \u0440\u043e\u043a\u0443 \u043d\u0430\u0440\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u0456 \u041a\u0430\u0440\u043f\u0435\u043d\u043a\u043e \u042f\u043d\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0456\u0432\u043d\u0430 1991 \u0440\u043e\u043a\u0443 \u043d\u0430\u0440\u043e\u0434\u0436\u0435\u043d\u043d\u044f. \u0412\u0441\u0456 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u044e\u0442\u044c \u0432 \u043c\u0456\u043a\u0440\u043e\u0440\u0430\u0439\u043e\u043d\u0430\u0445 \u0422\u0440\u043e\u0454\u0449\u0438\u043d\u0430 \u0442\u0430 \u0412\u043e\u0441\u043a\u0440\u0435\u0441\u0435\u043d\u043a\u0430 \u0432 \u041a\u0438\u0454\u0432\u0456. \u0406 \u0432\u0441\u0456 \u0446\u0456 \u043b\u044e\u0434\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0443 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0443 \u0432\u043b\u0430\u0441\u043d\u0456\u0441\u0442\u044c \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0432 \u0441\u0435\u043b\u0456 \u0411\u043e\u0433\u0434\u0430\u043d\u043e\u0432\u043a\u0430 \u0437\u0430 \u0434\u0432\u0430 \u043c\u0456\u0441\u044f\u0446\u0456 \u0434\u043e \u0442\u043e\u0433\u043e, \u044f\u043a \u0432\u0441\u0456 \u0440\u0430\u0437\u043e\u043c \u0432\u0438\u0440\u0456\u0448\u0438\u043b\u0438 \u0457\u0445 \u043f\u043e\u0434\u0430\u0440\u0443\u0432\u0430\u0442\u0438 \u041f\u0435\u0442\u0440\u0443 \u041e\u043b\u0435\u043d\u0438\u0447\u0443 \u2014 \u0442\u0440\u0438 \u0437 \u043d\u0438\u0445 \u0431\u0443\u043b\u0438 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0456 5 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430 2015 \u0440\u043e\u043a\u0443 \u0456 \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u0430 \u2014 23 \u0433\u0440\u0443\u0434\u043d\u044f.<\/p>\n\n\n\n<p>\u0426\u0456\u043a\u0430\u0432\u043e, \u0447\u0438 \u043d\u0435 \u043f\u0440\u0430\u0432\u0434\u0430? \u041c\u043e\u043b\u043e\u0434\u0456 \u043b\u044e\u0434\u0438 \u0432\u0456\u043a\u043e\u043c \u0432\u0456\u0434 21 \u0434\u043e 26 \u0440\u043e\u043a\u0456\u0432, \u043d\u0456\u044f\u043a \u043d\u0430\u0447\u0435 \u043d\u0435 \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0456 \u043c\u0456\u0436 \u0441\u043e\u0431\u043e\u044e \u0442\u0430 \u0437 \u0441\u0430\u043c\u0438\u043c \u041f\u0435\u0442\u0440\u043e\u043c \u041e\u043b\u0435\u043d\u0438\u0447\u0435\u043c, \u043e\u0442\u0440\u0438\u043c\u0430\u0432\u0448\u0438 \u0437 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0443 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0443 \u0432\u043b\u0430\u0441\u043d\u0456\u0441\u0442\u044c \u0440\u043e\u0437\u043c\u0456\u0449\u0435\u043d\u0456 \u043f\u043e\u0440\u0443\u0447 \u043d\u0430 \u043e\u0434\u043d\u0456\u0439 \u0432\u0443\u043b\u0438\u0446\u0456 \u0432 \u043e\u0434\u043d\u043e\u043c\u0443 \u0441\u0435\u043b\u0456 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u0440\u0438\u043d\u043a\u043e\u0432\u043e\u044e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0431\u043b\u0438\u0437\u044c\u043a\u043e 33 000 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0440\u0430\u0437\u043e\u043c \u0432\u0438\u0440\u0456\u0448\u0443\u044e\u0442\u044c \u043f\u043e\u0434\u0430\u0440\u0443\u0432\u0430\u0442\u0438 \u0457\u0445 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0443 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0435\u0440\u0436\u0437\u0435\u043c\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430. \u0414\u0435\u0441\u044c \u043a\u043e\u043b\u0438\u0441\u044c \u0447\u0443\u043b\u0438 \u0432\u0436\u0435 \u043f\u0440\u043e \u0442\u0430\u043a\u0443 \u0431\u043b\u0430\u0433\u043e\u0434\u0456\u0439\u043d\u0456\u0441\u0442\u044c?<\/p>\n\n\n\n<p>\u0412\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u0432\u0441\u0435 \u0442\u0430\u043a, \u0449\u043e \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447, \u044f\u043a \u0432\u0438\u0433\u043e\u0434\u043e\u043d\u0430\u0431\u0443\u0432\u0430\u0447 \u0446\u0456\u0454\u0457 \u0456\u0441\u0442\u043e\u0440\u0456\u0457, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0432 \u0441\u0432\u043e\u0454 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0449\u0435 \u0437 \u043c\u0435\u0442\u043e\u044e \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e\u0433\u043e \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u044f, \u0432\u0438\u0432\u0456\u0432\u0448\u0438 6 \u0442\u0438\u0441\u044f\u0447 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0437\u0435\u043c\u043b\u0456 \u0437 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0443 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0443 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043c \u043e\u0441\u043e\u0431\u0430\u043c, \u044f\u043a\u0456 \u043f\u043e\u0442\u0456\u043c \u0457\u0445 \u0447\u0438 \u043d\u0435 \u0432 \u043e\u0434\u0438\u043d \u0434\u0435\u043d\u044c \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u043b\u0438 \u043d\u0430 \u041e\u043b\u0435\u043d\u0438\u0447\u0430. \u0414\u0430\u043d\u0456 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u043f\u0440\u0438\u0441\u0443\u0442\u043d\u0456 \u0432 \u0439\u043e\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457, \u0430\u043b\u0435 \u0442\u0430\u043c \u0434\u0435\u043b\u0456\u043a\u0430\u0442\u043d\u043e \u043d\u0435 \u0432\u043a\u0430\u0437\u0430\u043d\u0435 \u0434\u0436\u0435\u0440\u0435\u043b\u043e \u0457\u0445 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f. \u0422\u0430\u043a \u0441\u0430\u043c\u043e \u0434\u0435\u043b\u0456\u043a\u0430\u0442\u043d\u043e, \u0434\u043e \u0440\u0435\u0447\u0456, \u0447\u043e\u043c\u0443\u0441\u044c \u043d\u0435 \u0432\u043a\u0430\u0437\u0430\u043d\u043e \u0432 <a href=\"https:\/\/kyivcity.gov.ua\/kyiv_ta_miska_vlada\/kerivnytstvo\/olenych_petro_sergiyovich_428912\/\">\u0431\u0456\u043e\u0433\u0440\u0430\u0444\u0456\u0457<\/a> \u041f\u0435\u0442\u0440\u0430 \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u043d\u0430 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e\u043c\u0443 \u0441\u0430\u0439\u0442\u0456 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u043f\u0440\u043e \u0439\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u0432.\u043e. \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u0414\u0435\u0440\u0436\u0437\u0435\u043c\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430. \u041d\u0435\u0432\u0436\u0435 \u0441\u0430\u043c\u0435 \u0447\u0435\u0440\u0435\u0437 \u0456\u0441\u0442\u043e\u0440\u0456\u044e \u0437 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u043c\u0438 \u043f\u043e\u0434\u0430\u0440\u0443\u043d\u043a\u0430\u043c\u0438? \u041c\u0430\u0454\u043c\u043e \u043d\u0430\u0434\u0456\u044e, \u0449\u043e \u041d\u0410\u0417\u041a \u0442\u0430 \u041d\u0410\u0411\u0423 \u0432\u0441\u0435 \u0436 \u0442\u0430\u043a\u0438 \u0437\u0430\u0446\u0456\u043a\u0430\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u0446\u0438\u043c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zelenizab\">\u042f\u043a \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 <strong>\u043f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u044e\u0432\u0430\u0432 \u0437\u0435\u043b\u0435\u043d\u0456 \u0437\u043e\u043d\u0438 \u043d\u0430 \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u0443<\/strong><\/h2>\n\n\n\n<p>\u0417\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u0457 \u0432 \u0421\u0443\u043c\u0441\u044c\u043a\u0456\u0439 \u0442\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0438\u0445 \u043e\u0431\u043b\u0430\u0441\u0442\u044f\u0445 \u043d\u0435 \u0441\u0442\u0430\u043b\u0438 \u0432\u0435\u0440\u0448\u0438\u043d\u043e\u044e \u0443\u0441\u043f\u0456\u0445\u0443 \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u043d\u0430 \u0439\u043e\u0433\u043e \u0448\u043b\u044f\u0445\u0443 \u0434\u043e \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e\u0433\u043e \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u044f. \u0421\u043f\u0440\u0430\u0432\u0436\u043d\u044f \u201d\u0437\u043e\u043b\u043e\u0442\u0430 \u0436\u0438\u043b\u0430\u201d \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0430\u0441\u044c \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0443 \u0437 \u043f\u043e\u0442\u0440\u0430\u043f\u043b\u044f\u043d\u043d\u044f\u043c \u0432 \u041a\u041c\u0414\u0410, \u0430 \u0441\u0430\u043c\u0435 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0443 2018 \u0440\u043e\u0446\u0456. \u0422\u0435\u043f\u0435\u0440 \u0432 \u0440\u0443\u043a\u0430\u0445 \u0434\u043e\u0441\u0432\u0456\u0434\u0447\u0435\u043d\u043e\u0433\u043e \u0432 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0441\u043f\u0440\u0430\u0432\u0430\u0445 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430 \u043e\u043f\u0438\u043d\u0438\u043b\u0438\u0441\u044c \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u0456 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0456 \u0442\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0437\u0435\u043c\u043b\u0456, \u044f\u043a\u0456 \u043d\u0435 \u0434\u0430\u044e\u0442\u044c \u0441\u043f\u043e\u043a\u043e\u044e \u0432\u0435\u043b\u0438\u043a\u0438\u043c \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u0438\u043c \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u043d\u0438\u043a\u0430\u043c, \u0442\u0430\u043a \u0456 \u0433\u043e\u0442\u043e\u0432\u0438\u043c \u0449\u0435\u0434\u0440\u043e \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0442\u0438 \u0437\u0430 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0435 \u0457\u043c \u0440\u0456\u0448\u0435\u043d\u043d\u044f.<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u0432 \u0436\u043e\u0432\u0442\u043d\u0456 2019 \u0440\u043e\u043a\u0443 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0432 \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0438 (\u0447\u0435\u0440\u0435\u0437 \u043c\u0456\u0441\u044f\u0446\u044c \u043f\u0456\u0441\u043b\u044f \u0437\u0430\u043a\u0456\u043d\u0447\u0435\u043d\u043d\u044f \u0441\u0442\u0440\u043e\u043a\u0443 \u043e\u0440\u0435\u043d\u0434\u0438) \u043f\u043e\u0434\u0430\u0432 \u043d\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u043a\u043e\u043c\u0456\u0441\u0456\u044e \u041a\u0438\u0457\u0432\u0440\u0430\u0434\u0438 \u043f\u043e\u0434\u0430\u043d\u043d\u044f \u0437\u0430 \u043f\u0456\u0434\u043f\u0438\u0441\u043e\u043c \u041e\u043b\u0435\u043d\u0438\u0447\u0430, \u043d\u0430 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u0456 \u044f\u043a\u043e\u0433\u043e \u0447\u043b\u0435\u043d\u0438 \u043a\u043e\u043c\u0456\u0441\u0456\u0457 \u0431\u0435\u0437 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u041a\u0438\u0457\u0432\u0440\u0430\u0434\u0438 <a href=\"http:\/\/far.chesno.org\/case\/1331\/\">\u043f\u043e\u043d\u043e\u0432\u0438\u043b\u0438<\/a> \u0422\u041e\u0412 \u201d\u0411\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u0438\u0439 \u0441\u0432\u0456\u0442\u201d \u043e\u0440\u0435\u043d\u0434\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0443 1368 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0417\u0432\u0456\u0440\u0438\u043d\u0435\u0446\u044c\u043a\u0456\u0439 72 \u043f\u0456\u0434 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0431\u0430\u0433\u0430\u0442\u043e\u043f\u043e\u0432\u0435\u0440\u0445\u043e\u0432\u043e\u0433\u043e \u0416\u041a \u201d\u0415\u0434\u0435\u043b\u044c\u0432\u0435\u0439\u0441\u201d \u0437 \u043f\u0456\u0434\u0437\u0435\u043c\u043d\u0438\u043c \u043f\u0430\u0440\u043a\u0456\u043d\u0433\u043e\u043c \u043f\u0440\u0438 \u0442\u043e\u043c\u0443, \u0449\u043e \u0434\u0430\u043d\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0430 \u0434\u0456\u043b\u044f\u043d\u043a\u0430, \u0437\u0433\u0456\u0434\u043d\u043e \u043c\u0456\u0441\u0442\u043e\u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0445 \u0443\u043c\u043e\u0432 \u0442\u0430 \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u044c, \u043c\u0430\u043b\u0430 \u0441\u0442\u0430\u0442\u0443\u0441 \u2013 \u0431\u0435\u0437 \u043f\u0440\u0430\u0432\u0430 \u043d\u0430 \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u044c\u043d\u0443 \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u0443.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"754\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/edelveis_olenych.png\" alt=\"\u041f\u043e\u0434\u0430\u043d\u043d\u044f \u0437\u0430 \u043f\u0456\u0434\u043f\u0438\u0441\u043e\u043c \u041f\u0435\u0442\u0440\u0430 \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u043e \u043f\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u0442\u0438 \u0416\u041a &quot;\u0415\u0434\u0435\u043b\u044c\u0432\u0435\u0439\u0441&quot; \u043d\u0430 \u043d\u0435\u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u0456\u0439 \u0434\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0434\u0456\u043b\u044f\u043d\u0446\u0456\" class=\"wp-image-691\" title=\"\u041f\u043e\u0434\u0430\u043d\u043d\u044f \u0437\u0430 \u043f\u0456\u0434\u043f\u0438\u0441\u043e\u043c \u041f\u0435\u0442\u0440\u0430 \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u043e \u043f\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u0442\u0438 \u0416\u041a &quot;\u0415\u0434\u0435\u043b\u044c\u0432\u0435\u0439\u0441&quot; \u043d\u0430 \u043d\u0435\u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u0456\u0439 \u0434\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0434\u0456\u043b\u044f\u043d\u0446\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/edelveis_olenych.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/edelveis_olenych-300x225.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/edelveis_olenych-768x577.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412\u0441\u0443\u043f\u0435\u0440\u0435\u0447 \u0413\u0435\u043d\u043f\u043b\u0430\u043d\u0443 \u041a\u0438\u0454\u0432\u0430 \u043d\u0430 \u043f\u0435\u0447\u0435\u0440\u0441\u044c\u043a\u0438\u0445 \u043f\u0430\u0433\u043e\u0440\u0431\u0430\u0445 \u0437\u2019\u044f\u0432\u0438\u0432\u0441\u044f \u0416\u041a \u201d\u0415\u0434\u0435\u043b\u044c\u0432\u0435\u0439\u0441\u201d. \u0412\u0441\u0435 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u041f\u0435\u0442\u0440\u0443 \u041e\u043b\u0435\u043d\u0438\u0447\u0443<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041f\u0456\u0434\u043c\u0456\u043d\u043e\u044e \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u041a\u041c\u0414\u0410 \u043f\u0456\u0434 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u0437\u0430\u0439\u043c\u0430\u0432\u0441\u044f \u043d\u0435 \u0440\u0430\u0437. \u0423 2020 \u0440\u043e\u0446\u0456 \u041e\u043b\u0435\u043d\u0438\u0447 \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u0432 \u043f\u043e\u044f\u0441\u043d\u044e\u0432\u0430\u043b\u044c\u043d\u0443 \u0437\u0430\u043f\u0438\u0441\u043a\u0443 \u0434\u043e \u041a\u0438\u0457\u0432\u0440\u0430\u0434\u0438 \u0449\u043e\u0434\u043e \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0457 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u043f\u043b\u043e\u0449\u0435\u044e 1,6193 \u0433\u0430 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0429\u0443\u0441\u0454\u0432\u0430 \u0431\u0456\u043b\u044f \u0441\u0442\u0430\u043d\u0446\u0456\u0457 \u043c\u0435\u0442\u0440\u043e \u201d\u0421\u0438\u0440\u0435\u0446\u044c\u201d, \u0434\u0435 \u043d\u0430\u0440\u0430\u0437\u0456 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0437\u0435\u043b\u0435\u043d\u0430 \u0437\u043e\u043d\u0430. \u0412 \u0437\u0430\u043f\u0438\u0441\u0446\u0456 \u0432\u0456\u043d \u0437\u0430\u0437\u043d\u0430\u0447\u0438\u0432, \u0449\u043e \u0446\u0435 \u0437\u0435\u043c\u043b\u044f \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043c\u0456\u0441\u0442\u0430 \u043f\u0440\u0438 \u0442\u043e\u043c\u0443, \u0449\u043e \u043d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u0446\u044f \u0434\u0456\u043b\u044f\u043d\u043a\u0430 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0430\u0441\u044c \u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456\u0439 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0437 \u0446\u0456\u043b\u044c\u043e\u0432\u0438\u043c \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f\u043c \u2014 \u0441\u043a\u0432\u0435\u0440. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u041e\u043b\u0435\u043d\u0438\u0447 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u201d\u0440\u0435\u0439\u0434\u0435\u0440\u043d\u0443\u0432\u201d \u0432\u0435\u043b\u0438\u043a\u0438\u0439 \u0448\u043c\u0430\u0442 \u0437\u0435\u043c\u043b\u0456 \u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u0438. \u0414\u043b\u044f \u0447\u043e\u0433\u043e? \u0410\u0431\u0438 \u0432 \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u043e\u043c\u0443 \u0437\u043c\u0456\u043d\u0438\u0442\u0438 \u0446\u0456\u043b\u044c\u043e\u0432\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u0446\u0456\u0454\u0457 \u0434\u0456\u043b\u044f\u043d\u043a\u0438.<\/p>\n\n\n\n<p>\u042f\u043a <a href=\"https:\/\/nashigroshi.org\/2022\/01\/28\/sprava-povoroznyka-shchodo-dilianky-rnbo-detal-nyy-analiz\/\">\u043f\u0438\u0441\u0430\u043b\u0438<\/a> \u201d\u041d\u0430\u0448\u0456 \u0433\u0440\u043e\u0448\u0456\u201d, \u043d\u0430 \u043f\u0443\u0431\u043b\u0456\u043a\u0443 \u0432 \u041a\u0438\u0457\u0432\u0440\u0430\u0434\u0456 \u0440\u043e\u0437\u0440\u043e\u0431\u043b\u044f\u043b\u0438 \u043f\u0440\u043e\u0435\u043a\u0442 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u043d\u0430\u0434\u0430\u043d\u043d\u044f \u0434\u043e\u0437\u0432\u043e\u043b\u0443 \u043d\u0430 \u0440\u043e\u0437\u0440\u043e\u0431\u043a\u0443 \u043f\u0440\u043e\u0435\u043a\u0442\u0443 \u0437\u0435\u043c\u043b\u0435\u0443\u0441\u0442\u0440\u043e\u044e \u043f\u0456\u0434 \u0437\u0435\u043b\u0435\u043d\u0443 \u0437\u043e\u043d\u0443 \u0434\u043b\u044f \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e&nbsp; \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u201d\u041a\u0438\u0457\u0432\u0437\u0435\u043b\u0435\u043d\u0431\u0443\u0434\u201d \u043d\u0430 \u0446\u0456\u0439 \u0434\u0456\u043b\u044f\u043d\u0446\u0456. \u0410\u043b\u0435 \u043f\u0430\u0440\u0430\u043b\u0435\u043b\u044c\u043d\u043e \u0437 \u0446\u0438\u043c \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u0432 \u0442\u0456\u043d\u0456 \u0440\u043e\u0437\u0440\u043e\u0431\u0438\u0432 \u0456 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0432 \u0432 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u043c\u0443 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u043c\u0443 \u043a\u0430\u0434\u0430\u0441\u0442\u0440\u0456 \u043f\u0440\u043e\u0435\u043a\u0442 \u0437\u0435\u043c\u0435\u043b\u0435\u0443\u0441\u0442\u0440\u043e\u044e \u0446\u0456\u0454\u0457 \u0437\u0435\u043c\u043b\u0456\u2026 \u043f\u0456\u0434 \u0436\u0438\u0442\u043b\u043e\u0432\u0443 \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u0443. \u041d\u0430\u0440\u0430\u0437\u0456 \u0432 \u0414\u0417\u041a \u0446\u0456\u043b\u044c\u043e\u0432\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u0446\u0456\u0454\u0457 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u043f\u0456\u0434 \u043d\u043e\u043c\u0435\u0440\u043e\u043c 8000000000:91:009:0029 \u0437\u0432\u0443\u0447\u0438\u0442\u044c \u044f\u043a \u201d\u0434\u043b\u044f \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0456 \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f \u0431\u0430\u0433\u0430\u0442\u043e\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043d\u043e\u0433\u043e \u0436\u0438\u0442\u043b\u043e\u0432\u043e\u0433\u043e \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0437 \u043e\u0431\u2019\u0454\u043a\u0442\u0430\u043c\u0438 \u0442\u043e\u0440\u0433\u043e\u0432\u043e-\u0440\u043e\u0437\u0432\u0430\u0436\u0430\u043b\u044c\u043d\u043e\u0457 \u0442\u0430 \u0440\u0438\u043d\u043a\u043e\u0432\u043e\u0457 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438\u201d. \u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u043f\u0440\u043e\u0435\u043a\u0442 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0434\u043e\u0437\u0432\u0456\u043b \u201d\u041a\u0438\u0457\u0432\u0437\u0435\u043b\u0435\u043d\u0431\u0443\u0434\u0443\u201d \u0432\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0442\u0438 \u0442\u0430\u043c \u0441\u043a\u0432\u0435\u0440 \u0437 \u044f\u043a\u0438\u043c\u043e\u0441\u044c \u0447\u0430\u0441\u043e\u043c \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 <a href=\"http:\/\/kmr.gov.ua\/uk\/content\/proekt-rishennya-kyyivskoyi-miskoyi-rady-19222\">\u0431\u0443\u0432 \u0432\u0456\u0434\u043a\u043b\u0438\u043a\u0430\u043d\u0438\u0439 <\/a>\u041f\u0435\u0442\u0440\u043e\u043c \u041e\u043b\u0435\u043d\u0438\u0447\u0435\u043c \u0437 \u0440\u043e\u0437\u0433\u043b\u044f\u0434\u0443 \u041a\u0438\u0457\u0432\u0440\u0430\u0434\u0438. \u0422\u0430\u043a\u043e\u044e \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u0454\u044e \u0431\u0456\u043b\u044c\u0448\u0435 1,5 \u0433\u0430 \u043f\u0430\u0440\u043a\u0443 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u043e \u0437\u0456 \u0441\u043a\u0432\u0435\u0440\u0443 \u043f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0447\u0435\u0440\u0433\u043e\u0432\u0438\u0439 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441.<\/p>\n\n\n\n<p>\u0426\u0456\u043a\u0430\u0432\u043e, \u0449\u043e \u0432 \u0443\u0441\u0456\u0445 \u0432\u0438\u043f\u0430\u0434\u043a\u0430\u0445 \u041e\u043b\u0435\u043d\u0438\u0447\u0443 \u0437\u0430\u0432\u0436\u0434\u0438 \u0432\u0434\u0430\u0432\u0430\u043b\u043e\u0441\u044c \u0437\u0430\u043b\u0438\u0448\u0430\u0442\u0438\u0441\u044c \u0432 \u0442\u0456\u043d\u0456. \u041d\u0430\u0432\u0456\u0442\u044c \u043a\u043e\u043b\u0438 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456 \u0437\u0430\u0446\u0456\u043a\u0430\u0432\u0438\u043b\u0438\u0441\u044c \u0456\u0441\u0442\u043e\u0440\u0456\u0454\u044e \u0437 \u0434\u0456\u043b\u044f\u043d\u043a\u043e\u044e \u043d\u0430 \u0429\u0443\u0441\u0454\u0432\u0430, \u0442\u043e \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0441\u0442\u0430\u0432\u0438\u043b\u0438 \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0443 \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u2014 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0443 \u0433\u043e\u043b\u043e\u0432\u0438 \u041a\u041c\u0414\u0410 \u041c\u0438\u043a\u043e\u043b\u0456 \u041f\u0430\u0432\u043e\u0440\u043e\u0437\u043d\u0438\u043a\u0443, \u0430 \u0441\u0430\u043c\u0435 \u0439\u043e\u043c\u0443 \u0432\u0440\u0443\u0447\u0430\u043b\u0438 \u043f\u0456\u0434\u043e\u0437\u0440\u0443. \u0425\u043e\u0447\u0430 \u043f\u0456\u0434\u043f\u0438\u0441\u0438 \u043f\u0456\u0434 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043c\u0438 \u0441\u0442\u0430\u0432\u0438\u0432 \u041e\u043b\u0435\u043d\u0438\u0447.<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u0442\u0430\u043a \u201d\u0449\u0430\u0441\u0442\u0438\u043b\u043e&#187; \u041e\u043b\u0435\u043d\u0438\u0447\u0443 \u043d\u0435 \u0437\u0430\u0432\u0436\u0434\u0438, \u0431\u043e \u0437\u0430 \u0447\u0430\u0441 \u0441\u0432\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u041a\u041c\u0414\u0410 \u0432\u0456\u043d \u0432\u0441\u0442\u0438\u0433 \u0449\u0435 \u0431\u0430\u0433\u0430\u0442\u043e. \u041d\u0430\u043f\u0440\u0438\u043a\u0456\u043d\u0446\u0456 2018 \u0440\u043e\u043a\u0443 \u041a\u0438\u0457\u0432\u0440\u0430\u0434\u0430 \u0437 \u0439\u043e\u0433\u043e \u043f\u043e\u0434\u0430\u043d\u043d\u044f \u043f\u0440\u0438\u0439\u043d\u044f\u043b\u0430 \u041c\u0456\u0441\u044c\u043a\u0443 \u0446\u0456\u043b\u044c\u043e\u0432\u0443 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0443 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f \u0442\u0430 \u043e\u0445\u043e\u0440\u043e\u043d\u0438 \u0437\u0435\u043c\u0435\u043b\u044c \u041a\u0438\u0454\u0432\u0430 \u043d\u0430 2019-2021 \u0440\u043e\u043a\u0438, \u0437\u0433\u0456\u0434\u043d\u043e \u044f\u043a\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u0438\u043c \u0432\u0438\u043a\u043e\u043d\u0430\u0432\u0446\u0435\u043c \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 \u0442\u0430 \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u043c \u0440\u043e\u0437\u043f\u043e\u0440\u044f\u0434\u043d\u0438\u043a\u043e\u043c \u043a\u043e\u0448\u0442\u0456\u0432 \u043d\u0430 \u0457\u0457 \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e \u0431\u0443\u043b\u043e \u0432\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043e \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u041e\u043b\u0435\u043d\u0438\u0447\u0430. \u041a\u043e\u0448\u0442\u0456\u0432 \u0431\u0443\u043b\u043e \u0432\u0438\u0434\u0456\u043b\u0435\u043d\u043e \u043c\u0430\u0439\u0436\u0435 1,5 \u043c\u043b\u043d \u0433\u0440\u043d. \u0417\u0430 \u0446\u0456 \u0433\u0440\u043e\u0448\u0456 \u043f\u043b\u0430\u0442\u043d\u0438\u043a\u0456\u0432 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u043c\u0430\u0432 \u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0443 \u0456\u043d\u0432\u0435\u043d\u0442\u0430\u0440\u0438\u0437\u0430\u0446\u0456\u044e \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u0437\u0435\u043c\u043b\u0456, \u0431\u0456\u043b\u044c\u0448\u0443 \u0447\u0430\u0441\u0442\u0438\u043d\u0443 \u0437 \u043d\u0438\u0445, 1,28 \u043c\u043b\u043d \u0433\u0440\u043d \u0443 2019 \u0440\u043e\u0446\u0456 \u043c\u0430\u043b\u0438 \u0431\u0443\u0442\u0438 \u0432\u0438\u0442\u0440\u0430\u0447\u0435\u043d\u0456 \u043d\u0430 \u0440\u043e\u0437\u0440\u043e\u0431\u043a\u0443 \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u043e\u0457 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u0457 \u0456\u0437 \u0437\u0435\u043c\u043b\u0435\u0443\u0441\u0442\u0440\u043e\u044e \u0449\u043e\u0434\u043e \u0456\u043d\u0432\u0435\u043d\u0442\u0430\u0440\u0438\u0437\u0430\u0446\u0456\u0457 \u0437\u0435\u043c\u0435\u043b\u044c \u0442\u0430 \u043d\u0430\u043f\u043e\u0432\u043d\u0435\u043d\u043d\u044f \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0442\u0430 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u0430\u0434\u0430\u0441\u0442\u0440\u0443.<\/p>\n\n\n\n<p>\u0411\u0443\u0432 \u043b\u0438\u0448\u0435 \u043e\u0434\u0438\u043d \u043d\u044e\u0430\u043d\u0441 \u2014 \u0432\u0441\u0435 \u0446\u0435 \u0432\u0436\u0435 \u0431\u0443\u043b\u043e \u0437\u0440\u043e\u0431\u043b\u0435\u043d\u043e \u0443 \u0440\u0430\u043c\u043a\u0430\u0445 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u0457 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 \u043d\u0430 2016-2020 \u0440\u043e\u043a\u0438. \u0422\u043e\u0431\u0442\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u201d\u043f\u0440\u043e\u0434\u0430\u0432\u201d \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430\u043c \u0442\u0456 \u0436 \u043f\u043e\u0441\u043b\u0443\u0433\u0438, \u0449\u043e \u0432\u0436\u0435 \u0431\u0443\u043b\u0438 \u043d\u0430\u0434\u0430\u043d\u0456 \u0439\u043e\u0433\u043e \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u0438\u043a\u0430\u043c\u0438. \u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0433\u0440\u043e\u0448\u0456 \u0431\u0443\u043b\u0438 \u0432\u0438\u0432\u0435\u0434\u0435\u043d\u0456 \u0447\u0435\u0440\u0435\u0437 \u0440\u044f\u0434 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u0456 \u0422\u041e\u0412, \u0456 \u0434\u0430\u043b\u0456 \u0437\u043d\u0438\u043a\u043b\u0438: \u0430\u043d\u0456 \u0433\u0440\u043e\u0448\u0435\u0439, \u0430\u043d\u0456 \u0456\u043d\u0432\u0435\u043d\u0442\u0430\u0440\u0438\u0437\u0430\u0446\u0456\u0457. \u0422\u043e\u043c\u0443 \u0446\u0456\u0454\u044e \u0441\u043f\u0440\u0430\u0432\u043e\u044e \u0437\u0430\u0439\u043d\u044f\u043b\u043e\u0441\u044c \u0413\u043e\u043b\u043e\u0432\u043d\u0435 \u0441\u043b\u0456\u0434\u0447\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0446\u0456\u0457 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u044f\u043a\u0435 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u043d\u0430\u0440\u0430\u0437\u0456 \u0434\u043e\u0441\u0443\u0434\u043e\u0432\u0435 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0443 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u0456 \u2116 12022000000000468&nbsp; \u0437\u0430 \u0444\u0430\u043a\u0442\u043e\u043c \u0440\u043e\u0437\u0442\u0440\u0430\u0442\u0438 \u043f\u043e\u0441\u0430\u0434\u043e\u0432\u0438\u043c\u0438 \u043e\u0441\u043e\u0431\u0430\u043c\u0438 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u041a\u041c\u0414\u0410 \u043a\u043e\u0448\u0442\u0456\u0432 \u043c\u0456\u0441\u0446\u0435\u0432\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u043f\u043e \u0447\u0430\u0441\u0442\u0438\u043d\u0456 5 \u0441\u0442\u0430\u0442\u0442\u0456 191 \u041a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0435\u043a\u0441\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438.<\/p>\n\n\n\n<p>\u0410 \u043e\u0442 \u0432 \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u0437 \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u043e\u044e \u043f\u0430\u0440\u043a\u0443 \u201d\u041d\u0438\u0432\u043a\u0438\u201d \u041d\u0410\u0411\u0423 \u0442\u0430 \u0421\u0410\u041f \u043d\u0430\u0432\u0456\u0442\u044c \u0432\u0441\u0442\u0438\u0433\u043b\u0438 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u0442\u0438\u00a0 \u041e\u043b\u0435\u043d\u0438\u0447\u0443 \u043f\u0440\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u0443 \u0443 \u0437\u043b\u043e\u0432\u0436\u0438\u0432\u0430\u043d\u043d\u0456 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0438\u043c \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0449\u0435\u043c. \u0417\u0433\u0456\u0434\u043d\u043e \u0437 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u0437\u043d\u043e\u0432\u0443 \u0432\u0434\u0430\u0432\u0441\u044f \u0434\u043e \u043f\u0456\u0434\u043c\u0456\u043d\u0438, \u044f\u043a\u0430 \u043f\u0440\u0438\u0437\u0432\u0435\u043b\u0430 \u0434\u043e \u0432\u0438\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0437\u0435\u043b\u0435\u043d\u043e\u0457 \u0437\u043e\u043d\u0438 \u043f\u0456\u0434 \u0436\u0438\u0442\u043b\u043e\u0432\u0443 \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u0443. \u0423 2019 \u0440\u043e\u0446\u0456 \u041e\u043b\u0435\u043d\u0438\u0447 \u043f\u043e\u0434\u0430\u0432 \u043d\u0430 \u0440\u043e\u0437\u0433\u043b\u044f\u0434 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u043f\u0440\u043e\u0435\u043a\u0442 \u0437\u0435\u043c\u043b\u0435\u0443\u0441\u0442\u0440\u043e\u044e \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u043f\u043b\u043e\u0449\u0435\u044e 0,6 \u0433\u0430 \u043d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 \u043f\u0430\u0440\u043a\u0443 \u201d\u041d\u0438\u0432\u043a\u0438\u201d, \u0449\u043e \u043f\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0430\u0432 \u0457\u0457 \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u0443. \u0423 \u043f\u043e\u044f\u0441\u043d\u044e\u0432\u0430\u043b\u044c\u043d\u0456\u0439 \u0437\u0430\u043f\u0438\u0441\u0446\u0456 \u0434\u043e \u043f\u0440\u043e\u0435\u043a\u0442\u0443 \u041e\u043b\u0435\u043d\u0438\u0447 \u0437\u0430\u0437\u043d\u0430\u0447\u0438\u0432, \u0449\u043e \u0434\u0456\u043b\u044f\u043d\u043a\u0430 \u043d\u0435 \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0434\u043e \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u043e-\u0437\u0430\u043f\u043e\u0432\u0456\u0434\u043d\u043e\u0433\u043e \u0444\u043e\u043d\u0434\u0443, \u0449\u043e, \u0437\u0432\u0456\u0441\u043d\u043e, \u043d\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u043e \u0434\u0456\u0439\u0441\u043d\u043e\u0441\u0442\u0456 \u0442\u0430 \u043b\u0435\u0433\u043a\u043e \u0441\u043f\u0440\u043e\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u043b\u043e\u0441\u044f \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0454\u044e \u0437 \u0431\u0430\u0437\u0438 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u0430\u0434\u0430\u0441\u0442\u0440\u0443, \u044f\u043a\u0430 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043b\u0430 \u0443 \u0432\u0456\u0434\u0430\u043d\u043d\u0456 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"564\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/nyvky_olenych-1.png\" alt=\"\u0427\u0430\u0441\u0442\u0438\u043d\u0443 \u043f\u0430\u0440\u043a\u0443 \u201d\u041d\u0438\u0432\u043a\u0438\u201d \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u0432\u0456\u0434\u0434\u0430\u0432 \u043f\u0456\u0434 \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u0443.\" class=\"wp-image-692\" title=\"\u0427\u0430\u0441\u0442\u0438\u043d\u0443 \u043f\u0430\u0440\u043a\u0443 \u201d\u041d\u0438\u0432\u043a\u0438\u201d \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u0432\u0456\u0434\u0434\u0430\u0432 \u043f\u0456\u0434 \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u0443. \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/nyvky_olenych-1.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/nyvky_olenych-1-300x169.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/nyvky_olenych-1-768x431.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0427\u0430\u0441\u0442\u0438\u043d\u0443 \u043f\u0430\u0440\u043a\u0443 \u201d\u041d\u0438\u0432\u043a\u0438\u201d \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u0432\u0456\u0434\u0434\u0430\u0432 \u043f\u0456\u0434 \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u0443. \u0424\u043e\u0442\u043e: \u0413\u043b\u0430\u0432\u043a\u043e\u043c<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u042f\u043a \u043d\u0430\u0441\u043b\u0456\u0434\u043e\u043a, \u041a\u0438\u0457\u0432\u0440\u0430\u0434\u0430 <a href=\"https:\/\/www.epravda.com.ua\/news\/2023\/11\/16\/706695\/\">\u043f\u043e\u0433\u043e\u0434\u0438\u043b\u0430 \u0440\u0456\u0448\u0435\u043d\u043d\u044f<\/a> \u043f\u0440\u043e \u043d\u0430\u0434\u0430\u043d\u043d\u044f \u0447\u0430\u0441\u0442\u0438\u043d\u0438 \u043f\u0430\u0440\u043a\u0443 \u0422\u041e\u0412 \u201d\u0423\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u043c\u0430\u0440\u043a\u0430\u201d \u043f\u0456\u0434 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0436\u0438\u0442\u043b\u043e\u0432\u043e-\u043e\u0444\u0456\u0441\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0443, \u0430 \u0436\u0438\u0442\u0435\u043b\u0456 \u041a\u0438\u0454\u0432\u0430 \u0432\u0442\u0440\u0430\u0442\u0438\u043b\u0438 \u043f\u0440\u0430\u0432\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0442\u0438\u0441\u044f \u043d\u0435\u044e \u044f\u043a \u043e\u0431&#8217;\u0454\u043a\u0442\u043e\u043c \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u043e-\u0437\u0430\u043f\u043e\u0432\u0456\u0434\u043d\u043e\u0433\u043e \u0444\u043e\u043d\u0434\u0443. \u041f\u043e\u0447\u0430\u043b\u0430\u0441\u044f \u0432\u0438\u0440\u0443\u0431\u043a\u0430 \u0434\u0435\u0440\u0435\u0432 \u0442\u0430 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e, \u044f\u043a\u0435 \u043d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043f\u0440\u0438\u0437\u0443\u043f\u0438\u043d\u0435\u043d\u0435 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u044f\u043c\u0438. \u041f\u0456\u0432\u043d\u0456\u0447\u043d\u0438\u0439 \u0430\u043f\u0435\u043b\u044f\u0446\u0456\u0439\u043d\u0438\u0439 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u044c\u043a\u0438\u0439 \u0441\u0443\u0434 \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u0432 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438, \u0432\u0438\u0437\u043d\u0430\u0432\u0448\u0438 \u0439\u043e\u0433\u043e \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u043c, \u0430 \u0434\u043e\u0433\u043e\u0432\u0456\u0440 \u043e\u0440\u0435\u043d\u0434\u0438 \u0432\u0438\u0437\u043d\u0430\u043d\u043e \u043d\u0435\u0434\u0456\u0439\u0441\u043d\u0438\u043c. \u0410 \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447, \u043d\u0430\u0440\u0435\u0448\u0442\u0456, \u0443 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0456 2023 \u0440\u043e\u043a\u0443 \u0437\u0430 \u0441\u0432\u043e\u0457 \u0434\u0456\u0457 <a href=\"https:\/\/nabu.gov.ua\/news\/zabudova-parku-u-ki-v-p-dozriu-t-sia-zastupnik-golovi-kmda\/\">\u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u043f\u0456\u0434\u043e\u0437\u0440\u0443<\/a>.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kraszhuttyaolenycha\">\u042f\u043a \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u0432\u0435\u0434\u0435 \u043a\u0440\u0430\u0441\u0438\u0432\u0435 \u0436\u0438\u0442\u0442\u044f \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438<\/h2>\n\n\n\n<p>\u0412\u043f\u0435\u0432\u043d\u0435\u043d\u0456, \u0449\u043e \u0446\u0435 \u2014 \u0449\u0435 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0441\u0456 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0456 \u0441\u043f\u0440\u0430\u0432\u0438, \u044f\u043a\u0438\u043c\u0438 \u0437\u0430\u0439\u043c\u0430\u0432\u0441\u044f \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447, \u043a\u0435\u0440\u0443\u044e\u0447\u0438 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u043c \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u043e\u043c \u041a\u041c\u0414\u0410 \u0456 \u044f\u043a\u0456 \u0441\u0442\u0430\u043b\u0438 \u043d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0432\u0456\u0434\u043e\u043c\u0456. \u0414\u043b\u044f \u0442\u043e\u0433\u043e, \u0430\u0431\u0438 \u0432\u043f\u0435\u0432\u043d\u0438\u0442\u0438\u0441\u044c, \u0449\u043e \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u0457 \u0437 \u0437\u0435\u043c\u043b\u0435\u044e \u043d\u0430 \u0417\u0432\u0456\u0440\u0438\u043d\u0435\u0446\u044c\u043a\u0456\u0439, \u043d\u0430 \u0429\u0443\u0441\u0454\u0432\u0430 \u0442\u0430 \u0432 \u043f\u0430\u0440\u043a\u0443 \u201d\u041d\u0438\u0432\u043a\u0438\u201d \u041e\u043b\u0435\u043d\u0438\u0447 \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u0432\u0430\u0432 \u043d\u0435 \u0437\u0430 \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0435 \u201d\u0434\u044f\u043a\u0443\u044e\u201d \u0432\u0456\u0434 \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u043a\u0456\u0432, \u0434\u043e\u0441\u0442\u0430\u0442\u043d\u044c\u043e \u043f\u0440\u043e\u0430\u043d\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u0439\u043e\u0433\u043e \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438 \u0442\u0430 \u0432\u0438\u0442\u0440\u0430\u0442\u0438. \u0406 \u043f\u043e\u0431\u0430\u0447\u0438\u0442\u0438 \u0432 \u043d\u0438\u0445 \u0432\u0435\u043b\u0438\u043a\u0438\u0439 \u043f\u0440\u043e\u0431\u0456\u043b, \u044f\u043a\u0438\u0439 \u043d\u0456\u0447\u0438\u043c \u043f\u043e\u044f\u0441\u043d\u0438\u0442\u0438.<\/p>\n\n\n\n<p>\u0414\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0441\u043b\u0456\u0434 \u0441\u043a\u0430\u0437\u0430\u0442\u0438, \u0449\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u041f\u0435\u0442\u0440\u0430 \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u0406\u0440\u0438\u043d\u0430 \u0411\u0456\u0441\u0438\u043a \u2014 \u0442\u0430\u043a\u0430 \u0441\u0430\u043c\u0430 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u0446\u044f \u0432\u0441\u0435 \u0436\u0438\u0442\u0442\u044f, \u044f\u043a \u0456 \u0457\u0457 \u0447\u043e\u043b\u043e\u0432\u0456\u043a. \u0411\u0443\u043b\u0430 \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u0446\u0435\u044e \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u044e\u0441\u0442\u0438\u0446\u0456\u0457 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041b\u0430\u0432\u0440\u0438\u043d\u043e\u0432\u0438\u0447\u0430, \u044f\u043a\u043e\u0433\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u044e\u0442\u044c \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0443 \u0434\u0435\u0440\u0436\u0437\u0440\u0430\u0434\u0456, \u043f\u043e\u0442\u0456\u043c \u0437 2016 \u043f\u043e 2019 \u0440\u0456\u043a \u2014 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u0435\u044e \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0437\u0430\u0445\u0438\u0441\u0442\u0443 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u0434\u0430\u043d\u0438\u0445 \u0423\u043f\u043e\u0432\u043d\u043e\u0432\u0430\u0436\u0435\u043d\u043e\u0433\u043e \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437 \u043f\u0440\u0430\u0432 \u043b\u044e\u0434\u0438\u043d\u0438, \u0430 \u0434\u0430\u043b\u0456 \u043f\u0435\u0440\u0435\u0439\u0448\u043b\u0430 \u0432 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u0435 \u0433\u043e\u0441\u043f\u0440\u043e\u0437\u0440\u0430\u0445\u0443\u043d\u043a\u043e\u0432\u0435 \u0437\u043e\u0432\u043d\u0456\u0448\u043d\u044c\u043e\u0442\u043e\u0440\u0433\u043e\u0432\u0435\u043b\u044c\u043d\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u201d\u0421\u043f\u0435\u0446\u0442\u0435\u0445\u043d\u043e\u0435\u043a\u0441\u043f\u043e\u0440\u0442&#187; \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0437 \u043f\u0440\u0430\u0432\u043e\u0432\u0438\u0445 \u043f\u0438\u0442\u0430\u043d\u044c.<\/p>\n\n\n\n<p>\u0421\u0442\u0430\u043d\u043e\u043c \u043d\u0430 2016 \u0440\u0456\u043a, \u043a\u043e\u043b\u0438 \u0437\u2019\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u043f\u0435\u0440\u0448\u0430 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u044f\u043a \u043a\u0430\u043d\u0434\u0438\u0434\u0430\u0442\u0430 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u0432 \u041a\u041c\u0414\u0410, \u043f\u0440\u0438 \u0440\u0456\u0447\u043d\u043e\u043c\u0443 \u0434\u043e\u0445\u043e\u0434\u0456 \u0439\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u043d\u0438 (\u0440\u0430\u0437\u043e\u043c \u0437 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e) \u0432 37 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0432\u043e\u043d\u0438 \u043c\u0430\u043b\u0438 \u0433\u0440\u043e\u0448\u043e\u0432\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u043d\u0430 83 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0421\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0436 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u041a\u043b\u0438\u0447\u043a\u0430 \u043c\u0430\u0454 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u044c \u0432\u0436\u0435 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e \u043d\u0430 7,5 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-table\"><table><tbody><tr><td><strong>\u0420\u0456\u043a<\/strong><\/td><td><strong>\u0414\u043e\u0445\u043e\u0434\u0438 (\u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410)<\/strong><\/td><td><strong>\u0413\u0440\u043e\u0448\u043e\u0432\u0456 \u0430\u043a\u0442\u0438\u0432\u0438 (\u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410)<\/strong><\/td><\/tr><tr><td>2016<\/td><td>36 930<\/td><td>83 000<\/td><\/tr><tr><td>2017<\/td><td>23 500<\/td><td>100 000<\/td><\/tr><tr><td>2018<\/td><td>40 300<\/td><td>116 000<\/td><\/tr><tr><td>2019<\/td><td>52 400<\/td><td>104 000<\/td><\/tr><tr><td>2020<\/td><td>112 650<\/td><td>171 000<\/td><\/tr><tr><td>2021<\/td><td>165 500<\/td><td>244 501<\/td><\/tr><tr><td>2022<\/td><td>93 450<\/td><td>222 790<\/td><\/tr><tr><td>2023<\/td><td>34 000<\/td><td>190 058<\/td><\/tr><\/tbody><\/table><figcaption class=\"wp-element-caption\"><em>*\u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439 \u041f\u0435\u0442\u0440\u0430 \u041e\u043b\u0435\u043d\u0438\u0447\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u0441\u043d\u043e\u0432\u043d\u0438\u0439 \u043f\u0440\u0438\u0440\u0456\u0441\u0442 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u044c \u0441\u043f\u043e\u0441\u0442\u0435\u0440\u0456\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u0432 2020 \u0440\u043e\u0446\u0456, \u043a\u043e\u043b\u0438 \u0441\u0456\u043c&#8217;\u044f \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u043d\u0456\u0431\u0438\u0442\u043e \u0437\u043c\u043e\u0433\u043b\u0430 \u0432\u0456\u0434\u043a\u043b\u0430\u0441\u0442\u0438 67 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u043f\u0440\u0438 \u0437\u0430\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0445 \u0441\u0443\u043a\u0443\u043f\u043d\u043e 112 650 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0422\u043e\u0431\u0442\u043e \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u0442\u0438 \u0437\u0430 \u0440\u0456\u043a \u041e\u043b\u0435\u043d\u0438\u0447 \u0437 \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e \u043f\u0440\u0438 \u0442\u0430\u043a\u0456\u0439, \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0456\u0439 \u043d\u0438\u043c\u0438 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0430\u0440\u0438\u0444\u043c\u0435\u0442\u0438\u0446\u0456, \u043c\u0430\u043b\u0438 45 \u0442\u0438\u0441\u044f\u0447 650 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u0436. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0420\u0435\u0454\u0441\u0442\u0440\u0443 \u0440\u0435\u0447\u043e\u0432\u0438\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0435 \u043c\u0430\u0439\u043d\u043e, \u0406\u0440\u0438\u043d\u0430 \u0411\u0456\u0441\u0438\u043a 8 \u0436\u043e\u0432\u0442\u043d\u044f 2020 \u0440\u043e\u043a\u0443 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u043f\u043b\u043e\u0449\u0435\u044e 1153 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0438 \u0443 \u0441\u0435\u043b\u0456 \u041d\u043e\u0432\u0456 \u041f\u0435\u0442\u0440\u0456\u0432\u0446\u0456 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c. \u0414\u043e\u0433\u043e\u0432\u0456\u0440\u043d\u0430 \u0446\u0456\u043d\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0441\u043a\u043b\u0430\u043b\u0430 11 \u0442\u0438\u0441\u044f\u0447 950 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 (283 211 \u0433\u0440\u043d), \u0449\u043e \u0432 4,5 \u0440\u0430\u0437\u0438 \u043d\u0438\u0436\u0447\u0435 \u0437\u0430 \u0457\u0457 \u0440\u0438\u043d\u043a\u043e\u0432\u0443 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c, \u044f\u043a\u0430 \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c 50 \u0442\u0438\u0441\u044f\u0447 700 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.<\/p>\n\n\n\n<p>\u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0432\u0438\u0445\u043e\u0434\u044f\u0447\u0438 \u0437 \u0434\u0430\u043d\u0438\u0445 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/0cc0fa5f-0161-4b19-9e1c-6a85067a163c\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439<\/a> \u0406\u0440\u0438\u043d\u0438 \u0411\u0456\u0441\u0438\u043a, \u0437 2020 \u0440\u043e\u043a\u0443 \u0432\u043e\u043d\u0430 \u043e\u0440\u0435\u043d\u0434\u0443\u0432\u0430\u043b\u0430 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u043f\u043b\u043e\u0449\u0435\u044e 133,6 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0438, \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0438\u0439 \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u0441\u0435\u043b\u043e \u041d\u043e\u0432\u0456 \u041f\u0435\u0442\u0440\u0456\u0432\u0446\u0456, \u0432\u0443\u043b\u0438\u0446\u044f \u0411\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u0438\u043a\u0456\u0432 \u043f\u0435\u0440\u0448\u0430, 11 (\u0447\u0435\u0440\u0435\u0437 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u0432\u0456\u0434 \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u043e\u0457 \u043d\u0435\u044e). \u041e\u0440\u0435\u043d\u0434\u0430 \u0434\u0430\u043d\u043e\u0433\u043e \u043e\u0431&#8217;\u0454\u043a\u0442\u0430 \u043a\u043e\u0448\u0442\u0443\u0454 \u0432\u0456\u0434 39 \u0434\u043e 50&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0442\u043e\u0431\u0442\u043e 1450 \u2013 1860 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c, \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0443 2020 \u0440\u043e\u0446\u0456 \u0441\u0456\u043c&#8217;\u044f \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u043b\u0438\u0448\u0435 \u043d\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u043d\u044f \u0437\u0435\u043c\u043b\u0456 \u0442\u0430 \u043e\u0440\u0435\u043d\u0434\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0432 \u041d\u043e\u0432\u0438\u0445 \u041f\u0435\u0442\u0440\u0456\u0432\u0446\u044f\u0445 \u043c\u0430\u043b\u0430 \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u0442\u0438 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e 73,5 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0426\u0435 \u0432\u0436\u0435 \u043d\u0430 30 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0431\u0456\u043b\u044c\u0448\u0435, \u043d\u0456\u0436 \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u043e\u0432\u0430\u043d\u043e, \u0430\u043b\u0435 \u0436 \u044f\u043a\u043e\u0441\u044c \u0432\u043e\u043d\u0438 \u0437 \u0434\u0432\u043e\u043c\u0430 \u0434\u0456\u0442\u044c\u043c\u0438 \u043c\u0430\u043b\u0438 \u0449\u0435 \u0446\u0456\u043b\u0438\u0439 \u0440\u0456\u043a \u0436\u0438\u0442\u0438, \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u0442\u0430 \u0432\u0434\u044f\u0433\u0430\u0442\u0438\u0441\u044c.<\/p>\n\n\n\n<p>2021 \u0440\u0456\u043a \u0434\u043b\u044f \u0440\u043e\u0434\u0438\u043d\u0438 \u0442\u043e\u0434\u0456 \u0432\u0436\u0435 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u0412\u0456\u0442\u0430\u043b\u0456\u044f \u041a\u043b\u0438\u0447\u043a\u0430 \u0441\u0442\u0430\u0432 \u0449\u0435 \u0443\u0441\u043f\u0456\u0448\u043d\u0456\u0448\u0438\u043c. \u041f\u0440\u0438 \u0441\u0443\u043a\u0443\u043f\u043d\u043e\u043c\u0443 \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043a\u0443 \u0432 165 500 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0437\u0431\u0456\u043b\u044c\u0448\u0438\u043b\u0438\u0441\u044f \u043d\u0430 73&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0410\u043b\u0435 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0440\u043e\u0434\u0438\u043d\u0430 \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u043b\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u043d\u044f \u043d\u043e\u0432\u0438\u0445 \u0430\u043a\u0442\u0456\u0432\u0456\u0432. \u0429\u0435 \u043e\u0434\u043d\u0443 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u043e\u043c 769 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0442\u0438\u0445 \u0436\u0435 \u0441\u0430\u043c\u0438\u0445 \u041d\u043e\u0432\u0438\u0445 \u041f\u0435\u0442\u0440\u0456\u0432\u0446\u044f\u0445 (\u043a\u0430\u0434\u0430\u0441\u0442\u0440\u043e\u0432\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 3221886000:03:165:6221) \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 22 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2021 \u0440\u043e\u043a\u0443 \u0437\u0430 2573 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0433\u0456\u0434\u043d\u043e \u0437 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0454\u044e \u043f\u0440\u0438 \u0440\u0438\u043d\u043a\u043e\u0432\u0456\u0439 \u0457\u0457 \u0432\u0430\u0440\u0442\u043e\u0441\u0442\u0456 \u0443 33 \u0442\u0438\u0441\u044f\u0447\u0456 800 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u043e\u0436 \u0406\u0440\u0438\u043d\u0430 \u0411\u0456\u0441\u0438\u043a \u0432 2021 \u0440\u043e\u0446\u0456 \u043a\u0443\u043f\u0438\u043b\u0430 \u043d\u043e\u0432\u0435 \u0430\u0432\u0442\u043e Volkswagen Arteon<strong> <\/strong>2021 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0437\u0430 54 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u041e\u043a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0440\u043e\u0434\u0438\u043d\u0430 \u043f\u043e\u0447\u0430\u043b\u0430 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u043d\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u0456\u0439 \u0434\u0456\u043b\u044f\u043d\u0446\u0456 \u0432 \u041d\u043e\u0432\u0438\u0445 \u041f\u0435\u0442\u0440\u0456\u0432\u0446\u044f\u0445, \u043d\u0430 \u0449\u043e, \u0437\u0430 \u043f\u0456\u0434\u0440\u0430\u0445\u0443\u043d\u043a\u0430\u043c\u0438 \u0432\u0456\u0434 \u0439\u043e\u0433\u043e \u0440\u0438\u043d\u043a\u043e\u0432\u043e\u0457 \u0432\u0430\u0440\u0442\u043e\u0441\u0442\u0456 \u0442\u0430 \u0441\u0442\u0440\u043e\u043a\u0456\u0432 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u041a\u043b\u0438\u0447\u043a\u0430 \u043c\u0430\u0432 \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u0442\u0438 \u043d\u0435 \u043c\u0435\u043d\u0448\u0435 100 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0417\u043d\u043e\u0432\u0443 \u0436 \u0442\u0430\u043a\u0438, \u043d\u0435 \u0432\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u043d\u0430 \u0457\u0436\u0443, \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442, \u043f\u043e\u0431\u0443\u0442 \u0456 \u0442\u0430\u043a \u0434\u0430\u043b\u0456 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438 \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u043c\u043e\u0433\u043b\u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u043f\u043e\u043d\u0430\u0434 100 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u0440\u0456\u043a.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"708\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/arteon_olenych-1.png\" alt=\"\u0414\u0432\u0456 \u043c\u0430\u0448\u0438\u043d\u0438 Volkswagen Arteon 2021 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443  \u0440\u043e\u0434\u0438\u043d\u0430 \u041f\u0435\u0442\u0440\u0430 \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0443 2021 \u0442\u0430 2022 \u0440\u043e\u043a\u0430\u0445\" class=\"wp-image-693\" title=\"\u0414\u0432\u0456 \u043c\u0430\u0448\u0438\u043d\u0438 Volkswagen Arteon 2021 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443  \u0440\u043e\u0434\u0438\u043d\u0430 \u041f\u0435\u0442\u0440\u0430 \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0443 2021 \u0442\u0430 2022 \u0440\u043e\u043a\u0430\u0445\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/arteon_olenych-1.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/arteon_olenych-1-300x212.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/arteon_olenych-1-768x542.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>Volkswagen Arteon<\/em><strong><em> <\/em><\/strong><em>2021 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443. \u0414\u0432\u0456 \u0442\u0430\u043a\u0456 \u043c\u0430\u0448\u0438\u043d\u0438 \u0440\u043e\u0434\u0438\u043d\u0430 \u041f\u0435\u0442\u0440\u0430 \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0443 2021 \u0442\u0430 2022 \u0440\u043e\u043a\u0430\u0445<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0439 2022 \u0440\u0456\u043a \u0441\u0456\u043c&#8217;\u044f \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043f\u043e\u0437\u043d\u0430\u0447\u0438\u043b\u0430 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u043d\u0430 \u0441\u0443\u043c\u0443 115&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u041e\u043b\u0435\u043d\u0438\u0447 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0437\u0430\u043a\u0456\u043d\u0447\u0438\u0432 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0431\u0443\u0434\u0438\u043d\u043a\u0443, \u0430 \u043e\u0442\u0436\u0435 \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u0432 \u0437\u0430 \u0440\u0456\u043a \u0449\u0435 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 100 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0432\u0441\u0435 \u0442\u0430\u043a\u043e\u0436 \u043e\u0440\u0435\u043d\u0434\u0443\u0432\u0430\u0432 \u0431\u0443\u0434\u0438\u043d\u043e\u043a (22&nbsp;800 \u0434\u043e\u043b\u0430\u0440\u0456\u0432), \u043a\u0443\u043f\u0438\u043b\u0438 \u0432 \u043a\u0432\u0456\u0442\u043d\u0456 2022 \u0440\u043e\u043a\u0443 \u0449\u0435 \u043e\u0434\u043d\u0435 \u0430\u0432\u0442\u043e Volkswagen Arteon,2021 \u0440\u043e\u043a\u0443 \u0437\u0430 34&nbsp;\u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0456, \u0442\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c, \u043c\u0430\u0431\u0443\u0442\u044c, \u0437\u043d\u043e\u0432\u0443 \u043f\u0456\u0448\u043b\u0438 \u0443 \u043c\u0456\u043d\u0443\u0441, \u044f\u043a\u0438\u0439 \u043c\u0456\u0433 \u043f\u043e\u043a\u0440\u0438\u0442\u0438\u0441\u044c \u043b\u0438\u0448\u0435 \u0437\u0430 \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430.<\/p>\n\n\n\n<p>\u0414\u043e \u0441\u043b\u043e\u0432\u0430, \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0443 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043d\u043e\u0432\u043e\u0437\u0431\u0443\u0434\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 202 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0438, \u044f\u043a\u043e\u043c\u0443 \u0432 \u043b\u044e\u0442\u043e\u043c\u0443 2023 \u0440\u043e\u043a\u0443 \u0431\u0443\u043b\u043e \u043f\u0440\u0438\u0441\u0432\u043e\u0454\u043d\u043e \u0430\u0434\u0440\u0435\u0441\u0443 \u0441. \u041d\u043e\u0432\u0456 \u041f\u0435\u0442\u0440\u0456\u0432\u0446\u0456, \u0432\u0443\u043b\u0438\u0446\u044f \u0411\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u0438\u043a\u0456\u0432 \u043f\u0435\u0440\u0448\u0430, 15, \u0440\u043e\u0434\u0438\u043d\u0430 \u041f\u0435\u0442\u0440\u0430 \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u0442\u0430\u043a\u043e\u0436 \u0437\u0430\u043d\u0438\u0437\u0438\u043b\u0430 \u0443 3,5 \u0440\u0430\u0437\u0438, \u0437\u0430\u0437\u043d\u0430\u0447\u0438\u0432\u0448\u0438 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0439\u043e\u0433\u043e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0443 \u0441\u043a\u0440\u043e\u043c\u043d\u0456 75 \u0442\u0438\u0441\u044f\u0447 630 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 (2 \u043c\u043b\u043d 840 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d) \u043f\u0440\u0438 \u0439\u043e\u0433\u043e \u0440\u0438\u043d\u043a\u043e\u0432\u0456\u0439 \u0432\u0430\u0440\u0442\u043e\u0441\u0442\u0456 \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 2024 \u0440\u0456\u043a \u0443 260 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"527\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/novipetrivtsi_olenych-1.png\" alt=\"\u0411\u0443\u0434\u0438\u043d\u043e\u043a \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u041a\u043b\u0438\u0447\u043a\u0430 \u041f\u0435\u0442\u0440\u0430 \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u0432 \u0441\u0435\u043b\u0456 \u041d\u043e\u0432\u0456 \u041f\u0435\u0442\u0440\u0456\u0432\u0446\u0456 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c\" class=\"wp-image-695\" title=\"\u0411\u0443\u0434\u0438\u043d\u043e\u043a \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u041a\u043b\u0438\u0447\u043a\u0430 \u041f\u0435\u0442\u0440\u0430 \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u0432 \u0441\u0435\u043b\u0456 \u041d\u043e\u0432\u0456 \u041f\u0435\u0442\u0440\u0456\u0432\u0446\u0456 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/novipetrivtsi_olenych-1.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/novipetrivtsi_olenych-1-300x157.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/novipetrivtsi_olenych-1-768x403.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0411\u0443\u0434\u0438\u043d\u043e\u043a \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u041a\u043b\u0438\u0447\u043a\u0430 \u041f\u0435\u0442\u0440\u0430 \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u0432 \u0441\u0435\u043b\u0456 \u041d\u043e\u0432\u0456 \u041f\u0435\u0442\u0440\u0456\u0432\u0446\u0456 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u0432\u0436\u0435 \u043d\u0430 \u0437\u0456\u0431\u0440\u0430\u043d\u0438\u0439 \u0432\u043b\u0430\u0441\u043d\u0438\u0439 \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a \u0437 \u0434\u0432\u043e\u0445 \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u0445 Volkswagen Arteon, \u041e\u043b\u0435\u043d\u0438\u0447 \u0443 \u0440\u043e\u0437\u043f\u0430\u043b \u0432\u0456\u0439\u043d\u0438 \u0432\u0438\u0440\u0456\u0448\u0438\u0432 \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u0442\u0438\u0441\u044c \u043d\u0430 \u0449\u0435 \u043e\u0434\u043d\u0435, \u0456 \u0432\u0437\u044f\u0432 \u0443 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f Tesla Model Y 2022 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u2014 \u0432\u0438\u0434\u043d\u043e, \u043f\u0440\u0438\u0457\u0436\u0434\u0436\u0430\u0442\u0438 \u043d\u0430 \u201d\u0422\u0435\u0441\u043b\u0456\u201d \u0432 \u043d\u043e\u0432\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0439\u043e\u043c\u0443 \u0432\u0438\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0431\u0456\u043b\u044c\u0448 \u0435\u043b\u0456\u0442\u043d\u0438\u043c, \u043d\u0456\u0436 \u043d\u0430 Volkswagen. \u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u0432\u0456\u043d \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0454 \u043d\u0430 \u043e\u0440\u0435\u043d\u0434\u0443 \u0430\u0432\u0442\u043e, \u0449\u043e \u043a\u043e\u0448\u0442\u0443\u0454 43 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u041a\u043b\u0438\u0447\u043a\u0430 \u043d\u0435 \u0432\u043a\u0430\u0437\u0430\u0432 \u0443 \u0441\u0432\u043e\u0457\u0439 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457. \u0425\u043e\u0447\u0430, \u043c\u043e\u0436\u043b\u0438\u0432\u043e, \u0456 \u043d\u0435 \u0441\u043a\u0456\u043b\u044c\u043a\u0438 (\u0442\u043e\u0434\u0456 \u0432 \u041d\u0410\u0417\u041a \u043c\u0430\u044e\u0442\u044c \u0437\u2019\u044f\u0432\u0438\u0442\u0438\u0441\u044c \u043f\u0438\u0442\u0430\u043d\u043d\u044f), \u0431\u043e \u0431\u0435\u0440\u0435 \u0446\u0435 \u0430\u0432\u0442\u043e \u0432 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u0456\u043d \u0432 \u0441\u0432\u043e\u0433\u043e \u0440\u0430\u0434\u043d\u0438\u043a\u0430 \u0442\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u043a\u043e\u043c\u0443\u043d\u0456\u043a\u0430\u0446\u0456\u0439\u043d\u0438\u0445 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0456\u0439 \u041a\u041c\u0414\u0410 <a href=\"https:\/\/kyivcity.gov.ua\/news\/novim_direktorom_departamentu_informatsiyno-komunikatsiynikh_tekhnologiy_kmda_stav_oleg_polovinko\/\">\u041e\u043b\u0435\u0433\u0430 \u041f\u043e\u043b\u043e\u0432\u0438\u043d\u043a\u043e<\/a>. \u042f\u043a\u0438\u0439, \u0434\u043e \u0440\u0435\u0447\u0456, \u044f\u043a \u0456 \u0439\u043e\u0433\u043e \u0448\u0435\u0444, \u0436\u0438\u0432\u0435 \u044f\u0432\u043d\u043e \u043d\u0435 \u043d\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0443 370 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u043d\u0430 \u0440\u0456\u043a, \u043c\u0430\u044e\u0447\u0438 \u0432\u0435\u043b\u0438\u043a\u0438\u0439 \u043c\u0430\u0454\u0442\u043e\u043a \u0443 632 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0438, \u043a\u0456\u043b\u044c\u043a\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a, \u043a\u0432\u0430\u0440\u0442\u0438\u0440 (\u043e\u0434\u043d\u0430 \u0437 \u044f\u043a\u0438\u0445 \u0443 \u041d\u0456\u0434\u0435\u0440\u043b\u0430\u043d\u0434\u0430\u0445) \u0442\u0430 \u0449\u0435 \u043e\u0434\u043d\u0435 \u0430\u0432\u0442\u043e JAGUAR I-PACE.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"658\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/tesla_olenych-1.png\" alt=\"Tesla Model Y 2022 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u043d\u0430 \u044f\u043a\u0456\u0439 \u0457\u0437\u0434\u0438\u0442\u044c \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u043c\u0435\u0440\u0430 \u041a\u0438\u0454\u0432\u0430 \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447\" class=\"wp-image-696\" title=\"Tesla Model Y 2022 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u043d\u0430 \u044f\u043a\u0456\u0439 \u0457\u0437\u0434\u0438\u0442\u044c \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u043c\u0435\u0440\u0430 \u041a\u0438\u0454\u0432\u0430 \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/tesla_olenych-1.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/tesla_olenych-1-300x197.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/tesla_olenych-1-768x503.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>Tesla Model Y 2022 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443. \u041d\u0430 \u0442\u0430\u043a\u0456\u0439 \u0457\u0437\u0434\u0438\u0442\u044c \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u043c\u0435\u0440\u0430 \u041a\u0438\u0454\u0432\u0430 \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zakvidpystk\">\u041f\u0435\u0442\u0440\u0443 \u041e\u043b\u0435\u043d\u0438\u0447\u0443 \u0432\u0438\u0441\u0442\u0430\u0447\u0438\u043b\u043e \u0433\u0440\u043e\u0448\u0435\u0439 \u0456 \u043d\u0430 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0456 \u0432\u0456\u0434\u043f\u0443\u0441\u0442\u043a\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438<\/h2>\n\n\n\n<p>\u041b\u044e\u0434\u0438\u043d\u0430, \u044f\u043a\u0430 \u0445\u043e\u0447 \u0440\u0430\u0437 \u0441\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043b\u0430\u0441\u044c \u0441\u0432\u043e\u0454\u044e \u0432\u043b\u0430\u0434\u043e\u044e \u0442\u0430 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0438\u043c \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0449\u0435\u043c \u0437\u0430\u0440\u0430\u0434\u0438 \u0441\u0432\u043e\u0433\u043e \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e\u0433\u043e \u0431\u043b\u0430\u0433\u0430, \u043d\u0430\u0439\u0447\u0430\u0441\u0442\u0456\u0448\u0435 \u043f\u043e\u0442\u0456\u043c \u0432\u0436\u0435 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0437\u0443\u043f\u0438\u043d\u0438\u0442\u0438\u0441\u044c. \u0421\u0443\u0434\u044f\u0447\u0438 \u0437 \u0443\u0441\u044c\u043e\u0433\u043e, \u0446\u0435 \u0441\u0442\u0430\u043b\u043e\u0441\u044c \u0456 \u0437 \u041f\u0435\u0442\u0440\u043e\u043c \u041e\u043b\u0435\u043d\u0438\u0447\u0435\u043c. \u0414\u043e \u043d\u043e\u0432\u043e\u0433\u043e \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u0456 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u043e\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432 \u0434\u043b\u044f \u043f\u043e\u0432\u043d\u043e\u0433\u043e \u0449\u0430\u0441\u0442\u044f \u043d\u0435 \u0432\u0438\u0441\u0442\u0430\u0447\u0430\u043b\u043e \u0449\u0435 \u044f\u043a\u0456\u0441\u043d\u0438\u0445 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0438\u0445 \u0432\u0456\u0434\u043f\u0443\u0441\u0442\u043e\u043a.<\/p>\n\n\n\n<p>\u0417\u0430 \u043d\u0430\u0448\u0438\u043c\u0438 \u0434\u0430\u043d\u0438\u043c\u0438, \u0437 \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u0444 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443, \u043a\u043e\u043b\u0438 \u0432\u0441\u0456\u043c \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0437\u043e\u0431\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u043c \u0431\u0443\u0432 \u0437\u0430\u0431\u043e\u0440\u043e\u043d\u0435\u043d\u0438\u0439 \u0432\u0438\u0457\u0437\u0434 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d, \u041e\u043b\u0435\u043d\u0438\u0447\u0443 \u044f\u043a\u0438\u043c\u043e\u0441\u044c \u0434\u0438\u0432\u043e\u043c \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u0437\u0434\u0456\u0439\u0441\u043d\u0438\u0442\u0438 \u0430\u0436 8 \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0435\u0439, \u043f\u0435\u0440\u0435\u0432\u0430\u0436\u043d\u043e \u0432 \u0404\u0432\u0440\u043e\u043f\u0443. \u0422\u043e \u0446\u0435 \u0431\u0443\u0432 \u201d\u043b\u043e\u043d\u0433-\u0432\u0456\u043a\u0435\u043d\u0434\u201d, \u0442\u043e \u043f\u043e\u0432\u043d\u043e\u0446\u0456\u043d\u043d\u0430 \u0432\u0456\u0434\u043f\u0443\u0441\u0442\u043a\u0430 \u043d\u0430 \u0442\u0438\u0436\u0434\u0435\u043d\u044c \u0447\u0438 10 \u0434\u043d\u0456\u0432, \u0456\u043d\u043e\u0434\u0456 \u0442\u0430\u043a\u0456 \u043f\u043e\u0456\u0437\u0434\u043a\u0438 \u0432\u0456\u043d \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0432 \u0441\u043e\u0431\u0456 \u0447\u0435\u0440\u0435\u0437 \u043c\u0456\u0441\u044f\u0446\u044c, \u0456\u043d\u043e\u0434\u0456 \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u043c\u0456\u0441\u044f\u0446\u044f.<\/p>\n\n\n\n<p>\u041d\u0430 \u043d\u043e\u0432\u043e\u0440\u0456\u0447\u043d\u0456 \u043a\u0430\u043d\u0438\u043a\u0443\u043b\u0438 2022-2023, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0432\u0456\u043d 24 \u0433\u0440\u0443\u0434\u043d\u044f \u0432\u0438\u0457\u0445\u0430\u0432 \u0447\u0435\u0440\u0435\u0437 \u043f\u0443\u043d\u043a\u0442 \u043f\u0440\u043e\u043f\u0443\u0441\u043a\u0443 \u201d\u041a\u0440\u0430\u043a\u0456\u0432\u0435\u0446\u044c\u201d \u0456 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u0432\u0441\u044f \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0430\u0436 8 \u0441\u0456\u0447\u043d\u044f. \u041f\u0456\u0434\u0441\u0442\u0430\u0432\u0438 \u0434\u043b\u044f \u0442\u0430\u043a\u0438\u0445 \u0432\u0438\u0457\u0437\u0434\u0456\u0432 \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u043d\u0430\u0440\u0430\u0437\u0456 \u043d\u0435 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0456. \u0410\u043b\u0435 \u0449\u043e \u0446\u0456\u043a\u0430\u0432\u043e: \u043e\u0441\u0442\u0430\u043d\u043d\u044f \u0439\u043e\u0433\u043e \u043f\u043e\u0434\u043e\u0440\u043e\u0436 \u0441\u0442\u0430\u043b\u0430\u0441\u044c 12-17 \u0447\u0435\u0440\u0432\u043d\u044f 2023 \u0440\u043e\u043a\u0443. \u0412 \u0441\u0435\u0440\u043f\u043d\u0456 \u0436 2023 \u0440\u043e\u043a\u0443, \u044f\u043a \u0432\u0456\u0434\u043e\u043c\u043e, \u0414\u0411\u0420 <a href=\"https:\/\/suspilne.media\/kyiv\/542967-dbr-zatrimalo-posadovca-kmva-akij-za-grosi-dopomagav-colovikam-viihati-z-ukraini\/#:~:text=%25D0%25A1%25D0%25B0%25D0%25BC%25D0%25BE%25D0%25B3%25D0%25BE%2520%25D0%25BE%25D1%2580%25D0%25B3%25D0%25B0%25D0%25BD%25D1%2596%25D0%25B7%25D0%25B0%25D1%2582%25D0%25BE%25D1%2580%25D0%25B0%2520%25D1%2581%25D1%2585%25D0%25B5%25D0%25BC%25D0%25B8%2520%25D0%2594%25D0%2591%25D0%25A0%2520%25D0%25B7%25D0%25B0%25D1%2582%25D1%2580%25D0%25B8%25D0%25BC%25D0%25B0%25D0%25BB%25D0%25BE,%25D1%2582%25D0%25B5%25D1%2580%25D0%25B8%25D1%2582%25D0%25BE%25D1%2580%25D1%2596%25D0%25B0%25D0%25BB%25D1%258C%25D0%25BD%25D0%25BE%25D0%25BC%25D1%2583%2520%25D1%2586%25D0%25B5%25D0%25BD%25D1%2582%25D1%2580%25D1%2596%2520%25D0%25BA%25D0%25BE%25D0%25BC%25D0%25BF%25D0%25BB%25D0%25B5%25D0%25BA%25D1%2582%25D1%2583%25D0%25B2%25D0%25B0%25D0%25BD%25D0%25BD%25D1%258F%2520%25D1%2596%2520%25D0%259A%25D0%259C%25D0%2592%25D0%2590.\">\u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043b\u0430<\/a> \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457, \u044f\u043a\u0438\u0439 \u0437\u0430 \u0433\u0440\u043e\u0448\u0456 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u0432 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0439 \u0432\u0438\u0457\u0437\u0434 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d. \u041f\u0440\u0438\u043c\u0456\u0442\u043d\u043e, \u0449\u043e \u043f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0434\u043e\u0441\u0456 \u041e\u043b\u0435\u043d\u0438\u0447 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0435 \u0432\u0438\u0457\u0436\u0434\u0436\u0430\u0432.<\/p>\n\n\n\n<p>\u042f\u043a \u0446\u0435, \u043d\u0430\u0436\u0430\u043b\u044c, \u0432\u0436\u0435 \u043f\u0440\u0438\u0439\u043d\u044f\u0442\u043e \u0432 \u043d\u0430\u0448\u0456\u0439 \u043a\u0440\u0430\u0457\u043d\u0456, \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0438 \u0447\u0430\u0441\u0442\u043e \u043d\u0435 \u0432\u0438\u043a\u0438\u0434\u0430\u044e\u0442\u044c \u043b\u044e\u0434\u0438\u043d\u0443 \u0437 \u0441\u0438\u0441\u0442\u0435\u043c\u0438, \u0430, \u043d\u0430\u0432\u043f\u0430\u043a\u0438, \u043b\u0438\u0448\u0435 \u043f\u0456\u0434\u0448\u0442\u043e\u0432\u0445\u0443\u044e\u0442\u044c \u0457\u0457 \u0432\u0438\u0449\u0435 \u043f\u043e \u043a\u0430\u0440\u2019\u0454\u0440\u043d\u0456\u0439 \u0434\u0440\u0430\u0431\u0438\u043d\u0456. \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u0431\u0443\u0432 \u0437\u0430\u0434\u0456\u044f\u043d\u0438\u0439 \u0432 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0441\u0445\u0435\u043c\u0430\u0445 \u044f\u043a \u043c\u0456\u043d\u0456\u043c\u0443\u043c \u0449\u0435 \u0432 \u0447\u0430\u0441\u0438 \u0440\u043e\u0431\u043e\u0442\u0438 \u0432 \u0421\u0443\u043c\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0432 2016 \u0440\u043e\u0446\u0456. \u041e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u043d\u0438\u043c \u0443 \u043f\u043e\u0434\u0430\u0440\u0443\u043d\u043e\u043a \u043e\u0434\u043d\u0438\u043c \u043c\u0430\u0445\u043e\u043c \u0447\u043e\u0442\u0438\u0440\u044c\u043e\u0445 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u0443 \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0456\u0436 \u043f\u0456\u0432\u0433\u0435\u043a\u0442\u0430\u0440\u0430 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u043d\u0435 \u0432\u0438\u043a\u043b\u0438\u043a\u0430\u043b\u043e \u043d\u0456 \u0432 \u043a\u043e\u0433\u043e \u0436\u043e\u0434\u043d\u0438\u0445 \u0437\u0430\u043f\u0438\u0442\u0430\u043d\u044c. \u041d\u0430\u0432\u043f\u0430\u043a\u0438, \u043f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u201d\u0446\u0456\u043d\u043d\u0438\u0439 \u043a\u0430\u0434\u0440\u201d \u043f\u043e\u0442\u0440\u0430\u043f\u043b\u044f\u0454 \u0432 \u041a\u041c\u0414\u0410, \u0434\u0435 \u0432\u0436\u0435 \u201d\u0440\u043e\u0437\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f\u201d \u043d\u0430\u043f\u043e\u0432\u043d\u0443.<\/p>\n\n\n\n<p>\u0426\u0435 \u0449\u0435 \u0440\u0430\u0437 \u0441\u0432\u0456\u0434\u0447\u0438\u0442\u044c \u043f\u0440\u043e \u0442\u0435, \u0449\u043e, \u043f\u043e-\u043f\u0435\u0440\u0448\u0435, \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043d\u0430\u0441\u0442\u0456\u043b\u044c\u043a\u0438 \u043d\u0435\u0434\u043e\u0441\u043a\u043e\u043d\u0430\u043b\u0430, \u0449\u043e \u043d\u0435 \u043f\u043e\u043c\u0456\u0447\u0430\u0454 \u0442\u043e\u0433\u043e, \u0449\u043e \u043b\u0435\u0436\u0438\u0442\u044c \u043d\u0430 \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u0456. \u0412 \u0431\u0443\u0434\u044c-\u044f\u043a\u0456\u0439 \u0437\u0430\u0445\u0456\u0434\u043d\u0456\u0439 \u043a\u0440\u0430\u0457\u043d\u0456 \u0442\u0430\u043a\u0430 \u043b\u044e\u0434\u0438\u043d\u0430 \u044f\u043a \u041e\u043b\u0435\u043d\u0438\u0447 \u0432\u0436\u0435 \u0434\u0430\u0432\u043d\u043e \u0431\u0443\u043b\u0430 \u0431 \u0432\u0438\u043a\u0438\u043d\u0443\u0442\u0430 \u043f\u043e\u0434\u0430\u043b\u0456 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432 \u0456 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432. \u041f\u043e-\u0434\u0440\u0443\u0433\u0435, \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u041f\u0435\u0442\u0440\u0430 \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u0441\u0432\u0456\u0434\u0447\u0438\u0442\u044c \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0441\u0430\u043c\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0432\u043b\u0430\u0434\u0438 \u043f\u043e\u0431\u0443\u0434\u043e\u0432\u0430\u043d\u0430 \u0442\u0430\u043a, \u0449\u043e \u0442\u0430\u043a\u0456 \u044f\u043a \u041e\u043b\u0435\u043d\u0438\u0447 \u0432 \u043d\u0456\u0439 \u2014 \u043d\u0435 \u0442\u0435, \u0449\u043e \u043d\u0435\u0431\u0430\u0436\u0430\u043d\u0456, \u0430 \u043d\u0430\u0432\u043f\u0430\u043a\u0438, \u0431\u043e \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u044e\u0442\u044c\u0441\u044f \u0432 \u0446\u0456\u0439 \u0441\u0438\u0441\u0442\u0435\u043c\u0456, \u043f\u0440\u043e\u0434\u0430\u044e\u0447\u0438 \u0441\u0432\u043e\u0457 \u043f\u043e\u0432\u043d\u043e\u0432\u0430\u0436\u0435\u043d\u043d\u044f, \u043d\u0435 \u043e\u0441\u043e\u0431\u0438, \u0430 \u0432\u0441\u044f \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u0456 \u0432\u0441\u0456 \u0457\u0457 \u0447\u043b\u0435\u043d\u0438 \u2014 \u0432\u0456\u043d \u0440\u0430\u0434\u043d\u0438\u043a\u0456\u0432 \u0434\u043e \u043c\u0456\u0441\u044c\u043a\u0438\u0445 \u0433\u043e\u043b\u0456\u0432. \u0412 \u0456\u043d\u0448\u043e\u043c\u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0443, \u0412\u0456\u0442\u0430\u043b\u0456\u044e \u041a\u043b\u0438\u0447\u043a\u043e, \u0447\u043e\u043c\u0443 \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u0442\u043e\u0434\u0456 \u0434\u043e\u0441\u0456 \u043d\u0435 \u0437\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u0438\u0439?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0438\u0439 \u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0442\u0430 \u0433\u043e\u043b\u043e\u0432\u0430 \u041a\u041c\u0414\u0410 \u0412\u0456\u0442\u0430\u043b\u0456\u0439 \u041a\u043b\u0438\u0447\u043a\u043e \u0437\u0430\u0432\u0436\u0434\u0438 \u043f\u0456\u0441\u043b\u044f \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0441\u044c\u043a\u0438\u0445 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u044c \u0449\u043e\u0434\u043e \u0441\u0432\u043e\u0457\u0445 \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0438\u0445 \u0440\u043e\u0431\u0438\u0442\u044c \u0432\u0438\u0433\u043b\u044f\u0434, \u0449\u043e \u043d\u0456\u0447\u043e\u0433\u043e &#8230;<\/p>\n","protected":false},"author":1,"featured_media":702,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[167,165,163],"class_list":["post-689","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-iryna-bisyk","tag-kmda","tag-petro-olenych"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0417\u0430\u0431\u0443\u0434\u043e\u0432\u043d\u0438\u043a \u0437\u0435\u043b\u0435\u043d\u0438\u0445 \u0437\u043e\u043d. \u042f\u043a \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u041a\u043b\u0438\u0447\u043a\u0430 \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u0432 \u0441\u043e\u0431\u0456 \u0441\u0442\u0430\u0442\u043e\u043a \u043d\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u044f\u0445 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041e\u043b\u0435\u043d\u0438\u0447 \u041f\u0435\u0442\u0440\u043e \u0421\u0435\u0440\u0433\u0456\u0439\u043e\u0432\u0438\u0447, \u0437 2 \u043a\u0432\u0456\u0442\u043d\u044f 2021 \u0440\u043e\u043a\u0443 \u2014 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u0433\u043e\u043b\u043e\u0432\u0438 \u041a\u041c\u0414\u0410 \u0437 \u043f\u0438\u0442\u0430\u043d\u044c \u0437\u0434\u0456\u0439\u0441\u043d\u0435\u043d\u043d\u044f \u0441\u0430\u043c\u043e\u0432\u0440\u044f\u0434\u043d\u0438\u0445 \u043f\u043e\u0432\u043d\u043e\u0432\u0430\u0436\u0435\u043d\u044c \u0443 \u0441\u0444\u0435\u0440\u0456 \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0432\u0438\u0442\u043a\u0443, \u0446\u0438\u0444\u0440\u043e\u0432\u0438\u0445 \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439 \u0456 \u0446\u0438\u0444\u0440\u043e\u0432\u0456\u0437\u0430\u0446\u0456\u0457. \u0412 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0456 \u041a\u041c\u0414\u0410 \u0432\u0456\u043d \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043e\u0441\u0442\u0430\u043d\u043d\u0456 7 \u0440\u043e\u043a\u0456\u0432. \u042f\u043a \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u043f\u0456\u0432\u0433\u0435\u043a\u0442\u0430\u0440\u0430 \u0417\u0435\u043c\u043b\u0456 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u0443 \u043f\u043e\u0434\u0430\u0440\u0443\u043d\u043e\u043a? \u042f\u043a \u041e\u043b\u0435\u043d\u0438\u0447 \u043b\u043e\u0431\u0456\u044e\u0432\u0430\u0432 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0416\u041a \u00ab\u0415\u0434\u0435\u043b\u044c\u0432\u0435\u0439\u0441\u00bb \u0442\u0430 \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u0443 \u043f\u0430\u0440\u043a\u0443 \u041d\u0438\u0432\u043a\u0438? \u0427\u0438 \u0437\u0431\u0456\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u0437 \u0440\u0435\u0430\u043b\u044c\u043d\u0438\u043c\u0438 \u0432\u0438\u0442\u0440\u0430\u0442\u0430\u043c\u0438?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/yak-zastupnyk-klychka-petro-olenych-skolotyv-sobi-statok-na-zemelnyh-mahinacziyah\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0417\u0430\u0431\u0443\u0434\u043e\u0432\u043d\u0438\u043a \u0437\u0435\u043b\u0435\u043d\u0438\u0445 \u0437\u043e\u043d. \u042f\u043a \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u041a\u043b\u0438\u0447\u043a\u0430 \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u0432 \u0441\u043e\u0431\u0456 \u0441\u0442\u0430\u0442\u043e\u043a \u043d\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u044f\u0445 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041e\u043b\u0435\u043d\u0438\u0447 \u041f\u0435\u0442\u0440\u043e \u0421\u0435\u0440\u0433\u0456\u0439\u043e\u0432\u0438\u0447, \u0437 2 \u043a\u0432\u0456\u0442\u043d\u044f 2021 \u0440\u043e\u043a\u0443 \u2014 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u0433\u043e\u043b\u043e\u0432\u0438 \u041a\u041c\u0414\u0410 \u0437 \u043f\u0438\u0442\u0430\u043d\u044c \u0437\u0434\u0456\u0439\u0441\u043d\u0435\u043d\u043d\u044f \u0441\u0430\u043c\u043e\u0432\u0440\u044f\u0434\u043d\u0438\u0445 \u043f\u043e\u0432\u043d\u043e\u0432\u0430\u0436\u0435\u043d\u044c \u0443 \u0441\u0444\u0435\u0440\u0456 \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0432\u0438\u0442\u043a\u0443, \u0446\u0438\u0444\u0440\u043e\u0432\u0438\u0445 \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439 \u0456 \u0446\u0438\u0444\u0440\u043e\u0432\u0456\u0437\u0430\u0446\u0456\u0457. \u0412 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0456 \u041a\u041c\u0414\u0410 \u0432\u0456\u043d \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043e\u0441\u0442\u0430\u043d\u043d\u0456 7 \u0440\u043e\u043a\u0456\u0432. \u042f\u043a \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u043f\u0456\u0432\u0433\u0435\u043a\u0442\u0430\u0440\u0430 \u0417\u0435\u043c\u043b\u0456 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u0443 \u043f\u043e\u0434\u0430\u0440\u0443\u043d\u043e\u043a? \u042f\u043a \u041e\u043b\u0435\u043d\u0438\u0447 \u043b\u043e\u0431\u0456\u044e\u0432\u0430\u0432 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0416\u041a \u00ab\u0415\u0434\u0435\u043b\u044c\u0432\u0435\u0439\u0441\u00bb \u0442\u0430 \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u0443 \u043f\u0430\u0440\u043a\u0443 \u041d\u0438\u0432\u043a\u0438? \u0427\u0438 \u0437\u0431\u0456\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u0437 \u0440\u0435\u0430\u043b\u044c\u043d\u0438\u043c\u0438 \u0432\u0438\u0442\u0440\u0430\u0442\u0430\u043c\u0438?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/yak-zastupnyk-klychka-petro-olenych-skolotyv-sobi-statok-na-zemelnyh-mahinacziyah\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-04-19T19:07:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-04-19T22:20:42+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/rozbijnik_2-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"admin\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"admin\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"16 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/yak-zastupnyk-klychka-petro-olenych-skolotyv-sobi-statok-na-zemelnyh-mahinacziyah\/\",\"url\":\"https:\/\/testibb.top\/yak-zastupnyk-klychka-petro-olenych-skolotyv-sobi-statok-na-zemelnyh-mahinacziyah\/\",\"name\":\"\u0417\u0430\u0431\u0443\u0434\u043e\u0432\u043d\u0438\u043a \u0437\u0435\u043b\u0435\u043d\u0438\u0445 \u0437\u043e\u043d. \u042f\u043a \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u041a\u043b\u0438\u0447\u043a\u0430 \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u0432 \u0441\u043e\u0431\u0456 \u0441\u0442\u0430\u0442\u043e\u043a \u043d\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u044f\u0445 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/yak-zastupnyk-klychka-petro-olenych-skolotyv-sobi-statok-na-zemelnyh-mahinacziyah\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/yak-zastupnyk-klychka-petro-olenych-skolotyv-sobi-statok-na-zemelnyh-mahinacziyah\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/rozbijnik_2_1214_260.png\",\"datePublished\":\"2024-04-19T19:07:00+00:00\",\"dateModified\":\"2024-04-19T22:20:42+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\"},\"description\":\"\u041e\u043b\u0435\u043d\u0438\u0447 \u041f\u0435\u0442\u0440\u043e \u0421\u0435\u0440\u0433\u0456\u0439\u043e\u0432\u0438\u0447, \u0437 2 \u043a\u0432\u0456\u0442\u043d\u044f 2021 \u0440\u043e\u043a\u0443 \u2014 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u0433\u043e\u043b\u043e\u0432\u0438 \u041a\u041c\u0414\u0410 \u0437 \u043f\u0438\u0442\u0430\u043d\u044c \u0437\u0434\u0456\u0439\u0441\u043d\u0435\u043d\u043d\u044f \u0441\u0430\u043c\u043e\u0432\u0440\u044f\u0434\u043d\u0438\u0445 \u043f\u043e\u0432\u043d\u043e\u0432\u0430\u0436\u0435\u043d\u044c \u0443 \u0441\u0444\u0435\u0440\u0456 \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0432\u0438\u0442\u043a\u0443, \u0446\u0438\u0444\u0440\u043e\u0432\u0438\u0445 \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439 \u0456 \u0446\u0438\u0444\u0440\u043e\u0432\u0456\u0437\u0430\u0446\u0456\u0457. \u0412 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0456 \u041a\u041c\u0414\u0410 \u0432\u0456\u043d \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043e\u0441\u0442\u0430\u043d\u043d\u0456 7 \u0440\u043e\u043a\u0456\u0432. \u042f\u043a \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u043f\u0456\u0432\u0433\u0435\u043a\u0442\u0430\u0440\u0430 \u0417\u0435\u043c\u043b\u0456 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u0443 \u043f\u043e\u0434\u0430\u0440\u0443\u043d\u043e\u043a? \u042f\u043a \u041e\u043b\u0435\u043d\u0438\u0447 \u043b\u043e\u0431\u0456\u044e\u0432\u0430\u0432 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0416\u041a \u00ab\u0415\u0434\u0435\u043b\u044c\u0432\u0435\u0439\u0441\u00bb \u0442\u0430 \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u0443 \u043f\u0430\u0440\u043a\u0443 \u041d\u0438\u0432\u043a\u0438? \u0427\u0438 \u0437\u0431\u0456\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u0437 \u0440\u0435\u0430\u043b\u044c\u043d\u0438\u043c\u0438 \u0432\u0438\u0442\u0440\u0430\u0442\u0430\u043c\u0438?\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/yak-zastupnyk-klychka-petro-olenych-skolotyv-sobi-statok-na-zemelnyh-mahinacziyah\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/yak-zastupnyk-klychka-petro-olenych-skolotyv-sobi-statok-na-zemelnyh-mahinacziyah\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/yak-zastupnyk-klychka-petro-olenych-skolotyv-sobi-statok-na-zemelnyh-mahinacziyah\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/rozbijnik_2_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/rozbijnik_2_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/yak-zastupnyk-klychka-petro-olenych-skolotyv-sobi-statok-na-zemelnyh-mahinacziyah\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0417\u0430\u0431\u0443\u0434\u043e\u0432\u043d\u0438\u043a \u0437\u0435\u043b\u0435\u043d\u0438\u0445 \u0437\u043e\u043d. \u042f\u043a \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u041a\u043b\u0438\u0447\u043a\u0430 \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u0432 \u0441\u043e\u0431\u0456 \u0441\u0442\u0430\u0442\u043e\u043a \u043d\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u044f\u0445\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\",\"name\":\"admin\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"caption\":\"admin\"},\"sameAs\":[\"https:\/\/testibb.top\"],\"url\":\"https:\/\/testibb.top\/author\/admin\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0417\u0430\u0431\u0443\u0434\u043e\u0432\u043d\u0438\u043a \u0437\u0435\u043b\u0435\u043d\u0438\u0445 \u0437\u043e\u043d. \u042f\u043a \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u041a\u043b\u0438\u0447\u043a\u0430 \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u0432 \u0441\u043e\u0431\u0456 \u0441\u0442\u0430\u0442\u043e\u043a \u043d\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u044f\u0445 BlackBOX OSINT","description":"\u041e\u043b\u0435\u043d\u0438\u0447 \u041f\u0435\u0442\u0440\u043e \u0421\u0435\u0440\u0433\u0456\u0439\u043e\u0432\u0438\u0447, \u0437 2 \u043a\u0432\u0456\u0442\u043d\u044f 2021 \u0440\u043e\u043a\u0443 \u2014 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u0433\u043e\u043b\u043e\u0432\u0438 \u041a\u041c\u0414\u0410 \u0437 \u043f\u0438\u0442\u0430\u043d\u044c \u0437\u0434\u0456\u0439\u0441\u043d\u0435\u043d\u043d\u044f \u0441\u0430\u043c\u043e\u0432\u0440\u044f\u0434\u043d\u0438\u0445 \u043f\u043e\u0432\u043d\u043e\u0432\u0430\u0436\u0435\u043d\u044c \u0443 \u0441\u0444\u0435\u0440\u0456 \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0432\u0438\u0442\u043a\u0443, \u0446\u0438\u0444\u0440\u043e\u0432\u0438\u0445 \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439 \u0456 \u0446\u0438\u0444\u0440\u043e\u0432\u0456\u0437\u0430\u0446\u0456\u0457. \u0412 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0456 \u041a\u041c\u0414\u0410 \u0432\u0456\u043d \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043e\u0441\u0442\u0430\u043d\u043d\u0456 7 \u0440\u043e\u043a\u0456\u0432. \u042f\u043a \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u043f\u0456\u0432\u0433\u0435\u043a\u0442\u0430\u0440\u0430 \u0417\u0435\u043c\u043b\u0456 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u0443 \u043f\u043e\u0434\u0430\u0440\u0443\u043d\u043e\u043a? \u042f\u043a \u041e\u043b\u0435\u043d\u0438\u0447 \u043b\u043e\u0431\u0456\u044e\u0432\u0430\u0432 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0416\u041a \u00ab\u0415\u0434\u0435\u043b\u044c\u0432\u0435\u0439\u0441\u00bb \u0442\u0430 \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u0443 \u043f\u0430\u0440\u043a\u0443 \u041d\u0438\u0432\u043a\u0438? \u0427\u0438 \u0437\u0431\u0456\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u0437 \u0440\u0435\u0430\u043b\u044c\u043d\u0438\u043c\u0438 \u0432\u0438\u0442\u0440\u0430\u0442\u0430\u043c\u0438?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/yak-zastupnyk-klychka-petro-olenych-skolotyv-sobi-statok-na-zemelnyh-mahinacziyah\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0417\u0430\u0431\u0443\u0434\u043e\u0432\u043d\u0438\u043a \u0437\u0435\u043b\u0435\u043d\u0438\u0445 \u0437\u043e\u043d. \u042f\u043a \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u041a\u043b\u0438\u0447\u043a\u0430 \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u0432 \u0441\u043e\u0431\u0456 \u0441\u0442\u0430\u0442\u043e\u043a \u043d\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u044f\u0445 BlackBOX OSINT","og_description":"\u041e\u043b\u0435\u043d\u0438\u0447 \u041f\u0435\u0442\u0440\u043e \u0421\u0435\u0440\u0433\u0456\u0439\u043e\u0432\u0438\u0447, \u0437 2 \u043a\u0432\u0456\u0442\u043d\u044f 2021 \u0440\u043e\u043a\u0443 \u2014 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u0433\u043e\u043b\u043e\u0432\u0438 \u041a\u041c\u0414\u0410 \u0437 \u043f\u0438\u0442\u0430\u043d\u044c \u0437\u0434\u0456\u0439\u0441\u043d\u0435\u043d\u043d\u044f \u0441\u0430\u043c\u043e\u0432\u0440\u044f\u0434\u043d\u0438\u0445 \u043f\u043e\u0432\u043d\u043e\u0432\u0430\u0436\u0435\u043d\u044c \u0443 \u0441\u0444\u0435\u0440\u0456 \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0432\u0438\u0442\u043a\u0443, \u0446\u0438\u0444\u0440\u043e\u0432\u0438\u0445 \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439 \u0456 \u0446\u0438\u0444\u0440\u043e\u0432\u0456\u0437\u0430\u0446\u0456\u0457. \u0412 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0456 \u041a\u041c\u0414\u0410 \u0432\u0456\u043d \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043e\u0441\u0442\u0430\u043d\u043d\u0456 7 \u0440\u043e\u043a\u0456\u0432. \u042f\u043a \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u043f\u0456\u0432\u0433\u0435\u043a\u0442\u0430\u0440\u0430 \u0417\u0435\u043c\u043b\u0456 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u0443 \u043f\u043e\u0434\u0430\u0440\u0443\u043d\u043e\u043a? \u042f\u043a \u041e\u043b\u0435\u043d\u0438\u0447 \u043b\u043e\u0431\u0456\u044e\u0432\u0430\u0432 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0416\u041a \u00ab\u0415\u0434\u0435\u043b\u044c\u0432\u0435\u0439\u0441\u00bb \u0442\u0430 \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u0443 \u043f\u0430\u0440\u043a\u0443 \u041d\u0438\u0432\u043a\u0438? \u0427\u0438 \u0437\u0431\u0456\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u0437 \u0440\u0435\u0430\u043b\u044c\u043d\u0438\u043c\u0438 \u0432\u0438\u0442\u0440\u0430\u0442\u0430\u043c\u0438?","og_url":"https:\/\/testibb.top\/yak-zastupnyk-klychka-petro-olenych-skolotyv-sobi-statok-na-zemelnyh-mahinacziyah\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-04-19T19:07:00+00:00","article_modified_time":"2024-04-19T22:20:42+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/04\/rozbijnik_2-1024x536.png","type":"image\/png"}],"author":"admin","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"admin","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"16 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/yak-zastupnyk-klychka-petro-olenych-skolotyv-sobi-statok-na-zemelnyh-mahinacziyah\/","url":"https:\/\/testibb.top\/yak-zastupnyk-klychka-petro-olenych-skolotyv-sobi-statok-na-zemelnyh-mahinacziyah\/","name":"\u0417\u0430\u0431\u0443\u0434\u043e\u0432\u043d\u0438\u043a \u0437\u0435\u043b\u0435\u043d\u0438\u0445 \u0437\u043e\u043d. \u042f\u043a \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u041a\u043b\u0438\u0447\u043a\u0430 \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u0432 \u0441\u043e\u0431\u0456 \u0441\u0442\u0430\u0442\u043e\u043a \u043d\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u044f\u0445 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/yak-zastupnyk-klychka-petro-olenych-skolotyv-sobi-statok-na-zemelnyh-mahinacziyah\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/yak-zastupnyk-klychka-petro-olenych-skolotyv-sobi-statok-na-zemelnyh-mahinacziyah\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/rozbijnik_2_1214_260.png","datePublished":"2024-04-19T19:07:00+00:00","dateModified":"2024-04-19T22:20:42+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a"},"description":"\u041e\u043b\u0435\u043d\u0438\u0447 \u041f\u0435\u0442\u0440\u043e \u0421\u0435\u0440\u0433\u0456\u0439\u043e\u0432\u0438\u0447, \u0437 2 \u043a\u0432\u0456\u0442\u043d\u044f 2021 \u0440\u043e\u043a\u0443 \u2014 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u0433\u043e\u043b\u043e\u0432\u0438 \u041a\u041c\u0414\u0410 \u0437 \u043f\u0438\u0442\u0430\u043d\u044c \u0437\u0434\u0456\u0439\u0441\u043d\u0435\u043d\u043d\u044f \u0441\u0430\u043c\u043e\u0432\u0440\u044f\u0434\u043d\u0438\u0445 \u043f\u043e\u0432\u043d\u043e\u0432\u0430\u0436\u0435\u043d\u044c \u0443 \u0441\u0444\u0435\u0440\u0456 \u0446\u0438\u0444\u0440\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0432\u0438\u0442\u043a\u0443, \u0446\u0438\u0444\u0440\u043e\u0432\u0438\u0445 \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439 \u0456 \u0446\u0438\u0444\u0440\u043e\u0432\u0456\u0437\u0430\u0446\u0456\u0457. \u0412 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0456 \u041a\u041c\u0414\u0410 \u0432\u0456\u043d \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043e\u0441\u0442\u0430\u043d\u043d\u0456 7 \u0440\u043e\u043a\u0456\u0432. \u042f\u043a \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u043f\u0456\u0432\u0433\u0435\u043a\u0442\u0430\u0440\u0430 \u0417\u0435\u043c\u043b\u0456 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u0443 \u043f\u043e\u0434\u0430\u0440\u0443\u043d\u043e\u043a? \u042f\u043a \u041e\u043b\u0435\u043d\u0438\u0447 \u043b\u043e\u0431\u0456\u044e\u0432\u0430\u0432 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0416\u041a \u00ab\u0415\u0434\u0435\u043b\u044c\u0432\u0435\u0439\u0441\u00bb \u0442\u0430 \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u0443 \u043f\u0430\u0440\u043a\u0443 \u041d\u0438\u0432\u043a\u0438? \u0427\u0438 \u0437\u0431\u0456\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f \u041e\u043b\u0435\u043d\u0438\u0447\u0430 \u0437 \u0440\u0435\u0430\u043b\u044c\u043d\u0438\u043c\u0438 \u0432\u0438\u0442\u0440\u0430\u0442\u0430\u043c\u0438?","breadcrumb":{"@id":"https:\/\/testibb.top\/yak-zastupnyk-klychka-petro-olenych-skolotyv-sobi-statok-na-zemelnyh-mahinacziyah\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/yak-zastupnyk-klychka-petro-olenych-skolotyv-sobi-statok-na-zemelnyh-mahinacziyah\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/yak-zastupnyk-klychka-petro-olenych-skolotyv-sobi-statok-na-zemelnyh-mahinacziyah\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/rozbijnik_2_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/04\/rozbijnik_2_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/yak-zastupnyk-klychka-petro-olenych-skolotyv-sobi-statok-na-zemelnyh-mahinacziyah\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u0417\u0430\u0431\u0443\u0434\u043e\u0432\u043d\u0438\u043a \u0437\u0435\u043b\u0435\u043d\u0438\u0445 \u0437\u043e\u043d. \u042f\u043a \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u041a\u043b\u0438\u0447\u043a\u0430 \u041f\u0435\u0442\u0440\u043e \u041e\u043b\u0435\u043d\u0438\u0447 \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u0432 \u0441\u043e\u0431\u0456 \u0441\u0442\u0430\u0442\u043e\u043a \u043d\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u044f\u0445"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a","name":"admin","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","caption":"admin"},"sameAs":["https:\/\/testibb.top"],"url":"https:\/\/testibb.top\/author\/admin\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/689"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=689"}],"version-history":[{"count":11,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/689\/revisions"}],"predecessor-version":[{"id":708,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/689\/revisions\/708"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/702"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=689"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=689"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=689"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}