{"id":1410,"date":"2025-01-16T03:46:11","date_gmt":"2025-01-16T00:46:11","guid":{"rendered":"https:\/\/testibb.top\/?p=1410"},"modified":"2025-01-16T03:46:13","modified_gmt":"2025-01-16T00:46:13","slug":"kak-vo-vremya-vojny-chleny-bezdeyatelnoi-tsentralnoy-izbiratelnoi-komissii-poluchayut-premii-i-pokupayut-sebe-nedvizhimost","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/kak-vo-vremya-vojny-chleny-bezdeyatelnoi-tsentralnoy-izbiratelnoi-komissii-poluchayut-premii-i-pokupayut-sebe-nedvizhimost\/","title":{"rendered":"\u0411\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0435 \u0440\u0430\u0441\u0442\u043e\u0447\u0438\u0442\u0435\u043b\u0438. \u041a\u0430\u043a \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0447\u043b\u0435\u043d\u044b \u0431\u0435\u0437\u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u043f\u0440\u0435\u043c\u0438\u0438 \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u044e\u0442 \u0441\u0435\u0431\u0435 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c"},"content":{"rendered":"\n<p><em>\u0427\u043b\u0435\u043d\u044b \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0431\u0435\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0432\u043e\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0432 2 \u0440\u0430\u0437\u0430 \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0435, \u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0435 \u043e\u0431\u043e\u0440\u043e\u043d\u0443 \u043d\u0430 \u0444\u0440\u043e\u043d\u0442\u0435. \u0417\u0430 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u0432\u043e\u0439\u043d\u044b, \u043f\u043e\u043a\u0430 \u043e\u0431\u044b\u0447\u043d\u044b\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u044b \u0441\u043e\u0431\u0438\u0440\u0430\u044e\u0442 \u043d\u0430 \u0434\u0440\u043e\u043d\u044b \u0438 \u0437\u0430\u0440\u044f\u0434\u043d\u044b\u0435 \u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u0437\u0430\u0449\u0438\u0442\u043d\u0438\u043a\u0430\u043c, \u0447\u043b\u0435\u043d\u044b \u0426\u0418\u041a \u041f\u0430\u0432\u0435\u043b \u041b\u044e\u0431\u0447\u0435\u043d\u043a\u043e, \u041e\u043b\u0435\u0433 \u0414\u0438\u0434\u0435\u043d\u043a\u043e, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0430\u0440\u043c\u0430\u0437\u0430, \u0421\u0435\u0440\u0433\u0435\u0439 \u041f\u043e\u0441\u0442\u0438\u0432\u044b\u0439 \u0438 \u0421\u0435\u0440\u0433\u0435\u0439 \u0414\u0443\u0431\u043e\u0432\u0438\u043a \u043a\u0443\u043f\u0438\u043b\u0438 \u0441\u0435\u0431\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438, \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0435 \u0443\u0447\u0430\u0441\u0442\u043a\u0438 \u0438 \u0432\u043b\u043e\u0436\u0438\u043b\u0438\u0441\u044c \u0432 \u0446\u0435\u043d\u043d\u044b\u0435 \u0431\u0443\u043c\u0430\u0433\u0438.<\/em><\/p>\n\n\n\n<p>\u041f\u043e\u043a\u0430 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u0432\u043b\u0430\u0441\u0442\u0438 \u0432\u044b\u0438\u0441\u043a\u0438\u0432\u0430\u044e\u0442 \u043f\u043e \u043c\u0438\u0440\u0443 \u0434\u0435\u043d\u044c\u0433\u0438 \u0434\u043b\u044f \u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f \u0438 \u0443\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u044f \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u0438 \u0434\u043b\u044f \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u0435\u0433\u043e \u0437\u0430\u0449\u0438\u0442\u044b, \u0447\u0435\u0440\u0435\u0437 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u043f\u043e\u0441\u043b\u0435 \u043d\u0430\u0447\u0430\u043b\u0430 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0440\u043e\u0441\u0441\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u0432\u044b\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0435\u0442 \u0431\u0435\u0437\u0443\u043c\u043d\u044b\u0435 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0438 \u043f\u0440\u0435\u043c\u0438\u0438 \u0431\u043e\u043b\u044c\u0448\u043e\u043c\u0443 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0443 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0438\u0447\u0435\u0433\u043e \u043f\u043e\u043b\u0435\u0437\u043d\u043e\u0433\u043e \u0434\u043b\u044f \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u0438 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430, \u043d\u0430\u0445\u043e\u0434\u044f\u0449\u0435\u0433\u043e\u0441\u044f \u0432 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u0438\u0437\u043d\u0443\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b, \u043d\u0435 \u0434\u0435\u043b\u0430\u044e\u0442.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"cvk1\"><strong>\u041a\u0430\u043a \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0442\u0440\u0430\u0442\u0438\u0442 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u043d\u0430 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0442\u0443\u0440\u0438\u0437\u043c\u0430 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b<\/strong><\/h2>\n\n\n\n<p>\u0412\u043e\u0442 \u0432\u043e\u0437\u044c\u043c\u0435\u043c \u043a \u043f\u0440\u0438\u043c\u0435\u0440\u0443 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e \u043f\u043e \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044e \u0442\u0443\u0440\u0438\u0437\u043c\u0430. \u0412\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u043a\u043e\u0433\u0434\u0430 \u043d\u0430\u0434 \u0441\u0442\u0440\u0430\u043d\u043e\u0439 \u0437\u0430\u043a\u0440\u044b\u0442\u043e \u043d\u0435\u0431\u043e, \u0442\u043e\u043b\u044c\u043a\u043e \u0440\u0435\u0434\u043a\u0438\u0435 \u044d\u043a\u0441\u0442\u0440\u0435\u043c\u0430\u043b\u044b \u043c\u043e\u0433\u0443\u0442 \u043f\u0440\u0438\u0435\u0445\u0430\u0442\u044c \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0442\u0443\u0440\u0438\u0441\u0442\u043e\u0432 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u0432\u043e\u0439\u043d\u0443, \u043e \u043a\u0430\u043a\u043e\u043c \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0438 \u0442\u0443\u0440\u0438\u0437\u043c\u0430 \u043c\u043e\u0436\u0435\u0442 \u0438\u0434\u0442\u0438 \u0440\u0435\u0447\u044c? \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043b\u043e\u0433\u0438\u0447\u043d\u043e \u0431\u044b\u043b\u043e \u0431\u044b, \u0435\u0441\u043b\u0438 \u0431\u044b \u044d\u0442\u043e\u0442 \u043d\u0435\u043d\u0443\u0436\u043d\u044b\u0439 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u043e\u0440\u0433\u0430\u043d \u043f\u0440\u0438\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b \u0441\u0432\u043e\u044e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0438 \u043d\u0435 \u0442\u0440\u0430\u0442\u0438\u043b \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0438 \u0442\u0430\u043a \u0441\u0438\u044f\u0435\u0442 \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u0434\u044b\u0440\u0430. \u041d\u043e \u043d\u0435\u0442. \u0420\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0438 \u044d\u0442\u043e\u0433\u043e \u043e\u0440\u0433\u0430\u043d\u0430, \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0438\u0447\u0435\u043c \u043d\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u044f\u0441\u044c, \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u044b\u0435 \u043f\u043b\u0430\u0442\u044b, \u043d\u043e \u0435\u0449\u0435 \u0438 \u043d\u0430\u0447\u0438\u0441\u043b\u044f\u044e\u0442 \u0441\u0435\u0431\u0435 \u043d\u0430\u0434\u0431\u0430\u0432\u043a\u0438 \u0438 \u043f\u0440\u0435\u043c\u0438\u0438.<\/p>\n\n\n\n<p>\u0413\u043b\u0430\u0432\u0430 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u041c\u0430\u0440\u044c\u044f\u043d\u0430 \u041e\u043b\u0435\u0441\u044c\u043a\u0438\u0432, \u043a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u0442\u043e\u043b\u044c\u043a\u043e \u0437\u0430 \u043c\u0430\u0439 2024 \u0433\u043e\u0434\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 166 \u0442\u044b\u0441\u044f\u0447 400 \u0433\u0440\u0438\u0432\u0435\u043d, \u0430 \u043a \u043d\u0435\u0439 \u0435\u0449\u0435 \u0438 \u043f\u0440\u0435\u043c\u0438\u044e \u2014 113 \u0442\u044b\u0441\u044f\u0447 900 \u0433\u0440\u0438\u0432\u0435\u043d. \u041f\u0440\u0435\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u0431\u044b\u043b\u0430 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u043d\u0430, \u043d\u043e \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 22 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0430 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u044e\u0442 \u0442\u0443\u0440\u0438\u0437\u043c \u0432 \u0432\u043e\u044e\u044e\u0449\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0435 \u2014 1 \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u0433\u0440\u0438\u0432\u0435\u043d \u0431\u044b\u043b \u0432\u044b\u043f\u043b\u0430\u0447\u0435\u043d \u0438\u043c \u0437\u0430 \u043c\u0435\u0441\u044f\u0446 \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b, \u0435\u0449\u0435 \u043f\u043e\u043b\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u0431\u044b\u043b\u043e \u0440\u043e\u0437\u0434\u0430\u043d\u043e \u0438\u043c \u043d\u0430 \u043f\u0440\u0435\u043c\u0438\u0438.<\/p>\n\n\n\n<p>\u0417\u0430 10 \u043c\u0435\u0441\u044f\u0446\u0435\u0432 2024 \u0433\u043e\u0434\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b\u043e 15 \u043c\u043b\u043d 757 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u043d\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0438 \u043f\u0440\u0435\u043c\u0438\u0438 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c\u0443 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0443 \u043f\u043e \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044e \u0442\u0443\u0440\u0438\u0437\u043c\u0430. \u041f\u0440\u0438\u0447\u0435\u043c 5,5 \u043c\u043b\u043d \u0433\u0440\u043d \u0438\u0437 \u043d\u0438\u0445 \u2013 \u044d\u0442\u043e \u043f\u0440\u0435\u043c\u0438\u0438. \u0417\u0430 \u0447\u0442\u043e \u043e\u043d\u0438 \u0431\u044b\u043b\u0438 \u0432\u044b\u043f\u043b\u0430\u0447\u0435\u043d\u044b? \u0417\u0430 <a href=\"https:\/\/www.tourism.gov.ua\/blog\/vsesvitniy-den-pribirannya\">\u043f\u043e\u0441\u0442\u044b-\u043f\u043e\u0437\u0434\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f <\/a>\u0441\u043e \u0412\u0441\u0435\u043c\u0438\u0440\u043d\u044b\u043c \u0434\u043d\u0435\u043c \u200b\u200b\u0443\u0431\u043e\u0440\u043a\u0438 \u0432 \u0441\u043e\u0446\u0441\u0435\u0442\u044f\u0445 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430? \u0418\u043b\u0438 \u0437\u0430 <a href=\"https:\/\/www.tourism.gov.ua\/blog\/v-yakih-regionah-ukrayini-mozhna-vidpochiti-bilya-vodoym\">\u043d\u043e\u0432\u043e\u0441\u0442\u0438<\/a> \u043d\u0430 \u0438\u0445 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u043c \u0441\u0430\u0439\u0442\u0435 \u043e \u043d\u0430\u0447\u0430\u0432\u0448\u0435\u043c\u0441\u044f \u043f\u043b\u044f\u0436\u043d\u043e\u043c \u0441\u0435\u0437\u043e\u043d\u0435 \u0438 \u0441\u043f\u0438\u0441\u043a\u0435 \u0432\u043e\u0434\u043e\u0435\u043c\u043e\u0432, \u0433\u0434\u0435 \u043c\u043e\u0436\u043d\u043e \u043e\u0442\u0434\u043e\u0445\u043d\u0443\u0442\u044c? \u0424\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u044d\u0442\u043e\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043e\u0440\u0433\u0430\u043d \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043d\u0438\u0447\u0435\u043c, \u043d\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u043d\u0438\u043a\u043e\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043d\u0435 \u043e\u043f\u0442\u0438\u043c\u0438\u0437\u0438\u0440\u0443\u0435\u0442 \u044d\u0442\u043e\u0442 \u0432\u043e\u043f\u0440\u043e\u0441, \u0438\u0437-\u0437\u0430 \u0447\u0435\u0433\u043e \u043c\u044b \u0442\u0440\u0430\u0442\u0438\u043c \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0433\u0440\u0438\u0432\u0435\u043d \u0435\u0436\u0435\u043c\u0435\u0441\u044f\u0447\u043d\u043e \u043d\u0430 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u043f\u043e\u043b\u044c\u0437\u044b \u0432\u043e\u044e\u044e\u0449\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0435 \u043d\u0435 \u043f\u0440\u0438\u043d\u043e\u0441\u044f\u0442.<\/p>\n\n\n\n<p>\u042d\u0442\u0438 \u043b\u044e\u0434\u0438, \u043c\u0435\u0436\u0434\u0443 \u0442\u0435\u043c, \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u044e\u0442\u0441\u044f \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f\u043c\u0438. \u041a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u043e\u0442\u0434\u0435\u043b\u0430 \u043a\u043e\u043e\u0440\u0434\u0438\u043d\u0430\u0446\u0438\u0438 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u0432 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u0445 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u0442\u0443\u0440\u0438\u0437\u043c\u0430 \u0418\u0433\u043e\u0440\u044c \u0427\u0430\u0432\u0430 \u0432 2023 \u0433\u043e\u0434\u0443, \u043f\u043e <a href=\"https:\/\/youcontrol.com.ua\/check-individuals\/676a834353fba80954791c39\/\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> YouControl, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b \u0441\u0435\u0431\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 67,5 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0414\u0440\u043e\u0433\u043e\u0431\u044b\u0447 \u041b\u044c\u0432\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u0440\u044b\u043d\u043e\u0447\u043d\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0432\u0430\u0440\u044c\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u043e\u0442 3 \u0434\u043e 3,5 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/01\\\/cleaned1736931793_prodaj_kvartyr_v_drogobychi.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1400&quot;,&quot;imgStyles&quot;:&quot;width:611px;height:auto&quot;,&quot;targetWidth&quot;:1396,&quot;targetHeight&quot;:466,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u043a\\u0440\\u0438\\u043d\\u0448\\u043e\\u0442 \\u0441\\u0430\\u0439\\u0442\\u0430 \\u043f\\u0440\\u043e\\u0434\\u0430\\u0436\\u0438 \\u043a\\u0432\\u0430\\u0440\\u0442\\u0438\\u0440 \\u0441 \\u043e\\u0431\\u044a\\u044f\\u0432\\u043b\\u0435\\u043d\\u0438\\u044f\\u043c\\u0438 \\u043e \\u043f\\u0440\\u043e\\u0434\\u0430\\u0436\\u0435 \\u043a\\u0432\\u0430\\u0440\\u0442\\u0438\\u0440 \\u0432 \\u0433\\u043e\\u0440\\u043e\\u0434\\u0435 \\u0414\\u0440\\u043e\\u0433\\u043e\\u0431\\u044b\\u0447\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u043a\\u0440\\u0438\\u043d\\u0448\\u043e\\u0442 \\u0441\\u0430\\u0439\\u0442\\u0430 \\u043f\\u0440\\u043e\\u0434\\u0430\\u0436\\u0438 \\u043a\\u0432\\u0430\\u0440\\u0442\\u0438\\u0440 \\u0441 \\u043e\\u0431\\u044a\\u044f\\u0432\\u043b\\u0435\\u043d\\u0438\\u044f\\u043c\\u0438 \\u043e \\u043f\\u0440\\u043e\\u0434\\u0430\\u0436\\u0435 \\u043a\\u0432\\u0430\\u0440\\u0442\\u0438\\u0440 \\u0432 \\u0433\\u043e\\u0440\\u043e\\u0434\\u0435 \\u0414\\u0440\\u043e\\u0433\\u043e\\u0431\\u044b\\u0447\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"342\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736931793_prodaj_kvartyr_v_drogobychi-1024x342.png\" alt=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u0441\u0430\u0439\u0442\u0430 \u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0441 \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u0438\u044f\u043c\u0438 \u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0414\u0440\u043e\u0433\u043e\u0431\u044b\u0447\n\" class=\"wp-image-1400\" style=\"width:611px;height:auto\" title=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u0441\u0430\u0439\u0442\u0430 \u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0441 \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u0438\u044f\u043c\u0438 \u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0414\u0440\u043e\u0433\u043e\u0431\u044b\u0447\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736931793_prodaj_kvartyr_v_drogobychi-1024x342.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736931793_prodaj_kvartyr_v_drogobychi-300x100.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736931793_prodaj_kvartyr_v_drogobychi-768x256.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736931793_prodaj_kvartyr_v_drogobychi.png 1396w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u0441\u0430\u0439\u0442\u0430 \u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0441 \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u0438\u044f\u043c\u0438 \u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0414\u0440\u043e\u0433\u043e\u0431\u044b\u0447\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0426\u0435\u043d\u044b \u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 65-70 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0414\u0440\u043e\u0433\u043e\u0431\u044b\u0447 \u041b\u044c\u0432\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0418\u043b\u0438 \u042e\u043b\u0438\u044f \u041a\u0430\u0441\u044f\u043d, \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u0442\u0443\u0440\u0438\u0437\u043c\u0430 \u0432 2024 \u0433\u043e\u0434\u0443 <a href=\"https:\/\/youcontrol.com.ua\/catalog\/individuals\/declaration\/91315e98-96dc-42c1-8e54-21736994db5d\/\">\u043a\u0443\u043f\u0438\u043b\u0430<\/a> \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c HYUNDAI SANTA FE 2016 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u0432 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/91315e98-96dc-42c1-8e54-21736994db5d\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438<\/a> \u043e\u043d\u0430 \u0443\u043a\u0430\u0437\u0430\u043b\u0430, \u0447\u0442\u043e \u043e\u0442\u0434\u0430\u043b\u0430 \u0437\u0430 \u043d\u0435\u0433\u043e 178 298 \u0433\u0440\u043d, \u0442\u043e \u0435\u0441\u0442\u044c \u0432\u0441\u0435\u0433\u043e 4240 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0445\u043e\u0442\u044f \u0441\u0440\u0435\u0434\u043d\u044f\u044f \u0440\u044b\u043d\u043e\u0447\u043d\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0433\u043e \u0430\u0432\u0442\u043e \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 17 700 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u2014 745 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d.<\/p>\n\n\n\n<p>\u041a \u0441\u043b\u043e\u0432\u0443, \u0435\u0435 \u043c\u0443\u0436 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u041a\u0430\u0441\u044f\u043d, \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0438\u0439 \u0432 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u0446\u0435\u043d\u0442\u0440\u0435 \u0437\u0430\u043d\u044f\u0442\u043e\u0441\u0442\u0438 \u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0449\u0438\u0439 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0432 \u0441\u0440\u0435\u0434\u043d\u0435\u043c \u0432 35 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446, \u0432 2022 \u0433\u043e\u0434\u0443 \u0442\u0430\u043a\u0436\u0435 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c SKODA OCTAVIA 2004 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u0440\u044b\u043d\u043e\u0447\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u0432 185 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 2022 \u0433\u043e\u0434. \u041e\u0434\u043d\u0430\u043a\u043e \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0438 \u044d\u0442\u043e\u0433\u043e \u0430\u0432\u0442\u043e \u042e\u043b\u0438\u044f \u041a\u0430\u0441\u044f\u043d \u0432 \u0441\u0432\u043e\u0435\u0439 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0443\u043a\u0430\u0437\u0430\u043b\u0430 \u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0440\u0430\u0437 \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u043d\u0443\u044e \u2013 \u0432 \u0441\u043c\u0435\u0448\u043d\u044b\u0435 10 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d. \u0412\u0438\u0434\u0438\u043c\u043e, \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0443 \u043f\u0440\u0435\u0434\u043e\u0442\u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438 \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u0432\u0435\u0440\u0438\u0442\u044c \u043d\u0430 \u0441\u043b\u043e\u0432\u043e, \u0447\u0442\u043e \u0441\u0443\u043f\u0440\u0443\u0433\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u0432 \u0437\u0430 \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0437\u0430\u0432\u0435\u043b\u0438 \u0441\u0435\u0431\u0435 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0441\u0435\u043c\u0435\u0439\u043d\u044b\u0439 \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a \u0432\u0441\u0435\u0433\u043e \u043b\u0438\u0448\u044c \u0437\u0430 \u043c\u0435\u043d\u0435\u0435 200 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"cvk2\"><strong>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043d\u0435\u0433 \u0442\u0440\u0430\u0442\u0438\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u043d\u0430 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u0426\u0418\u041a, \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0435\u0433\u043e \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b<\/strong><\/h2>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e \u043f\u0440\u0438\u043c\u0435\u0440 \u0441 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e\u043c \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u0442\u0443\u0440\u0438\u0437\u043c\u0430 \u2013 \u0435\u0449\u0435 \u0446\u0432\u0435\u0442\u043e\u0447\u043a\u0438. \u041a\u0443\u0434\u0430 \u0431\u043e\u043b\u0435\u0435 \u0432\u043e\u0437\u043c\u0443\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441 \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u041a\u0430\u043a \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0432\u043e\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u043a\u0430\u043a\u0438\u0445-\u043b\u0438\u0431\u043e \u0432\u044b\u0431\u043e\u0440\u043e\u0432, \u0430 \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u0430\u044f \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u044f \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0438\u043c\u0435\u043d\u043d\u043e \u044d\u0442\u0438\u043c. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0443\u0436\u0435 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u044d\u0442\u043e\u0442 \u043e\u0440\u0433\u0430\u043d \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0431\u0435\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442. \u041c\u043e\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0431\u044b \u043f\u043e\u0434\u0443\u043c\u0430\u0442\u044c, \u0447\u0442\u043e \u0447\u043b\u0435\u043d\u044b \u0438 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0438 \u0421\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u0438\u0430\u0442\u0430 \u0426\u0418\u041a \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u0432 \u043e\u0442\u043f\u0443\u0441\u043a\u0435 \u0437\u0430 \u0441\u0432\u043e\u0439 \u0441\u0447\u0435\u0442 \u0438\u043b\u0438 \u0447\u0442\u043e-\u0442\u043e \u0432 \u044d\u0442\u043e\u043c \u0440\u043e\u0434\u0435 \u2014 \u043d\u0435\u0442 \u0443 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u0441\u0435\u0439\u0447\u0430\u0441 \u0432 \u043d\u0438\u0445 \u043d\u0443\u0436\u0434\u044b.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e, \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u043d\u0435 \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u043f\u043b\u0430\u0442\u0438\u0442\u044c \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0430\u043c \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u0432 \u043f\u043e\u043b\u043d\u043e\u043c \u043e\u0431\u044a\u0435\u043c\u0435, \u043e\u043d\u043e \u0435\u0449\u0435 \u0438 \u0449\u0435\u0434\u0440\u043e \u0438\u0445 \u043f\u0440\u0435\u043c\u0438\u0440\u0443\u0435\u0442. \u0422\u043e\u043b\u044c\u043a\u043e \u0437\u0430 \u0438\u044e\u043d\u044c 2024 \u0433\u043e\u0434\u0430, \u043f\u043e\u043a\u0430 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u0432\u043e\u0435\u043d\u043d\u044b\u0435 \u0441\u0432\u0435\u0440\u0445\u0443\u0441\u0438\u043b\u0438\u044f\u043c\u0438 \u0441\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u043b\u0438 \u043d\u0430\u0441\u0442\u0443\u043f\u0430\u0432\u0448\u0435\u0433\u043e \u043d\u0430 \u0414\u043e\u043d\u0435\u0442\u0447\u0438\u043d\u0435 \u0432\u0440\u0430\u0433\u0430, \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0449\u0435\u0434\u0440\u043e \u043f\u0440\u043e\u043f\u0440\u0435\u043c\u0438\u0440\u043e\u0432\u0430\u043b\u043e \u043a\u043e\u043b\u043b\u0435\u043a\u0442\u0438\u0432 \u0426\u0418\u041a \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 9 \u043c\u043b\u043d 717 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d. \u0412\u0441\u0435\u0433\u043e \u0436\u0435 \u0437\u0430 2024 \u0433\u043e\u0434 \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u0431\u044b\u043b\u043e \u0438\u0437\u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432\u0430\u043d\u043e, \u0432\u0434\u0443\u043c\u0430\u0439\u0442\u0435\u0441\u044c, 78 \u043c\u043b\u043d 70 \u0442\u044b\u0441\u044f\u0447 500 \u0433\u0440\u0438\u0432\u0435\u043d! \u0418 \u044d\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u043f\u0440\u0435\u043c\u0438\u0438.<\/p>\n\n\n\n<p>\u041d\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432 \u0426\u0418\u041a \u0435\u0436\u0435\u043c\u0435\u0441\u044f\u0447\u043d\u043e \u0443\u0445\u043e\u0434\u0438\u0442 \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 16 \u043c\u043b\u043d 801 \u0442\u044b\u0441\u044f\u0447\u0430 800 \u0433\u0440\u043d, \u2014 \u044d\u0442\u043e \u043f\u043e\u0447\u0442\u0438 150 \u043c\u043b\u043d \u0433\u0440\u043d \u0435\u0436\u0435\u0433\u043e\u0434\u043d\u043e. \u0418\u0437 \u043d\u0438\u0445 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u0434\u043e\u043b\u044f \u2013 \u044d\u0442\u043e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0447\u043b\u0435\u043d\u043e\u0432 \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438. \u0412 \u0441\u0440\u0435\u0434\u043d\u0435\u043c \u043a\u0430\u0436\u0434\u044b\u0439 \u0438\u0437 \u043d\u0438\u0445 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 200 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446 \u2014 \u0442\u0430\u043a\u0438\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u0432\u043e\u0435\u043d\u043d\u044b\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432 \u043c\u043e\u0440\u043e\u0437 \u0438 \u0432 \u0436\u0430\u0440\u0443 \u0432 \u043e\u043a\u043e\u043f\u0430\u0445 \u0441\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044e\u0442 \u043d\u0430\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 \u043e\u043a\u043a\u0443\u043f\u0430\u043d\u0442\u043e\u0432, \u0438 \u043d\u0435 \u0441\u043d\u0438\u043b\u0438\u0441\u044c. \u0421\u0440\u0435\u0434\u0438 \u043d\u0438\u0445 \u0438 \u0447\u043b\u0435\u043d \u0426\u0418\u041a \u043f\u043e \u043a\u0432\u043e\u0442\u0435 \u0437\u0430\u043f\u0440\u0435\u0449\u0435\u043d\u043d\u043e\u0439 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u041e\u043f\u043f\u043e\u0437\u0438\u0446\u0438\u043e\u043d\u043d\u0430\u044f \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430 \u2014 \u0417\u0430 \u0436\u0438\u0437\u043d\u044c\u00bb \u042e\u0440\u0438\u0439 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e, \u0431\u044b\u0432\u0448\u0438\u0439 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043e\u0442 \u041f\u0430\u0440\u0442\u0438\u0438 \u0440\u0435\u0433\u0438\u043e\u043d\u043e\u0432, \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432\u0448\u0438\u0439 \u0432 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u0435 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430.<\/p>\n\n\n\n<p>\u0417\u0430 \u0447\u0442\u043e \u0442\u0430\u043a\u0430\u044f \u0449\u0435\u0434\u0440\u043e\u0441\u0442\u044c \u043b\u044e\u0434\u044f\u043c, \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u0440\u043e\u0441\u0438\u0436\u0438\u0432\u0430\u044e\u0449\u0438\u043c \u0448\u0442\u0430\u043d\u044b \u0432 \u043a\u0430\u0431\u0438\u043d\u0435\u0442\u0430\u0445 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f? \u0412\u0438\u0434\u0438\u043c\u043e, \u0437\u0430 \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0438 \u0426\u0418\u041a, \u0441\u0443\u0434\u044f \u043f\u043e \u043d\u043e\u0432\u043e\u0441\u0442\u044f\u043c \u043d\u0430 \u0438\u0445 \u0441\u0430\u0439\u0442\u0435, \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044e\u0442 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u043a\u0430\u043a\u0438\u0445-\u0442\u043e \u043a\u0440\u0443\u0433\u043b\u044b\u0445 \u0441\u0442\u043e\u043b\u0430\u0445 \u0438 \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u044f\u0445, \u0433\u0434\u0435 \u043e\u0431\u0441\u0443\u0436\u0434\u0430\u044e\u0442 \u043e\u0447\u0435\u043d\u044c \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b, \u2014 \u0442\u0430\u043a\u0438\u0445 \u043a\u0430\u043a <a href=\"https:\/\/cvk.gov.ua\/novini\/u-tsvk-vidbuvsya-krugliy-stil-shhodo-vazhlivosti-uchasti-molodi-u-viborah.html\">\u043a\u0440\u0443\u0433\u043b\u044b\u0439 \u0441\u0442\u043e\u043b <\/a>\u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0432\u0430\u0436\u043d\u043e\u0441\u0442\u0438 \u0443\u0447\u0430\u0441\u0442\u0438\u044f \u043c\u043e\u043b\u043e\u0434\u0435\u0436\u0438 \u0432 \u0432\u044b\u0431\u043e\u0440\u0430\u0445, \u0438\u043b\u0438 <a href=\"https:\/\/cvk.gov.ua\/novini\/chlenkinya-tsvk-vzyala-uchast-u-vosmomu-ukrainskomu-zhinochomu-kongresi.html\">\u043a\u043e\u043d\u0433\u0440\u0435\u0441\u0441<\/a> \u00ab\u0416\u0435\u043d\u0441\u043a\u0438\u0439 \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b: \u043d\u043e\u0432\u044b\u0435 \u0440\u043e\u043b\u0438, \u043d\u043e\u0432\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e\u00bb. \u041e\u0447\u0435\u043d\u044c \u0432\u0430\u0436\u043d\u044b\u043c \u0438 \u0441\u0432\u043e\u0435\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c \u043a\u0430\u0436\u0435\u0442\u0441\u044f \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0430\u043c \u0426\u0418\u041a \u0442\u0430\u043a\u0436\u0435 \u0438 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b <a href=\"https:\/\/cvk.gov.ua\/novini\/zavershivsya-konkurs-tvorchih-robit-shlyahi-ta-sposobi-aktivizatsii-uchasti-molodi-u-viborah.html\">\u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430 \u0442\u0432\u043e\u0440\u0447\u0435\u0441\u043a\u0438\u0445 \u0440\u0430\u0431\u043e\u0442<\/a> \u00ab\u041f\u0443\u0442\u0438 \u0438 \u0441\u043f\u043e\u0441\u043e\u0431\u044b \u0430\u043a\u0442\u0438\u0432\u0438\u0437\u0430\u0446\u0438\u0438 \u0443\u0447\u0430\u0441\u0442\u0438\u044f \u043c\u043e\u043b\u043e\u0434\u0435\u0436\u0438 \u0432 \u0432\u044b\u0431\u043e\u0440\u0430\u0445\u00bb.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/01\\\/cleaned1736930014_diyalnist_cvk_pid_chas_viyny.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1401&quot;,&quot;imgStyles&quot;:&quot;width:588px;height:auto&quot;,&quot;targetWidth&quot;:1136,&quot;targetHeight&quot;:1312,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u043a\\u0440\\u0438\\u043d\\u0448\\u043e\\u0442 \\u043e\\u0444\\u0438\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u043e\\u0433\\u043e \\u0441\\u0430\\u0439\\u0442\\u0430 \\u0426\\u0418\\u041a \\u0423\\u043a\\u0440\\u0430\\u0438\\u043d\\u044b \\u0441 \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u044f\\u043c\\u0438 \\u043e \\u0434\\u0435\\u044f\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u0438 \\u043a\\u043e\\u043c\\u0438\\u0441\\u0441\\u0438\\u0438\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u043a\\u0440\\u0438\\u043d\\u0448\\u043e\\u0442 \\u043e\\u0444\\u0438\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u043e\\u0433\\u043e \\u0441\\u0430\\u0439\\u0442\\u0430 \\u0426\\u0418\\u041a \\u0423\\u043a\\u0440\\u0430\\u0438\\u043d\\u044b \\u0441 \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u044f\\u043c\\u0438 \\u043e \\u0434\\u0435\\u044f\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\\u0441\\u0442\\u0438 \\u043a\\u043e\\u043c\\u0438\\u0441\\u0441\\u0438\\u0438\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"887\" height=\"1024\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930014_diyalnist_cvk_pid_chas_viyny-887x1024.png\" alt=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u0430\u0439\u0442\u0430 \u0426\u0418\u041a \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441 \u043d\u043e\u0432\u043e\u0441\u0442\u044f\u043c\u0438 \u043e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438\n\" class=\"wp-image-1401\" style=\"width:588px;height:auto\" title=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u0430\u0439\u0442\u0430 \u0426\u0418\u041a \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441 \u043d\u043e\u0432\u043e\u0441\u0442\u044f\u043c\u0438 \u043e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930014_diyalnist_cvk_pid_chas_viyny-887x1024.png 887w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930014_diyalnist_cvk_pid_chas_viyny-260x300.png 260w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930014_diyalnist_cvk_pid_chas_viyny-768x887.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930014_diyalnist_cvk_pid_chas_viyny.png 1136w\" sizes=\"(max-width: 887px) 100vw, 887px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u0430\u0439\u0442\u0430 \u0426\u0418\u041a \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441 \u043d\u043e\u0432\u043e\u0441\u0442\u044f\u043c\u0438 \u043e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0427\u0435\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0438 \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0432\u043e\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b\u0431\u043e\u0440\u044b \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u0430\u0439\u0442\u0430 \u0426\u0418\u041a \u0423\u043a\u0440\u0430\u0438\u043d\u044b<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0411\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e, \u0432 \u0441\u0432\u043e\u0435\u043c <a href=\"https:\/\/www.cvk.gov.ua\/wp-content\/uploads\/2023\/03\/Report_2022_web.pdf\">\u043e\u0442\u0447\u0435\u0442\u0435 \u0437\u0430 2022 \u0433\u043e\u0434<\/a>, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0426\u0418\u041a \u0432\u044b\u0434\u0435\u043b\u0438\u043b \u043a\u0430\u043a \u0441\u0432\u043e\u0435 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0435, \u0447\u0442\u043e \u0432 \u043f\u0435\u0440\u0432\u044b\u0439 \u0433\u043e\u0434 \u0432\u043e\u0439\u043d\u044b \u043e\u043d\u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0438 \u0441\u0432\u043e\u0439 \u043c\u0435\u0440\u0447 \u2014 \u0444\u0438\u0440\u043c\u0435\u043d\u043d\u044b\u0435 \u0445\u0443\u0434\u0438, \u0441\u0443\u043c\u043a\u0438, \u043d\u0430\u043a\u043b\u0435\u0439\u043a\u0438 \u0438 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435. \u041d\u0430 \u044d\u0442\u043e, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0431\u044b\u043b\u0438 \u043f\u043e\u0442\u0440\u0430\u0447\u0435\u043d\u044b \u043d\u0435\u043c\u0430\u043b\u044b\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430, \u0430, \u0443\u0447\u0438\u0442\u044b\u0432\u0430\u044f, \u0447\u0442\u043e \u044d\u0442\u043e\u0442 \u043c\u0435\u0440\u0447 \u0442\u0430\u043a \u0438 \u043d\u0435 \u043f\u043e\u0448\u0435\u043b \u0432 \u043f\u0440\u043e\u0434\u0430\u0436\u0443, \u044d\u0442\u043e \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u043a\u0430\u043a \u043e\u0431\u044b\u0447\u043d\u0430\u044f \u0441\u0445\u0435\u043c\u0430 \u0440\u0430\u0441\u0442\u0440\u0430\u0442\u044b \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"923\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930037_merch_cvk_ukrainy-923x1024.png\" alt=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u0438\u0437 \u043e\u0442\u0447\u0435\u0442\u0430 \u043e \u0440\u0430\u0431\u043e\u0442\u0435 \u0426\u0418\u041a \u0437\u0430 2022 \u0433\u043e\u0434\n\" class=\"wp-image-1402\" style=\"width:549px;height:auto\" title=\"\u0425\u0443\u0434\u0438, \u0448\u043e\u043f\u0435\u0440\u044b \u0438 \u043d\u0430\u043a\u043b\u0435\u0439\u043a\u0438 \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930037_merch_cvk_ukrainy-923x1024.png 923w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930037_merch_cvk_ukrainy-270x300.png 270w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930037_merch_cvk_ukrainy-768x852.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930037_merch_cvk_ukrainy.png 1076w\" sizes=\"(max-width: 923px) 100vw, 923px\" \/><figcaption class=\"wp-element-caption\"><em>\u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0447\u043b\u0435\u043d\u044b \u0438 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0438 \u0421\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u0438\u0430\u0442\u0430 \u0426\u0418\u041a \u043d\u0430\u0447\u0438\u0441\u043b\u044f\u044e\u0442 \u0441\u0435\u0431\u0435 \u043f\u0440\u0435\u043c\u0438\u0438 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b, \u043e\u043d\u0438 \u0435\u0449\u0435 \u0438 \u0442\u0440\u0430\u0442\u044f\u0442 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u0438\u0437\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u043e\u0434\u0435\u0436\u0434\u044b \u0438 \u0430\u043a\u0441\u0435\u0441\u0441\u0443\u0430\u0440\u043e\u0432 \u0441\u043e \u0441\u0432\u043e\u0435\u0439 \u0441\u0438\u043c\u0432\u043e\u043b\u0438\u043a\u043e\u0439<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0430\u043a \u043a\u0430\u043a \u043e\u0442\u0447\u0438\u0442\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u043f\u043e \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443 \u043d\u0435 \u043e \u0447\u0435\u043c, \u0432 \u043e\u0442\u0447\u0435\u0442\u0435 \u0426\u0418\u041a \u0437\u0430 2022 \u0433\u043e\u0434 \u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0442\u0430\u043a\u0436\u0435 \u0435\u0449\u0435 \u0438 \u0442\u0430\u043a\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f: \u0437\u0430 \u0433\u043e\u0434 \u0431\u044b\u043b\u043e \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043d\u043e 80 \u043f\u043e\u0441\u0442\u043e\u0432 \u0432 Facebook, 21 \u043f\u043e\u0441\u0442 \u0438 121 \u0441\u0442\u0440\u0430\u043d\u0438\u0446 \u0432 Instagram, 89 \u043f\u043e\u0441\u0442\u043e\u0432 \u0432 Telegram \u0438 17 \u043f\u043e\u0441\u0442\u043e\u0432 \u0432 Twitter. \u0421\u0442\u0440\u0430\u043d\u043d\u043e, \u0447\u0442\u043e \u043d\u0435 \u043e\u0442\u0447\u0438\u0442\u0430\u043b\u0438\u0441\u044c \u043e \u0442\u043e\u043c, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0447\u0430\u0448\u0435\u043a \u043a\u043e\u0444\u0435 \u0431\u044b\u043b\u043e \u0432\u044b\u043f\u0438\u0442\u043e.<\/p>\n\n\n\n<p>\u0421\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u0438 \u0440\u0430\u0434\u0438 \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043e\u0442\u043c\u0435\u0442\u0438\u0442\u044c, \u0447\u0442\u043e \u0432 \u043d\u0430\u0447\u0430\u043b\u0435 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0432\u043e\u043f\u0440\u043e\u0441 \u043e \u0446\u0435\u043b\u0435\u0441\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u043e\u0441\u0442\u0438 \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0435\u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0435\u0439 \u0426\u0418\u041a \u0432 \u043c\u0435\u0434\u0438\u0430 <a href=\"https:\/\/glavcom.ua\/amp\/country\/politics\/bankova-gotuje-vibori-chomu-prezident-pid-chas-viyni-ne-rozpustiv-cvk--858638.html\">\u043f\u043e\u0434\u043d\u0438\u043c\u0430\u043b\u0441\u044f<\/a>. \u0422\u043e\u0433\u0434\u0430 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u044b \u0432\u044b\u0441\u0442\u0443\u043f\u0438\u043b\u0438 \u0437\u0430 \u0442\u043e, \u0447\u0442\u043e\u0431\u044b \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0426\u0418\u041a \u043d\u0435 \u043e\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0442\u044c, \u043c\u043e\u043b, \u043a\u043e\u043c\u0443-\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u0443 \u0415\u0434\u0438\u043d\u043e\u0433\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0440\u0435\u0435\u0441\u0442\u0440\u0430 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u0435\u0439, \u043d\u043e \u0438 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0438\u0441\u044c, \u0447\u0442\u043e \u0437\u0430 \u044d\u0442\u043e \u0432\u044b\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u0438\u043c \u0434\u0435\u043d\u044c\u0433\u0438 \u043a\u0430\u043a \u0432 \u043c\u0438\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u043d\u0435\u0446\u0435\u043b\u0435\u0441\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u043e.<\/p>\n\n\n\n<p>\u041f\u0440\u043e\u0448\u043b\u043e \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u2014 \u043d\u0438\u043a\u0442\u043e \u0438 \u043d\u0435 \u043f\u043e\u0434\u0443\u043c\u0430\u043b \u043f\u0440\u0435\u043a\u0440\u0430\u0442\u0438\u0442\u044c \u0432\u044b\u0431\u0440\u0430\u0441\u044b\u0432\u0430\u0442\u044c \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d, \u0441\u0442\u043e\u043b\u044c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u0445 \u043d\u0430 \u0444\u0440\u043e\u043d\u0442\u0435 \u0432 \u0432\u0438\u0434\u0435 \u0434\u0440\u043e\u043d\u043e\u0432, \u0437\u0430\u0440\u044f\u0434\u043d\u044b\u0445 \u0441\u0442\u0430\u043d\u0446\u0438\u0439, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439 \u0438 \u0442\u0430\u043a \u0434\u0430\u043b\u0435\u0435, \u043d\u0430 \u043e\u0431\u043e\u0433\u0430\u0449\u0435\u043d\u0438\u0435 \u0447\u043b\u0435\u043d\u043e\u0432 \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438, \u0441\u0438\u0434\u044f\u0449\u0438\u0445 \u0434\u043e\u043c\u0430 \u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u0444\u0438\u043a\u0441\u0438\u0440\u0443\u044e\u0449\u0438\u0445, \u043a\u0430\u043a \u0438\u043c \u043d\u0430 \u043a\u0430\u0440\u0442\u044b \u043f\u0440\u0438\u0445\u043e\u0434\u044f\u0442 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u043f\u043e 200 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446 \u0438 \u043f\u0440\u0435\u043c\u0438\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"cvk3\"><strong>\u0427\u0435\u043c \u043e\u0431\u043e\u0433\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0437\u0430 \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0447\u043b\u0435\u043d\u044b \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438<\/strong><\/h2>\n\n\n\n<p>\u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\">\u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f<\/a> \u043e\u0431\u043e\u0433\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0447\u043b\u0435\u043d\u044b \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u043c\u043d\u043e\u0433\u0438\u043c. \u0413\u043b\u0430\u0432\u0430 \u0426\u0418\u041a \u041e\u043b\u0435\u0433 \u0414\u0438\u0434\u0435\u043d\u043a\u043e, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0433\u043e <a href=\"https:\/\/youcontrol.com.ua\/catalog\/individuals\/declaration\/e51399b1-d822-4e2c-8427-5cef6cd8e580\/\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438<\/a>, \u0441\u043c\u043e\u0433 \u043e\u0442\u043b\u043e\u0436\u0438\u0442\u044c \u0437\u0430 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f 5 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, 14 \u0442\u044b\u0441\u044f\u0447 600 \u0435\u0432\u0440\u043e \u0438 150 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d. \u0418 \u044d\u0442\u043e \u2014 \u0441\u0430\u043c\u043e\u0435 \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u0435 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u0435 \u0441\u0440\u0435\u0434\u0438 \u0435\u0433\u043e \u043a\u043e\u043b\u043b\u0435\u0433. \u0418\u0431\u043e, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041a\u0430\u0440\u043c\u0430\u0437\u0430, \u043f\u043e <a href=\"https:\/\/youcontrol.com.ua\/catalog\/individuals\/declaration\/8da6f904-1e1b-4ff6-8724-3fb99307a7a9\/\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> YouControl, \u0432 2024 \u0433\u043e\u0434\u0443 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0441\u0435\u0431\u0435 \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0443\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 43,8 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0436\u0438\u043b\u043e\u043c \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0435 \u043a\u043e\u043c\u0444\u043e\u0440\u0442-\u043a\u043b\u0430\u0441\u0441\u0430 OK&#8217;LAND \u043d\u0430 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0435 \u0412\u043e\u0437\u0434\u0443\u0448\u043d\u044b\u0445 \u0421\u0438\u043b \u0432 \u041a\u0438\u0435\u0432\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0431\u044b\u043b \u0432\u0432\u0435\u0434\u0435\u043d \u0432 \u044d\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0438\u044e \u0432 2023 \u0433\u043e\u0434\u0443. \u0426\u0435\u043d\u0430 \u0442\u0430\u043a\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u2013 \u0432 \u0440\u0430\u0439\u043e\u043d\u0435 65 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u042d\u0442\u043e \u0431\u0435\u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u0430, \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0438 \u043c\u0435\u0431\u0435\u043b\u0438, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u041a\u0430\u0440\u043c\u0430\u0437\u0430, \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b\u0430 \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0436\u0435 \u0434\u0435\u043d\u0435\u0433.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"508\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930030_jk_okland_v_kyivi-1024x508.png\" alt=\"\u0416\u0438\u043b\u043e\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441 \u043a\u043e\u043c\u0444\u043e\u0440\u0442-\u043a\u043b\u0430\u0441\u0441\u0430 OK'LAND \u0432 \u041a\u0438\u0435\u0432\u0435\n\" class=\"wp-image-1403\" style=\"width:603px;height:auto\" title=\"\u041d\u043e\u0432\u044b\u0439 \u043c\u043d\u043e\u0433\u043e\u044d\u0442\u0430\u0436\u043d\u044b\u0439 \u0434\u043e\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930030_jk_okland_v_kyivi-1024x508.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930030_jk_okland_v_kyivi-300x149.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930030_jk_okland_v_kyivi-768x381.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930030_jk_okland_v_kyivi-1536x762.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930030_jk_okland_v_kyivi-2048x1015.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0427\u043b\u0435\u043d \u0426\u0418\u041a \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041a\u0430\u0440\u043c\u0430\u0437\u0430 \u043d\u0430 \u0442\u0440\u0435\u0442\u0438\u0439 \u0433\u043e\u0434 \u0432\u043e\u0439\u043d\u044b \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0441\u0435\u0431\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 \u0442\u043e\u043b\u044c\u043a\u043e \u0447\u0442\u043e \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u043e\u043c \u0416\u041a OK\u2019LAND \u0432 \u041a\u0438\u0435\u0432\u0435<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e \u0432 \u0434\u0432\u0430 \u0440\u0430\u0437\u0430 \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u0443 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u044b \u041a\u0430\u0440\u043c\u0430\u0437\u044b \u2013 \u0430 \u0438\u043c\u0435\u043d\u043d\u043e 98,4 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u2013 \u043a\u0443\u043f\u0438\u043b \u0441\u0435\u0431\u0435 \u0432 2023 \u0433\u043e\u0434\u0443 \u0435\u0449\u0435 \u043e\u0434\u0438\u043d \u0447\u043b\u0435\u043d \u0426\u0418\u041a \u0421\u0435\u0440\u0433\u0435\u0439 \u041f\u043e\u0441\u0442\u0438\u0432\u044b\u0439. \u0414\u043b\u044f \u0441\u0432\u043e\u0435\u0439 \u043d\u043e\u0432\u043e\u0439 \u0436\u0438\u0437\u043d\u0438 \u041f\u043e\u0441\u0442\u0438\u0432\u044b\u0439 \u0432\u044b\u0431\u0440\u0430\u043b \u0442\u0430\u043a\u0436\u0435 \u043d\u043e\u0432\u044b\u0439 \u0436\u0438\u043b\u043e\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441 \u0432 \u041a\u0438\u0435\u0432\u0435 \u2013 \u0416\u041a Great \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0443 \u0414\u043d\u0435\u043f\u0440\u0430. \u0415\u0433\u043e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0433\u043e <a href=\"https:\/\/youcontrol.com.ua\/catalog\/individuals\/declaration\/a69aaba4-78e0-49ab-8a33-11693157012c\/\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438<\/a>, \u043e\u0431\u043e\u0448\u043b\u0430\u0441\u044c \u0435\u043c\u0443 \u0432 3 \u043c\u043b\u043d 302 \u0442\u044b\u0441\u044f\u0447\u0438 935 \u0433\u0440\u0438\u0432\u0435\u043d. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u0437\u0430 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u0432\u043e\u0439\u043d\u044b \u0421\u0435\u0440\u0433\u0435\u0439 \u041f\u043e\u0441\u0442\u0438\u0432\u044b\u0439, \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u0432\u0448\u0438\u0441\u044c \u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443, \u0435\u0449\u0435 \u043a\u0430\u043a-\u0442\u043e \u0441\u043c\u043e\u0433 \u043e\u0442\u043b\u043e\u0436\u0438\u0442\u044c \u0432 \u0432\u0438\u0434\u0435 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u0439 1 \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u0433\u0440\u0438\u0432\u0435\u043d \u0438 5000 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930021_jk_great_kyiv-1024x576.jpg\" alt=\"\u0416\u0438\u043b\u043e\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441 Great \u043d\u0430 \u043b\u0435\u0432\u043e\u043c \u0431\u0435\u0440\u0435\u0433\u0443 \u041a\u0438\u0435\u0432\u0430\n\" class=\"wp-image-1404\" style=\"width:608px;height:auto\" title=\"\u041d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u043d\u043e\u0433\u043e\u044d\u0442\u0430\u0436\u043d\u044b\u0445 \u043d\u043e\u0432\u044b\u0445 \u0434\u043e\u043c\u043e\u0432 \u0443 \u0440\u0435\u043a\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930021_jk_great_kyiv-1024x576.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930021_jk_great_kyiv-300x169.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930021_jk_great_kyiv-768x432.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930021_jk_great_kyiv-1536x864.jpg 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930021_jk_great_kyiv.jpg 1920w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0427\u043b\u0435\u043d \u0426\u0418\u041a \u0421\u0435\u0440\u0433\u0435\u0439 \u041f\u043e\u0441\u0442\u0438\u0432\u044b\u0439 \u043e\u0431\u0437\u0430\u0432\u0435\u043b\u0441\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043e\u0439 \u043f\u043e\u0447\u0442\u0438 \u0432 100 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u043d\u043e\u0432\u043e\u043c \u0416\u041a Great \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0443 \u0414\u043d\u0435\u043f\u0440\u0430 \u0432 \u041a\u0438\u0435\u0432\u0435<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0410 \u0447\u043b\u0435\u043d \u0426\u0418\u041a \u0421\u0435\u0440\u0433\u0435\u0439 \u0414\u0443\u0431\u043e\u0432\u0438\u043a, \u0438\u0437\u0431\u0440\u0430\u043d\u043d\u044b\u0439 \u0432 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u044e \u0432 2019 \u0433\u043e\u0434\u0443 \u043f\u043e \u043a\u0432\u043e\u0442\u0435 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u041e\u041f\u0417\u0416\u00bb, \u0442\u0430\u043a\u0436\u0435, \u043a\u0430\u043a \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f, \u043d\u0435 \u0441 \u043f\u0443\u0441\u0442\u044b\u043c\u0438 \u0440\u0443\u043a\u0430\u043c\u0438. \u041d\u043e \u0414\u0443\u0431\u043e\u0432\u0438\u043a \u043e\u0431\u0437\u0430\u0432\u0435\u043b\u0441\u044f \u043d\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043e\u0439, \u0430 \u043d\u043e\u0432\u044b\u043c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u043c \u0438\u0437 \u0441\u0430\u043b\u043e\u043d\u0430 \u2014 \u043a\u0440\u043e\u0441\u0441\u043e\u0432\u0435\u0440\u043e\u043c Suzuki Vitara 2023 \u0437\u0430 872 \u0442\u044b\u0441\u044f\u0447\u0438 \u0433\u0440\u0438\u0432\u0435\u043d. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u0435\u0449\u0435 1 \u043c\u043b\u043d 686 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0443 \u043d\u0435\u0433\u043e \u043e\u0441\u0442\u0430\u043b\u0438\u0441\u044c \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u0439. \u041d\u0430\u0432\u0435\u0440\u043d\u043e\u0435, \u0442\u043e\u0436\u0435 \u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0441\u043e\u0431\u0438\u0440\u0430\u0435\u0442 \u2014 \u043f\u0440\u0438 \u0449\u0435\u0434\u0440\u043e\u0439 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0435 \u0432 200 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446 \u043e\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u044d\u0442\u043e \u0443\u0436\u0435 \u0438 \u043d\u0435 \u0442\u0430\u043a\u0430\u044f \u043d\u0435\u0441\u0431\u044b\u0442\u043e\u0447\u043d\u0430\u044f \u043c\u0435\u0447\u0442\u0430.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/01\\\/cleaned1736929995_cvk-infographic.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1405&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:4155,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0418\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u043a\\u0430, \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0438\\u0440\\u0443\\u044e\\u0449\\u0430\\u044f, \\u0441\\u043a\\u043e\\u043b\\u044c\\u043a\\u043e \\u0438\\u043c\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u0430 \\u043f\\u0440\\u0438\\u043e\\u0431\\u0440\\u0435\\u043b\\u0438 \\u0447\\u043b\\u0435\\u043d\\u044b \\u0426\\u0435\\u043d\\u0442\\u0440\\u0430\\u043b\\u044c\\u043d\\u043e\\u0439 \\u0438\\u0437\\u0431\\u0438\\u0440\\u0430\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\\u0439 \\u043a\\u043e\\u043c\\u0438\\u0441\\u0441\\u0438\\u0438 \\u0423\\u043a\\u0440\\u0430\\u0438\\u043d\\u044b \\u0437\\u0430 \\u0442\\u0440\\u0438 \\u0433\\u043e\\u0434\\u0430 \\u043f\\u043e\\u043b\\u043d\\u043e\\u043c\\u0430\\u0441\\u0448\\u0442\\u0430\\u0431\\u043d\\u043e\\u0433\\u043e \\u0432\\u0442\\u043e\\u0440\\u0436\\u0435\\u043d\\u0438\\u044f \\u0432 \\u0423\\u043a\\u0440\\u0430\\u0438\\u043d\\u0443\\n&quot;,&quot;alt&quot;:&quot;\\u0418\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u043a\\u0430, \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0438\\u0440\\u0443\\u044e\\u0449\\u0430\\u044f, \\u0441\\u043a\\u043e\\u043b\\u044c\\u043a\\u043e \\u0438\\u043c\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u0430 \\u043f\\u0440\\u0438\\u043e\\u0431\\u0440\\u0435\\u043b\\u0438 \\u0447\\u043b\\u0435\\u043d\\u044b \\u0426\\u0435\\u043d\\u0442\\u0440\\u0430\\u043b\\u044c\\u043d\\u043e\\u0439 \\u0438\\u0437\\u0431\\u0438\\u0440\\u0430\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e\\u0439 \\u043a\\u043e\\u043c\\u0438\\u0441\\u0441\\u0438\\u0438 \\u0423\\u043a\\u0440\\u0430\\u0438\\u043d\\u044b \\u0437\\u0430 \\u0442\\u0440\\u0438 \\u0433\\u043e\\u0434\\u0430 \\u043f\\u043e\\u043b\\u043d\\u043e\\u043c\\u0430\\u0441\\u0448\\u0442\\u0430\\u0431\\u043d\\u043e\\u0433\\u043e \\u0432\\u0442\\u043e\\u0440\\u0436\\u0435\\u043d\\u0438\\u044f \\u0432 \\u0423\\u043a\\u0440\\u0430\\u0438\\u043d\\u0443\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"747\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736929995_cvk-infographic-1024x747.png\" alt=\"\u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0449\u0430\u044f, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0438 \u0447\u043b\u0435\u043d\u044b \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0437\u0430 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443\n\" class=\"wp-image-1405\" title=\"\u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0449\u0430\u044f, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0438 \u0447\u043b\u0435\u043d\u044b \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0437\u0430 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736929995_cvk-infographic-1024x747.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736929995_cvk-infographic-300x219.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736929995_cvk-infographic-768x561.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736929995_cvk-infographic-1536x1121.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736929995_cvk-infographic-2048x1495.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0449\u0430\u044f, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0438 \u0447\u043b\u0435\u043d\u044b \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0437\u0430 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u041d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c, \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u0438 \u0446\u0435\u043d\u043d\u044b\u0435 \u0431\u0443\u043c\u0430\u0433\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u043e\u0431\u043e\u0433\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0447\u043b\u0435\u043d\u044b \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u0414\u0438\u0434\u0435\u043d\u043a\u043e, \u0414\u0443\u0431\u043e\u0432\u0438\u043a, \u041f\u043e\u0441\u0442\u0438\u0432\u044b\u0439, \u041a\u0430\u0440\u043c\u0430\u0437\u0430 \u0438 \u041b\u044e\u0431\u0447\u0435\u043d\u043a\u043e \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b. <a href=\"https:\/\/blackboxosint.com\/\">\u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT<\/a><\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"cvk4\"><strong>\u041a\u0430\u043a \u0447\u043b\u0435\u043d \u0426\u0418\u041a \u041f\u0430\u0432\u0435\u043b \u041b\u044e\u0431\u0447\u0435\u043d\u043a\u043e \u0441\u043a\u0443\u043f\u0430\u0435\u0442 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b, \u0437\u0435\u043c\u043b\u044e \u0438 \u0446\u0435\u043d\u043d\u044b\u0435 \u0431\u0443\u043c\u0430\u0433\u0438<\/strong><\/h2>\n\n\n\n<p>\u041d\u043e \u043e\u0431\u043e\u0433\u043d\u0430\u043b \u0432\u0441\u0435\u0445 \u0441\u0432\u043e\u0438\u0445 \u043a\u043e\u043b\u043b\u0435\u0433 \u041f\u0430\u0432\u0435\u043b \u041b\u044e\u0431\u0447\u0435\u043d\u043a\u043e. \u042d\u0442\u043e\u0442 \u0447\u043b\u0435\u043d \u0426\u0418\u041a \u0437\u0430 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b, \u0438 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a, \u0438 \u0435\u0449\u0435 \u0442\u0440\u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 \u043f\u0440\u0438\u0434\u0430\u0447\u0443. \u041f\u043e \u041f\u0430\u0432\u043b\u0443 \u041b\u044e\u0431\u0447\u0435\u043d\u043a\u043e \u0432\u043e\u043e\u0431\u0449\u0435 \u0434\u043e\u043b\u0436\u043d\u044b \u0432\u043e\u0437\u043d\u0438\u043a\u043d\u0443\u0442\u044c \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0443 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0434\u0430\u0436\u0435 \u0441 \u0442\u0430\u043a\u043e\u0439 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u0439, \u0432 7 \u0440\u0430\u0437 \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u0443 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430, \u0442\u0430\u043a \u043e\u0431\u043e\u0433\u0430\u0442\u0438\u0442\u044c\u0441\u044f \u0431\u0435\u0437 \u00ab\u043b\u0435\u0432\u044b\u0445\u00bb \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e.<\/p>\n\n\n\n<p>\u041b\u044e\u0431\u0447\u0435\u043d\u043a\u043e \u0432 \u043f\u0435\u0440\u0432\u044b\u0439 \u0433\u043e\u0434 \u0432\u043e\u0439\u043d\u044b \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b \u0441\u0432\u043e\u0435\u043c\u0443 \u0441\u044b\u043d\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 37 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0410\u0432\u0441\u0442\u0440\u0438\u0438 \u2014 \u043d\u0443 \u0438 \u043f\u0440\u0430\u0432\u0434\u0430, \u043d\u0435 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0436\u0435 \u0441\u044b\u043d\u0443 \u0441\u0438\u0434\u0435\u0442\u044c \u0441 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c\u044e \u0431\u044b\u0442\u044c \u043c\u043e\u0431\u0438\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u043c. \u0421\u0440\u0435\u0434\u043d\u044f\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0436\u0438\u043b\u043e\u0439 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u0432 \u0410\u0432\u0441\u0442\u0440\u0438\u0438 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 4800 \u0435\u0432\u0440\u043e \u0437\u0430 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0439 \u043c\u0435\u0442\u0440, \u0442\u0430\u043a \u0447\u0442\u043e \u0437\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0442\u0430\u043a\u043e\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u0438 \u041f\u0430\u0432\u043b\u0443 \u041b\u044e\u0431\u0447\u0435\u043d\u043a\u043e \u043d\u0443\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0442\u044c \u043e\u043a\u043e\u043b\u043e 177 600 \u0435\u0432\u0440\u043e, \u0430 \u044d\u0442\u043e \u2014 7 \u043c\u043b\u043d \u200b\u200b763 \u0442\u044b\u0441\u044f\u0447 251 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u041d\u0430 \u0432\u0442\u043e\u0440\u043e\u0439 \u0433\u043e\u0434 \u0432\u043e\u0439\u043d\u044b \u0447\u043b\u0435\u043d \u0426\u0418\u041a \u041b\u044e\u0431\u0447\u0435\u043d\u043a\u043e \u043a\u0443\u043f\u0438\u043b \u0435\u0449\u0435 \u0434\u0432\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435 \u2013 \u043e\u0434\u043d\u0430 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 64 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430, \u0432\u0442\u043e\u0440\u0430\u044f \u2013 76,8 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043e\u0432, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a, \u0438 \u043d\u0435\u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0439 \u2013 \u0430\u0436 \u0432 68 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432 \u0432 \u0441\u0435\u043b\u0435 \u0417\u043b\u0430\u0442\u043e\u043f\u043e\u043b\u044c\u0435 \u041a\u0438\u0440\u043e\u0432\u043e\u0433\u0440\u0430\u0434\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u041d\u043e \u0438 \u043f\u043e\u0441\u043b\u0435 \u0432\u0441\u0435\u0445 \u044d\u0442\u0438\u0445 \u043f\u043e\u043a\u0443\u043f\u043e\u043a \u0443 \u043d\u0435\u0433\u043e \u043e\u0441\u0442\u0430\u043b\u0438\u0441\u044c \u0435\u0449\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u0435 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f Honda Civic 2008, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u043d \u043e\u0444\u043e\u0440\u043c\u0438\u043b \u043d\u0430 \u0441\u0432\u043e\u044e \u0436\u0435\u043d\u0443 \u0410\u043b\u043b\u0443 \u041b\u044e\u0431\u0447\u0435\u043d\u043a\u043e. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u0432 \u0441\u0432\u043e\u0435\u0439 <a href=\"https:\/\/youcontrol.com.ua\/catalog\/individuals\/declaration\/d2054d5f-970a-4401-8bec-539bd56ca000\/\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438<\/a> \u041f\u0430\u0432\u0435\u043b \u041b\u044e\u0431\u0447\u0435\u043d\u043a\u043e \u0443\u043a\u0430\u0437\u0430\u043b \u0435\u0433\u043e \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043d\u0430 \u0443\u0440\u043e\u0432\u043d\u0435 121 \u0442\u044b\u0441\u044f\u0447 250 \u0433\u0440\u0438\u0432\u0435\u043d, \u0445\u043e\u0442\u044f <a href=\"https:\/\/auto.ria.com\/uk\/car\/honda\/civic\/year\/2008\/\">\u0440\u044b\u043d\u043e\u0447\u043d\u0430\u044f \u0446\u0435\u043d\u0430 \u044d\u0442\u043e\u0433\u043e \u0430\u0432\u0442\u043e<\/a> \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 240 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d, \u0442\u043e \u0435\u0441\u0442\u044c \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u0432 2 \u0440\u0430\u0437\u0430 \u0431\u043e\u043b\u044c\u0448\u0435.<\/p>\n\n\n\n<p>\u041d\u043e \u0438 \u044d\u0442\u043e \u0435\u0449\u0435 \u043d\u0435 \u0432\u0441\u0435. \u0422\u0440\u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b, \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c \u2013 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0441\u0435, \u043d\u0430 \u0447\u0442\u043e \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b\u0441\u044f \u0441\u0430\u043c\u044b\u0439 \u0431\u043e\u0433\u0430\u0442\u044b\u0439 \u0447\u043b\u0435\u043d \u0426\u0418\u041a \u041f\u0430\u0432\u0435\u043b \u041b\u044e\u0431\u0447\u0435\u043d\u043a\u043e \u0432 2023 \u0433\u043e\u0434\u0443. \u0415\u0449\u0435 6 \u043c\u043b\u043d 255 \u0442\u044b\u0441\u044f\u0447 230 \u0433\u0440\u0438\u0432\u0435\u043d \u043e\u043d \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b \u043d\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u0435 \u0443 \u041c\u0438\u043d\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0434\u043e\u043b\u0433\u043e\u0432\u044b\u0445 \u0446\u0435\u043d\u043d\u044b\u0445 \u0431\u0443\u043c\u0430\u0433 \u2014 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043e\u0431\u043b\u0438\u0433\u0430\u0446\u0438\u0439, \u043f\u043e\u043b\u0443\u0447\u0438\u0432 \u0432 \u0442\u043e\u043c \u0436\u0435 \u0433\u043e\u0434\u0443 \u0434\u043e\u0445\u043e\u0434 \u043e\u0442 \u043d\u0438\u0445 \u0432 2 \u043c\u043b\u043d 319 \u0442\u044b\u0441\u044f\u0447 351 \u0433\u0440\u0438\u0432\u043d\u0443. \u0412 2024 \u0433\u043e\u0434\u0443 \u0435\u0449\u0435 \u0447\u0430\u0441\u0442\u044c \u0438\u0437 \u043d\u0438\u0445 \u043e\u043d \u043f\u043e\u0433\u0430\u0441\u0438\u043b, \u043f\u043e\u043b\u0443\u0447\u0438\u0432 \u0434\u043e\u0445\u043e\u0434 \u0432 5 \u043c\u043b\u043d 180 \u0442\u044b\u0441\u044f\u0447 822 \u0433\u0440\u0438\u0432\u043d\u044b, \u043d\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b \u0435\u0449\u0435 \u043d\u043e\u0432\u044b\u0445 \u043e\u0431\u043b\u0438\u0433\u0430\u0446\u0438\u0439 \u043d\u0430 5 \u043c\u043b\u043d 910 \u0442\u044b\u0441\u044f\u0447 486 \u0433\u0440\u0438\u0432\u0435\u043d.<\/p>\n\n\n\n<p>\u041f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 \u043a\u043e\u043d\u0435\u0446 2023 \u0433\u043e\u0434\u0430 \u041f\u0430\u0432\u0435\u043b \u041b\u044e\u0431\u0447\u0435\u043d\u043a\u043e \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u0435\u0449\u0435 \u0438 \u0441 \u0432\u0435\u0441\u043e\u043c\u044b\u043c\u0438 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u043c\u0438 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u044f\u043c\u0438: 154 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, 34 \u0442\u044b\u0441\u044f\u0447\u0438 \u0435\u0432\u0440\u043e \u0438 280 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d. \u0422\u0430\u043a\u043e\u0439 \u0432\u043e\u0442 \u043d\u0435\u0441\u043a\u0440\u043e\u043c\u043d\u044b\u0439 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0439 \u043e\u0431\u043e\u0440\u043e\u0442 \u0443 \u0447\u043b\u0435\u043d\u0430 \u0426\u0418\u041a, \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0430\u0445\u043e\u0434\u044f\u0449\u0435\u0433\u043e\u0441\u044f \u0432 \u043e\u0442\u043f\u0443\u0441\u043a\u0435, \u043f\u043e\u043a\u0430 \u0438\u0434\u0435\u0442 \u0432\u043e\u0439\u043d\u0430.<\/p>\n\n\n\n<p>\u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e <a href=\"https:\/\/app.powerbi.com\/view?r=eyJrIjoiN2NmNjU3MWYtYjk0Ni00Njc1LWFiNjAtM2ZmZmM4YjVjNDk1IiwidCI6IjAwZTQ4ZjNmLWNhNGEtNGRhNy1hM2EwLTc3MTlmYjI0NjIzOSIsImMiOjl9&amp;pageName=ReportSection&amp;language=uk&amp;formatLocale=uk-UA\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> \u041c\u0438\u043d\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0437\u0430 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u0432\u043e\u0439\u043d\u044b \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b\u043e 83 656 600 \u0433\u0440\u0438\u0432\u0435\u043d \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u043f\u0440\u0435\u043c\u0438\u0438 \u0434\u043b\u044f \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432 \u043d\u0435\u043d\u0443\u0436\u043d\u044b\u0445 \u0438 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0431\u0435\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0439. \u042d\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u043f\u0440\u0435\u043c\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0435\u043f\u043e\u043d\u044f\u0442\u043d\u043e \u0437\u0430 \u0447\u0442\u043e \u0432\u044b\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u0432 \u043f\u0440\u043e\u0441\u0442\u0430\u0438\u0432\u0430\u044e\u0449\u0438\u0445 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f\u0445. \u0417\u0430 \u044d\u0442\u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0431\u044b \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0434\u043b\u044f \u0444\u0440\u043e\u043d\u0442\u0430 1859 \u0434\u0440\u043e\u043d\u043e\u0432 DJI Mavic 3 Fly More Combo \u0438\u043b\u0438 1065 \u043a\u0443\u043f\u043e\u043b\u044c\u043d\u044b\u0445 \u0420\u042d\u0411 \u043d\u0430 \u0430\u0432\u0442\u043e.<\/p>\n\n\n\n<p>\u041f\u043e\u043a\u0430 \u0436\u0435 \u043e\u0431\u044b\u0447\u043d\u044b\u0435 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0435 \u0441\u043e\u0431\u0438\u0440\u0430\u044e\u0442 \u043f\u043e \u043a\u043e\u043f\u0435\u0439\u043a\u0430\u043c \u043d\u0430 \u044d\u0442\u043e \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0435 \u0434\u043b\u044f \u0432\u043e\u0435\u043d\u043d\u044b\u0445 \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435, \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u043f\u043e \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044e \u0442\u0443\u0440\u0438\u0437\u043c\u0430 \u0438 \u0447\u043b\u0435\u043d\u044b \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u0437\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0439 \u0441\u0447\u0435\u0442 \u043f\u043e\u043a\u0443\u043f\u0430\u044e\u0442 \u0441\u0435\u0431\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438 \u0438 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0435 \u0443\u0447\u0430\u0441\u0442\u043a\u0438. \u0421\u043e\u0433\u043b\u0430\u0441\u0438\u0442\u0435\u0441\u044c, \u043a\u0430\u043a\u0430\u044f-\u0442\u043e, \u043c\u044f\u0433\u043a\u043e \u0433\u043e\u0432\u043e\u0440\u044f, \u043e\u0447\u0435\u043d\u044c \u0441\u0442\u0440\u0430\u043d\u043d\u0430\u044f \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0430 \u0432\u043e\u044e\u044e\u0449\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u044b.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u043e\u043a\u0430 \u043e\u0431\u044b\u0447\u043d\u044b\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u044b \u0441\u043e\u0431\u0438\u0440\u0430\u044e\u0442 \u043d\u0430 \u0434\u0440\u043e\u043d\u044b \u0438 \u0437\u0430\u0440\u044f\u0434\u043d\u044b\u0435 \u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u0437\u0430\u0449\u0438\u0442\u043d\u0438\u043a\u0430\u043c, \u0447\u043b\u0435\u043d\u044b \u0426\u0418\u041a \u041f\u0430\u0432\u0435\u043b \u041b\u044e\u0431\u0447\u0435\u043d\u043a\u043e, \u041e\u043b\u0435\u0433 \u0414\u0438\u0434\u0435\u043d\u043a\u043e, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0430\u0440\u043c\u0430\u0437\u0430, \u0421\u0435\u0440\u0433\u0435\u0439 \u041f\u043e\u0441\u0442\u0438\u0432\u044b\u0439 \u0438 \u0421\u0435\u0440\u0433\u0435\u0439 \u0414\u0443\u0431\u043e\u0432\u0438\u043a \u043a\u0443\u043f\u0438\u043b\u0438 \u0441\u0435\u0431\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438, \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0435 \u0443\u0447\u0430\u0441\u0442\u043a\u0438 \u0438 \u0432\u043b\u043e\u0436\u0438\u043b\u0438\u0441\u044c \u0432 \u0446\u0435\u043d\u043d\u044b\u0435 \u0431\u0443\u043c\u0430\u0433\u0438.<\/p>\n","protected":false},"author":4,"featured_media":1406,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[889,892,950,899,882,887,885,880,878,897],"class_list":["post-1410","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-aleksandra-karmaza","tag-gosudarstvennoe-agentstvo-razvitiya-turizma","tag-zhk-great-ru","tag-zarplaty-i-premii","tag-pavel-lyubchenko","tag-sergej-dubovik","tag-sergej-postivyj","tag-czentralnaya-izbiratelnaya-komissiya","tag-czik","tag-yurij-miroshnichenko"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0411\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0435 \u0440\u0430\u0441\u0442\u043e\u0447\u0438\u0442\u0435\u043b\u0438. \u041a\u0430\u043a \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0447\u043b\u0435\u043d\u044b \u0431\u0435\u0437\u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u043f\u0440\u0435\u043c\u0438\u0438 \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u044e\u0442 \u0441\u0435\u0431\u0435 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0427\u043b\u0435\u043d\u044b \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0431\u0435\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0432\u043e\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0432 2 \u0440\u0430\u0437\u0430 \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0435, \u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0435 \u043e\u0431\u043e\u0440\u043e\u043d\u0443 \u043d\u0430 \u0444\u0440\u043e\u043d\u0442\u0435. \u0417\u0430 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u0432\u043e\u0439\u043d\u044b, \u043f\u043e\u043a\u0430 \u043e\u0431\u044b\u0447\u043d\u044b\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u044b \u0441\u043e\u0431\u0438\u0440\u0430\u044e\u0442 \u043d\u0430 \u0434\u0440\u043e\u043d\u044b \u0438 \u0437\u0430\u0440\u044f\u0434\u043d\u044b\u0435 \u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u0437\u0430\u0449\u0438\u0442\u043d\u0438\u043a\u0430\u043c, \u0447\u043b\u0435\u043d\u044b \u0426\u0418\u041a \u041f\u0430\u0432\u0435\u043b \u041b\u044e\u0431\u0447\u0435\u043d\u043a\u043e, \u041e\u043b\u0435\u0433 \u0414\u0438\u0434\u0435\u043d\u043a\u043e, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0430\u0440\u043c\u0430\u0437\u0430, \u0421\u0435\u0440\u0433\u0435\u0439 \u041f\u043e\u0441\u0442\u0438\u0432\u044b\u0439 \u0438 \u0421\u0435\u0440\u0433\u0435\u0439 \u0414\u0443\u0431\u043e\u0432\u0438\u043a \u043a\u0443\u043f\u0438\u043b\u0438 \u0441\u0435\u0431\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438, \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0435 \u0443\u0447\u0430\u0441\u0442\u043a\u0438 \u0438 \u0432\u043b\u043e\u0436\u0438\u043b\u0438\u0441\u044c \u0432 \u0446\u0435\u043d\u043d\u044b\u0435 \u0431\u0443\u043c\u0430\u0433\u0438.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/kak-vo-vremya-vojny-chleny-bezdeyatelnoi-tsentralnoy-izbiratelnoi-komissii-poluchayut-premii-i-pokupayut-sebe-nedvizhimost\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0411\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0435 \u0440\u0430\u0441\u0442\u043e\u0447\u0438\u0442\u0435\u043b\u0438. \u041a\u0430\u043a \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0447\u043b\u0435\u043d\u044b \u0431\u0435\u0437\u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u043f\u0440\u0435\u043c\u0438\u0438 \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u044e\u0442 \u0441\u0435\u0431\u0435 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0427\u043b\u0435\u043d\u044b \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0431\u0435\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0432\u043e\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0432 2 \u0440\u0430\u0437\u0430 \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0435, \u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0435 \u043e\u0431\u043e\u0440\u043e\u043d\u0443 \u043d\u0430 \u0444\u0440\u043e\u043d\u0442\u0435. \u0417\u0430 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u0432\u043e\u0439\u043d\u044b, \u043f\u043e\u043a\u0430 \u043e\u0431\u044b\u0447\u043d\u044b\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u044b \u0441\u043e\u0431\u0438\u0440\u0430\u044e\u0442 \u043d\u0430 \u0434\u0440\u043e\u043d\u044b \u0438 \u0437\u0430\u0440\u044f\u0434\u043d\u044b\u0435 \u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u0437\u0430\u0449\u0438\u0442\u043d\u0438\u043a\u0430\u043c, \u0447\u043b\u0435\u043d\u044b \u0426\u0418\u041a \u041f\u0430\u0432\u0435\u043b \u041b\u044e\u0431\u0447\u0435\u043d\u043a\u043e, \u041e\u043b\u0435\u0433 \u0414\u0438\u0434\u0435\u043d\u043a\u043e, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0430\u0440\u043c\u0430\u0437\u0430, \u0421\u0435\u0440\u0433\u0435\u0439 \u041f\u043e\u0441\u0442\u0438\u0432\u044b\u0439 \u0438 \u0421\u0435\u0440\u0433\u0435\u0439 \u0414\u0443\u0431\u043e\u0432\u0438\u043a \u043a\u0443\u043f\u0438\u043b\u0438 \u0441\u0435\u0431\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438, \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0435 \u0443\u0447\u0430\u0441\u0442\u043a\u0438 \u0438 \u0432\u043b\u043e\u0436\u0438\u043b\u0438\u0441\u044c \u0432 \u0446\u0435\u043d\u043d\u044b\u0435 \u0431\u0443\u043c\u0430\u0433\u0438.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/kak-vo-vremya-vojny-chleny-bezdeyatelnoi-tsentralnoy-izbiratelnoi-komissii-poluchayut-premii-i-pokupayut-sebe-nedvizhimost\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2025-01-16T00:46:11+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-01-16T00:46:13+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930105_cvk_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"13 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-vo-vremya-vojny-chleny-bezdeyatelnoi-tsentralnoy-izbiratelnoi-komissii-poluchayut-premii-i-pokupayut-sebe-nedvizhimost\/\",\"url\":\"https:\/\/testibb.top\/ru\/kak-vo-vremya-vojny-chleny-bezdeyatelnoi-tsentralnoy-izbiratelnoi-komissii-poluchayut-premii-i-pokupayut-sebe-nedvizhimost\/\",\"name\":\"\u0411\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0435 \u0440\u0430\u0441\u0442\u043e\u0447\u0438\u0442\u0435\u043b\u0438. \u041a\u0430\u043a \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0447\u043b\u0435\u043d\u044b \u0431\u0435\u0437\u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u043f\u0440\u0435\u043c\u0438\u0438 \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u044e\u0442 \u0441\u0435\u0431\u0435 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-vo-vremya-vojny-chleny-bezdeyatelnoi-tsentralnoy-izbiratelnoi-komissii-poluchayut-premii-i-pokupayut-sebe-nedvizhimost\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-vo-vremya-vojny-chleny-bezdeyatelnoi-tsentralnoy-izbiratelnoi-komissii-poluchayut-premii-i-pokupayut-sebe-nedvizhimost\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930087_cvk_1214_260.png\",\"datePublished\":\"2025-01-16T00:46:11+00:00\",\"dateModified\":\"2025-01-16T00:46:13+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u0427\u043b\u0435\u043d\u044b \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0431\u0435\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0432\u043e\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0432 2 \u0440\u0430\u0437\u0430 \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0435, \u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0435 \u043e\u0431\u043e\u0440\u043e\u043d\u0443 \u043d\u0430 \u0444\u0440\u043e\u043d\u0442\u0435. \u0417\u0430 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u0432\u043e\u0439\u043d\u044b, \u043f\u043e\u043a\u0430 \u043e\u0431\u044b\u0447\u043d\u044b\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u044b \u0441\u043e\u0431\u0438\u0440\u0430\u044e\u0442 \u043d\u0430 \u0434\u0440\u043e\u043d\u044b \u0438 \u0437\u0430\u0440\u044f\u0434\u043d\u044b\u0435 \u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u0437\u0430\u0449\u0438\u0442\u043d\u0438\u043a\u0430\u043c, \u0447\u043b\u0435\u043d\u044b \u0426\u0418\u041a \u041f\u0430\u0432\u0435\u043b \u041b\u044e\u0431\u0447\u0435\u043d\u043a\u043e, \u041e\u043b\u0435\u0433 \u0414\u0438\u0434\u0435\u043d\u043a\u043e, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0430\u0440\u043c\u0430\u0437\u0430, \u0421\u0435\u0440\u0433\u0435\u0439 \u041f\u043e\u0441\u0442\u0438\u0432\u044b\u0439 \u0438 \u0421\u0435\u0440\u0433\u0435\u0439 \u0414\u0443\u0431\u043e\u0432\u0438\u043a \u043a\u0443\u043f\u0438\u043b\u0438 \u0441\u0435\u0431\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438, \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0435 \u0443\u0447\u0430\u0441\u0442\u043a\u0438 \u0438 \u0432\u043b\u043e\u0436\u0438\u043b\u0438\u0441\u044c \u0432 \u0446\u0435\u043d\u043d\u044b\u0435 \u0431\u0443\u043c\u0430\u0433\u0438.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-vo-vremya-vojny-chleny-bezdeyatelnoi-tsentralnoy-izbiratelnoi-komissii-poluchayut-premii-i-pokupayut-sebe-nedvizhimost\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/kak-vo-vremya-vojny-chleny-bezdeyatelnoi-tsentralnoy-izbiratelnoi-komissii-poluchayut-premii-i-pokupayut-sebe-nedvizhimost\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-vo-vremya-vojny-chleny-bezdeyatelnoi-tsentralnoy-izbiratelnoi-komissii-poluchayut-premii-i-pokupayut-sebe-nedvizhimost\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930087_cvk_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930087_cvk_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-vo-vremya-vojny-chleny-bezdeyatelnoi-tsentralnoy-izbiratelnoi-komissii-poluchayut-premii-i-pokupayut-sebe-nedvizhimost\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0411\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0435 \u0440\u0430\u0441\u0442\u043e\u0447\u0438\u0442\u0435\u043b\u0438. \u041a\u0430\u043a \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0447\u043b\u0435\u043d\u044b \u0431\u0435\u0437\u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u043f\u0440\u0435\u043c\u0438\u0438 \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u044e\u0442 \u0441\u0435\u0431\u0435 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0411\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0435 \u0440\u0430\u0441\u0442\u043e\u0447\u0438\u0442\u0435\u043b\u0438. \u041a\u0430\u043a \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0447\u043b\u0435\u043d\u044b \u0431\u0435\u0437\u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u043f\u0440\u0435\u043c\u0438\u0438 \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u044e\u0442 \u0441\u0435\u0431\u0435 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c BlackBOX OSINT","description":"\u0427\u043b\u0435\u043d\u044b \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0431\u0435\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0432\u043e\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0432 2 \u0440\u0430\u0437\u0430 \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0435, \u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0435 \u043e\u0431\u043e\u0440\u043e\u043d\u0443 \u043d\u0430 \u0444\u0440\u043e\u043d\u0442\u0435. \u0417\u0430 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u0432\u043e\u0439\u043d\u044b, \u043f\u043e\u043a\u0430 \u043e\u0431\u044b\u0447\u043d\u044b\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u044b \u0441\u043e\u0431\u0438\u0440\u0430\u044e\u0442 \u043d\u0430 \u0434\u0440\u043e\u043d\u044b \u0438 \u0437\u0430\u0440\u044f\u0434\u043d\u044b\u0435 \u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u0437\u0430\u0449\u0438\u0442\u043d\u0438\u043a\u0430\u043c, \u0447\u043b\u0435\u043d\u044b \u0426\u0418\u041a \u041f\u0430\u0432\u0435\u043b \u041b\u044e\u0431\u0447\u0435\u043d\u043a\u043e, \u041e\u043b\u0435\u0433 \u0414\u0438\u0434\u0435\u043d\u043a\u043e, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0430\u0440\u043c\u0430\u0437\u0430, \u0421\u0435\u0440\u0433\u0435\u0439 \u041f\u043e\u0441\u0442\u0438\u0432\u044b\u0439 \u0438 \u0421\u0435\u0440\u0433\u0435\u0439 \u0414\u0443\u0431\u043e\u0432\u0438\u043a \u043a\u0443\u043f\u0438\u043b\u0438 \u0441\u0435\u0431\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438, \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0435 \u0443\u0447\u0430\u0441\u0442\u043a\u0438 \u0438 \u0432\u043b\u043e\u0436\u0438\u043b\u0438\u0441\u044c \u0432 \u0446\u0435\u043d\u043d\u044b\u0435 \u0431\u0443\u043c\u0430\u0433\u0438.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/kak-vo-vremya-vojny-chleny-bezdeyatelnoi-tsentralnoy-izbiratelnoi-komissii-poluchayut-premii-i-pokupayut-sebe-nedvizhimost\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0411\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0435 \u0440\u0430\u0441\u0442\u043e\u0447\u0438\u0442\u0435\u043b\u0438. \u041a\u0430\u043a \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0447\u043b\u0435\u043d\u044b \u0431\u0435\u0437\u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u043f\u0440\u0435\u043c\u0438\u0438 \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u044e\u0442 \u0441\u0435\u0431\u0435 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c BlackBOX OSINT","og_description":"\u0427\u043b\u0435\u043d\u044b \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0431\u0435\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0432\u043e\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0432 2 \u0440\u0430\u0437\u0430 \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0435, \u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0435 \u043e\u0431\u043e\u0440\u043e\u043d\u0443 \u043d\u0430 \u0444\u0440\u043e\u043d\u0442\u0435. \u0417\u0430 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u0432\u043e\u0439\u043d\u044b, \u043f\u043e\u043a\u0430 \u043e\u0431\u044b\u0447\u043d\u044b\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u044b \u0441\u043e\u0431\u0438\u0440\u0430\u044e\u0442 \u043d\u0430 \u0434\u0440\u043e\u043d\u044b \u0438 \u0437\u0430\u0440\u044f\u0434\u043d\u044b\u0435 \u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u0437\u0430\u0449\u0438\u0442\u043d\u0438\u043a\u0430\u043c, \u0447\u043b\u0435\u043d\u044b \u0426\u0418\u041a \u041f\u0430\u0432\u0435\u043b \u041b\u044e\u0431\u0447\u0435\u043d\u043a\u043e, \u041e\u043b\u0435\u0433 \u0414\u0438\u0434\u0435\u043d\u043a\u043e, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0430\u0440\u043c\u0430\u0437\u0430, \u0421\u0435\u0440\u0433\u0435\u0439 \u041f\u043e\u0441\u0442\u0438\u0432\u044b\u0439 \u0438 \u0421\u0435\u0440\u0433\u0435\u0439 \u0414\u0443\u0431\u043e\u0432\u0438\u043a \u043a\u0443\u043f\u0438\u043b\u0438 \u0441\u0435\u0431\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438, \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0435 \u0443\u0447\u0430\u0441\u0442\u043a\u0438 \u0438 \u0432\u043b\u043e\u0436\u0438\u043b\u0438\u0441\u044c \u0432 \u0446\u0435\u043d\u043d\u044b\u0435 \u0431\u0443\u043c\u0430\u0433\u0438.","og_url":"https:\/\/testibb.top\/ru\/kak-vo-vremya-vojny-chleny-bezdeyatelnoi-tsentralnoy-izbiratelnoi-komissii-poluchayut-premii-i-pokupayut-sebe-nedvizhimost\/","og_site_name":"BlackBOX OSINT","article_published_time":"2025-01-16T00:46:11+00:00","article_modified_time":"2025-01-16T00:46:13+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930105_cvk_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"13 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/kak-vo-vremya-vojny-chleny-bezdeyatelnoi-tsentralnoy-izbiratelnoi-komissii-poluchayut-premii-i-pokupayut-sebe-nedvizhimost\/","url":"https:\/\/testibb.top\/ru\/kak-vo-vremya-vojny-chleny-bezdeyatelnoi-tsentralnoy-izbiratelnoi-komissii-poluchayut-premii-i-pokupayut-sebe-nedvizhimost\/","name":"\u0411\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0435 \u0440\u0430\u0441\u0442\u043e\u0447\u0438\u0442\u0435\u043b\u0438. \u041a\u0430\u043a \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0447\u043b\u0435\u043d\u044b \u0431\u0435\u0437\u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u043f\u0440\u0435\u043c\u0438\u0438 \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u044e\u0442 \u0441\u0435\u0431\u0435 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/kak-vo-vremya-vojny-chleny-bezdeyatelnoi-tsentralnoy-izbiratelnoi-komissii-poluchayut-premii-i-pokupayut-sebe-nedvizhimost\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/kak-vo-vremya-vojny-chleny-bezdeyatelnoi-tsentralnoy-izbiratelnoi-komissii-poluchayut-premii-i-pokupayut-sebe-nedvizhimost\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930087_cvk_1214_260.png","datePublished":"2025-01-16T00:46:11+00:00","dateModified":"2025-01-16T00:46:13+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u0427\u043b\u0435\u043d\u044b \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0431\u0435\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0432\u043e\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0432 2 \u0440\u0430\u0437\u0430 \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0435, \u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0435 \u043e\u0431\u043e\u0440\u043e\u043d\u0443 \u043d\u0430 \u0444\u0440\u043e\u043d\u0442\u0435. \u0417\u0430 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u0432\u043e\u0439\u043d\u044b, \u043f\u043e\u043a\u0430 \u043e\u0431\u044b\u0447\u043d\u044b\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u044b \u0441\u043e\u0431\u0438\u0440\u0430\u044e\u0442 \u043d\u0430 \u0434\u0440\u043e\u043d\u044b \u0438 \u0437\u0430\u0440\u044f\u0434\u043d\u044b\u0435 \u0441\u0442\u0430\u043d\u0446\u0438\u0438 \u0437\u0430\u0449\u0438\u0442\u043d\u0438\u043a\u0430\u043c, \u0447\u043b\u0435\u043d\u044b \u0426\u0418\u041a \u041f\u0430\u0432\u0435\u043b \u041b\u044e\u0431\u0447\u0435\u043d\u043a\u043e, \u041e\u043b\u0435\u0433 \u0414\u0438\u0434\u0435\u043d\u043a\u043e, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0430\u0440\u043c\u0430\u0437\u0430, \u0421\u0435\u0440\u0433\u0435\u0439 \u041f\u043e\u0441\u0442\u0438\u0432\u044b\u0439 \u0438 \u0421\u0435\u0440\u0433\u0435\u0439 \u0414\u0443\u0431\u043e\u0432\u0438\u043a \u043a\u0443\u043f\u0438\u043b\u0438 \u0441\u0435\u0431\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438, \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0435 \u0443\u0447\u0430\u0441\u0442\u043a\u0438 \u0438 \u0432\u043b\u043e\u0436\u0438\u043b\u0438\u0441\u044c \u0432 \u0446\u0435\u043d\u043d\u044b\u0435 \u0431\u0443\u043c\u0430\u0433\u0438.","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/kak-vo-vremya-vojny-chleny-bezdeyatelnoi-tsentralnoy-izbiratelnoi-komissii-poluchayut-premii-i-pokupayut-sebe-nedvizhimost\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/kak-vo-vremya-vojny-chleny-bezdeyatelnoi-tsentralnoy-izbiratelnoi-komissii-poluchayut-premii-i-pokupayut-sebe-nedvizhimost\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/kak-vo-vremya-vojny-chleny-bezdeyatelnoi-tsentralnoy-izbiratelnoi-komissii-poluchayut-premii-i-pokupayut-sebe-nedvizhimost\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930087_cvk_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/01\/cleaned1736930087_cvk_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/kak-vo-vremya-vojny-chleny-bezdeyatelnoi-tsentralnoy-izbiratelnoi-komissii-poluchayut-premii-i-pokupayut-sebe-nedvizhimost\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u0411\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0435 \u0440\u0430\u0441\u0442\u043e\u0447\u0438\u0442\u0435\u043b\u0438. \u041a\u0430\u043a \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0447\u043b\u0435\u043d\u044b \u0431\u0435\u0437\u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u043f\u0440\u0435\u043c\u0438\u0438 \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u044e\u0442 \u0441\u0435\u0431\u0435 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1410"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1410"}],"version-history":[{"count":3,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1410\/revisions"}],"predecessor-version":[{"id":1421,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1410\/revisions\/1421"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1406"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1410"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1410"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1410"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}