{"id":1774,"date":"2025-05-25T15:27:40","date_gmt":"2025-05-25T12:27:40","guid":{"rendered":"https:\/\/testibb.top\/?p=1774"},"modified":"2025-05-26T01:11:34","modified_gmt":"2025-05-25T22:11:34","slug":"na-chomu-druzhyna-yevgena-trusova-zvychajnogo-reabilitologa-z-harkova-rozbagatila-na-miljony-dolariv-pid-chas-vijny","status":"publish","type":"post","link":"https:\/\/testibb.top\/na-chomu-druzhyna-yevgena-trusova-zvychajnogo-reabilitologa-z-harkova-rozbagatila-na-miljony-dolariv-pid-chas-vijny\/","title":{"rendered":"\u041d\u0430 \u0447\u043e\u043c\u0443 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u043e\u0433\u043e \u0440\u0435\u0430\u0431\u0456\u043b\u0456\u0442\u043e\u043b\u043e\u0433\u0430 \u0437 \u0425\u0430\u0440\u043a\u043e\u0432\u0430, \u0440\u043e\u0437\u0431\u0430\u0433\u0430\u0442\u0456\u043b\u0430 \u043d\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438"},"content":{"rendered":"\n<p>\u0414\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0441\u0456\u043c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0442\u044f\u0436\u043a\u043e \u0436\u0438\u0442\u0438 \u043f\u0440\u0438 \u0432\u0456\u0439\u043d\u0456. \u0417 \u043a\u043e\u0436\u043d\u0438\u043c \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f\u043c, \u044f\u043a\u0456 \u043c\u0438 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043c\u043e, \u043c\u0438 \u0432\u0436\u0435 \u0432\u0441\u0435 \u043c\u0435\u043d\u0448\u0435 \u0434\u0438\u0432\u0443\u0454\u043c\u043e\u0441\u044c \u0442\u043e\u043c\u0443, \u0449\u043e \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0430 \u0432\u0456\u0439\u043d\u0430 \u2014 \u0446\u0435 \u0447\u0430\u0441 \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438, \u043a\u043e\u043b\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0432\u0442\u0440\u0430\u0447\u0430\u044e\u0442\u044c \u0441\u0432\u043e\u0457 \u0434\u043e\u043c\u0456\u0432\u043a\u0438, \u043c\u0430\u0439\u043d\u043e \u0442\u0430 \u043d\u0430\u0432\u0456\u0442\u044c \u0436\u0438\u0442\u0442\u044f, \u0430 \u0449\u0435 \u0439 \u0447\u0430\u0441, \u043a\u043e\u043b\u0438 \u0434\u0435\u044f\u043a\u0456 \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u044e\u0442\u044c \u043d\u0430 \u0441\u0432\u043e\u0454 \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0435 \u0436\u0438\u0442\u0442\u044f \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438\u2026 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0412 <a href=\"http:\/\/www.apple.com\/ru\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u0456 \u043f\u0440\u043e 26-\u0440\u0456\u0447\u043d\u043e\u0433\u043e \u0445\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043a\u0430\u043b\u044c\u044f\u043d\u043d\u0438\u043a\u0430 \u0442\u0430 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0430 \u0431\u0430\u0440\u0456\u0432 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u0430 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e<\/a>, \u0449\u043e \u0440\u0456\u0437\u043a\u043e \u0437\u0430 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u0441\u0442\u0430\u0432 \u0434\u043e\u043b\u0430\u0440\u043e\u0432\u0438\u043c \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0435\u0440\u043e\u043c \u0442\u0430 \u044f\u043a\u0438\u0439 \u0456\u0433\u043d\u043e\u0440\u0443\u0454 \u0441\u043f\u043b\u0430\u0442\u0443 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432, \u043c\u0438 \u0437\u0433\u0430\u0434\u0443\u0432\u0430\u043b\u0438 \u043f\u0440\u043e \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0437\u0456\u0432 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0456\u0432 \u043f\u043e \u0434\u0435\u044f\u043a\u0438\u0445 \u0444\u0456\u0440\u043c\u0430\u0445. \u042f\u043a \u0432\u0438\u044f\u0432\u0438\u043b\u043e\u0441\u044c, \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u043c\u043e\u0436\u0435 \u043f\u043e\u0445\u0438\u0437\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0430\u043c\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0440\u043e\u0441\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0430\u043b\u0435 \u0442\u0430\u043a\u043e\u0436 \u0456 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0437\u0456 \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0423\u0432\u0430\u0440\u043e\u0432 \u0442\u0430 \u0404\u0432\u0433\u0435\u043d \u0422\u0440\u0443\u0441\u043e\u0432.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tru1\"><strong>\u042f\u043a \u0448\u0430\u0445\u0440\u0430\u0439 \u0442\u0430 \u0434\u043e\u043c\u0430\u0448\u043d\u0456\u0439 \u043d\u0430\u0441\u0438\u043b\u044c\u043d\u0438\u043a \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0423\u0432\u0430\u0440\u043e\u0432 \u0440\u043e\u0437\u0431\u0430\u0433\u0430\u0442\u0456\u0432 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438\u00a0<\/strong><\/h2>\n\n\n\n<p>40-\u0440\u0456\u0447\u043d\u0438\u0439 \u0445\u0430\u0440\u043a\u0456\u0432\u2019\u044f\u043d\u0438\u043d <a href=\"https:\/\/www.instagram.com\/uvarov_m_n\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0423\u0432\u0430\u0440\u043e\u0432<\/a> \u0437\u0430 \u043f\u0440\u0456\u0437\u0432\u0438\u0441\u044c\u043a\u043e\u043c \u00ab\u0424\u0440\u0430\u043d\u0446\u0443\u0437\u00bb, \u044f\u043a\u0438\u0439 \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">BlackBox OSINT<\/a>, \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u0433\u0440\u043e\u0448\u0456 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044e \u043a\u043e\u043b-\u0446\u0435\u043d\u0442\u0440\u0456\u0432, \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u044e\u0442\u044c\u0441\u044f \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u043c \u0448\u0430\u0445\u0440\u0430\u0439\u0441\u0442\u0432\u043e\u043c \u0442\u0430 \u00ab\u0440\u043e\u0437\u0432\u043e\u0434\u044f\u0442\u044c\u00bb \u043b\u044e\u0434\u0435\u0439 \u043d\u0430 \u0433\u0440\u043e\u0448\u0456, \u0432\u0456\u0434\u043e\u043c\u0438\u0439 \u0442\u0430\u043a\u043e\u0436 \u0442\u0438\u043c, \u0449\u043e \u043d\u0435\u043e\u0434\u043d\u043e\u0440\u0430\u0437\u043e\u0432\u043e \u043c\u0430\u0432 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438 \u0437 \u0437\u0430\u043a\u043e\u043d\u043e\u043c: \u0431\u0443\u0432 \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0432\u0430\u043d\u0438\u043c \u0442\u0430 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u0432 \u0443 \u0440\u043e\u0437\u0448\u0443\u043a\u0443 \u0437\u0430 \u0441\u043a\u043e\u0454\u043d\u043d\u044f \u0442\u044f\u0436\u043a\u0438\u0445 \u0437\u043b\u043e\u0447\u0438\u043d\u0456\u0432, \u0431\u0443\u0432 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c \u0437\u0430 \u043a\u0440\u0430\u0434\u0456\u0436\u043a\u0438 \u0432\u0447\u0438\u043d\u0435\u043d\u0456\u00a0 \u0443 \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0440\u043e\u0437\u043c\u0456\u0440\u0430\u0445, \u0433\u0440\u0430\u0431\u0443\u0432\u0430\u0432 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456, \u0441\u043a\u043e\u0457\u0432 \u043d\u0430\u043f\u0430\u0434 \u043d\u0430 \u043f\u0430\u0442\u0440\u0443\u043b\u044c\u043d\u0438\u0445, \u044f\u043a\u0456 \u0445\u043e\u0442\u0456\u043b\u0438 \u0439\u043e\u0433\u043e \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u0442\u0438, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0444\u0456\u0433\u0443\u0440\u0443\u0432\u0430\u0432 \u0443 \u0431\u0435\u0437\u043b\u0456\u0447\u0456 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u0438\u0445 \u0442\u0430 \u0446\u0438\u0432\u0456\u043b\u044c\u043d\u0438\u0445 \u0441\u043f\u0440\u0430\u0432\u0430\u0445, \u0437\u043e\u043a\u0440\u0435\u043c\u0430 \u0449\u043e\u0434\u043e \u0432\u0447\u0438\u043d\u0435\u043d\u043d\u044f \u0434\u043e\u043c\u0430\u0448\u043d\u044c\u043e\u0433\u043e \u043d\u0430\u0441\u0438\u043b\u044c\u0441\u0442\u0432\u0430 \u043f\u0440\u043e\u0442\u0438 \u0441\u0432\u043e\u0454\u0457 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0438 \u0404\u0432\u0442\u0443\u0448\u0435\u043d\u043a\u043e.\u00a0<\/p>\n\n\n\n<p>\u0414\u0456\u0432\u0447\u0438\u043d\u0430\u00a0 \u0449\u0435 \u0432 2022 \u0440\u043e\u0446\u0456 <a href=\"https:\/\/t.me\/truexanewsua\/22335\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u043f\u0438\u0441\u0443\u0432\u0430\u043b\u0430<\/a> \u0432\u0456\u0434\u0435\u043e\u0437\u0432\u0435\u0440\u043d\u0435\u043d\u043d\u044f \u0432 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436\u0430\u0445, \u0432 \u044f\u043a\u0438\u0445 \u0440\u043e\u0437\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u0430 \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0432\u043e\u043d\u0430 \u0432\u0436\u0435 5 \u0440\u043e\u043a\u0456\u0432 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0432\u0442\u0435\u043a\u0442\u0438 \u0432\u0456\u0434 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0430, \u044f\u043a\u0438\u0439 \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u043e \u0457\u0439 \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u0454 \u0432\u0431\u0438\u0442\u0438 \u0447\u0438 \u043f\u043e\u043a\u0430\u043b\u0456\u0447\u0438\u0442\u0438. \u0423\u0432\u0430\u0440\u043e\u0432\u0430 \u0442\u043e\u0434\u0456 \u0437\u0430\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u043b\u0438, \u0430\u043b\u0435, \u044f\u043a \u0446\u0435 \u0447\u0430\u0441\u0442\u043e \u0431\u0443\u0432\u0430\u0454 \u0432 \u043d\u0430\u0448\u0456\u0439 \u043a\u0440\u0430\u0457\u043d\u0456, \u2014 \u0432\u0456\u0434\u043f\u0443\u0441\u0442\u0438\u043b\u0438.\u00a0<\/p>\n\n\n\n<p>\u0422\u043e\u0436 \u0423\u0432\u0430\u0440\u043e\u0432 \u0456 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u043d\u0435\u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0438\u043c \u0442\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0436\u0438\u0442\u0438 \u0441\u0432\u043e\u0454 \u0431\u0435\u0437\u0442\u0443\u0440\u0431\u043e\u0442\u043d\u0435 \u0436\u0438\u0442\u0442\u044f, \u043f\u0435\u0440\u0435\u0441\u0443\u0432\u0430\u044e\u0447\u0438\u0441\u044c \u043d\u0430 \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u0430\u0432\u0442\u0456\u0432\u043a\u0430\u0445, \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u044e\u0447\u0438 \u0432 \u0431\u0443\u0434\u0438\u043d\u043a\u0430\u0445 \u043f\u0440\u0435\u043c\u0456\u0443\u043c-\u043a\u043b\u0430\u0441\u0443 \u0442\u0430, \u0449\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u043e, \u0431\u0435\u0437 \u044f\u043a\u0438\u0445\u043e\u0441\u044c \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u043f\u0456\u0434 \u0447\u0430\u0441 \u0434\u0456\u0457 \u0432\u043e\u0454\u043d\u043d\u043e\u0433\u043e \u0441\u0442\u0430\u043d\u0443 \u0432\u0438\u0457\u0437\u0434\u0438\u0442\u044c \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d. \u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0448\u0430\u0445\u0440\u0430\u044f \u0442\u0430 \u043d\u0430\u0441\u0438\u043b\u044c\u043d\u0438\u043a\u0430 \u041c\u0438\u0445\u0430\u0439\u043b\u0430 \u0423\u0432\u0430\u0440\u043e\u0432\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043c\u043e\u0436\u043d\u0430 \u0437\u043d\u0430\u0439\u0442\u0438 \u0432 \u043d\u043e\u0432\u0438\u043d\u0430\u0445, \u0456 \u043d\u0435 \u0432 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u0441\u0432\u043e\u0434\u043a\u0430\u0445, \u0430 \u0432 \u044f\u043a\u043e\u0441\u0442\u0456 \u00ab\u0431\u043b\u0430\u0433\u043e\u0434\u0456\u0439\u043d\u0438\u043a\u0430\u00bb \u0442\u0430 \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0444\u0443\u043d\u043a\u0446\u0456\u043e\u043d\u0435\u0440\u0430 \u0443 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u041e\u043b\u0456\u043c\u043f\u0456\u0439\u0441\u044c\u043a\u043e\u043c\u0443 \u043a\u043e\u043c\u0456\u0442\u0435\u0442\u0456. \u0422\u0430\u043a, 20 \u0441\u0456\u0447\u043d\u044f 2025 \u0440\u043e\u043a\u0443 \u043d\u0430 <a href=\"https:\/\/noc-ukr.org\/news\/25619\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0432\u0456\u0442\u043d\u0456\u0439<\/a> \u0410\u0441\u0430\u043c\u0431\u043b\u0435\u0457\u00a0 \u0432\u0456\u0434\u0434\u0456\u043b\u0435\u043d\u043d\u044f \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u041e\u043b\u0456\u043c\u043f\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u041a\u043e\u043c\u0456\u0442\u0435\u0442\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u041c\u0438\u0445\u0430\u0439\u043b\u0430 \u0423\u0432\u0430\u0440\u043e\u0432\u0430 \u043e\u0431\u0440\u0430\u043b\u0438 \u043f\u043e\u0447\u0435\u0441\u043d\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u044e. \u0426\u0456\u043a\u0430\u0432\u043e, \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u043a\u043e\u0448\u0442\u0443\u0454 \u0446\u044f \u043f\u043e\u0441\u0430\u0434\u0430.\u00a0<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"908\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172369_mykhailo_uvarov_nok-1024x908.png\" alt=\"\u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0423\u0432\u0430\u0440\u043e\u0432 \u0432 \u0447\u043e\u0440\u043d\u0456\u0439 \u043a\u0435\u043f\u0446\u0456 \u0442\u0430 \u0441\u043e\u0440\u043e\u0447\u0446\u0456 \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0454 \u0437\u0430 \u0442\u0440\u0438\u0431\u0443\u043d\u043e\u044e \u0442\u0430 \u0442\u0438\u0441\u043d\u0435 \u0440\u0443\u043a\u0443 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u043e\u0432\u0456 \u0443 \u0431\u043b\u0430\u043a\u0430\u0442\u043d\u0456\u0439 \u0441\u043e\u0440\u043e\u0447\u0446\u0456 \" class=\"wp-image-1775\" style=\"width:670px;height:auto\" title=\"\u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0423\u0432\u0430\u0440\u043e\u0432 \u0432 \u0447\u043e\u0440\u043d\u0456\u0439 \u043a\u0435\u043f\u0446\u0456 \u0442\u0430 \u0441\u043e\u0440\u043e\u0447\u0446\u0456 \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0454 \u0437\u0430 \u0442\u0440\u0438\u0431\u0443\u043d\u043e\u044e \u0442\u0430 \u0442\u0438\u0441\u043d\u0435 \u0440\u0443\u043a\u0443 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u043e\u0432\u0456 \u0443 \u0431\u043b\u0430\u043a\u0430\u0442\u043d\u0456\u0439 \u0441\u043e\u0440\u043e\u0447\u0446\u0456 \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172369_mykhailo_uvarov_nok-1024x908.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172369_mykhailo_uvarov_nok-300x266.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172369_mykhailo_uvarov_nok-768x681.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172369_mykhailo_uvarov_nok.png 1222w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0422\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0433\u043e \u0448\u0430\u0445\u0440\u0430\u044f \u041c\u0438\u0445\u0430\u0439\u043b\u0430 \u0423\u0432\u0430\u0440\u043e\u0432\u0430 \u0432\u0456\u0442\u0430\u044e\u0442\u044c \u0437 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f\u043c \u043f\u043e\u0447\u0435\u0441\u043d\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0432\u0456\u0434\u0434\u0456\u043b\u0435\u043d\u043d\u044f \u041d\u041e\u041a<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0410\u043b\u0435 \u043d\u0430\u0439\u0446\u0456\u043a\u0430\u0432\u0456\u0448\u0435 \u043d\u0430\u0432\u0456\u0442\u044c \u043d\u0435 \u0446\u0435. \u0416\u0456\u043d\u043a\u0430 \u0423\u0432\u0430\u0440\u043e\u0432\u0430 \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0430, \u0449\u043e \u043d\u0430 \u0432\u0435\u0441\u044c \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u043a\u0440\u0438\u0447\u0430\u043b\u0430 \u043f\u0440\u043e \u043d\u0430\u0441\u0438\u043b\u043b\u044f \u0437\u0456 \u0441\u0442\u043e\u0440\u043e\u043d\u0438 \u0441\u0432\u043e\u0433\u043e \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0430, \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0442\u0440\u0438 \u0440\u043e\u043a\u0438 \u0432\u0456\u0439\u043d\u0438 \u0442\u0430\u043a \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u043b\u0430\u0441\u044c, \u0449\u043e \u0439 \u043f\u0435\u0440\u0435\u0445\u043e\u0442\u0456\u043b\u0430, \u0430\u0431\u0438 \u0457\u0457 \u0440\u044f\u0442\u0443\u0432\u0430\u043b\u0438 \u0432\u0456\u0434 \u0430\u0431\u044c\u044e\u0437\u0438\u0432\u043d\u0438\u0445 \u0441\u0442\u043e\u0441\u0443\u043d\u043a\u0456\u0432. \u0427\u0430\u0441 \u043b\u0456\u043a\u0443\u0454. \u0427\u0438, \u0441\u043a\u043e\u0440\u0456\u0448\u0435, \u0433\u0440\u043e\u0448\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0435\u043f\u0435\u0440 \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u0404\u0432\u0442\u0443\u0448\u0435\u043d\u043a\u043e, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0437 \u0420\u0435\u0454\u0441\u0442\u0440\u0443 \u0440\u0435\u0447\u043e\u0432\u0438\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0435 \u043c\u0430\u0439\u043d\u043e, \u0454 \u0449\u0430\u0441\u043b\u0438\u0432\u043e\u044e \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0435\u044e \u0432\u0435\u043b\u0438\u043a\u043e\u0433\u043e \u0436\u0438\u0442\u043b\u043e\u0432\u043e\u0433\u043e \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u043f\u043b\u043e\u0449\u0435\u044e \u043c\u0430\u0439\u0436\u0435 210 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0441\u0435\u043b\u0456 \u041b\u0435\u0431\u0435\u0434\u0456\u0432\u043a\u0430 \u0412\u0438\u0448\u0433\u043e\u0440\u043e\u0434\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0443 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u2014 \u0443 \u043a\u043e\u0442\u0435\u0434\u0436\u043d\u043e\u043c\u0443 \u043c\u0456\u0441\u0442\u0435\u0447\u043a\u0443 GoldFish. \u0411\u0443\u0434\u0438\u043d\u043e\u043a \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456\u0439 \u0434\u0456\u043b\u044f\u043d\u0446\u0456 \u043f\u043b\u043e\u0449\u0435\u044e 0,0623 \u0433\u0430, \u044f\u043a\u0430 \u0442\u0430\u043a\u043e\u0436 \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0456. \u0412\u0441\u0435 \u0446\u0435 \u0432\u043e\u043d\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435\u0449\u043e\u0434\u0430\u0432\u043d\u043e \u2014 3 \u043a\u0432\u0456\u0442\u043d\u044f 2024 \u0440\u043e\u043a\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0433\u0456\u0434\u043d\u043e \u0440\u0438\u043d\u043a\u043e\u0432\u0438\u0445 \u0446\u0456\u043d, \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u00ab\u0433\u043e\u043b\u043e\u0433\u043e\u00bb \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0442\u0430\u043a\u043e\u0457 \u043f\u043b\u043e\u0449\u0456 \u0431\u0435\u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u0443 \u0432 \u0446\u044c\u043e\u043c\u0443 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c\u0443 \u043c\u0456\u0441\u0442\u0435\u0447\u043a\u0443 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0432\u0456\u0434 <a href=\"https:\/\/dom.ria.com\/uk\/novostroyka-km-goldfish-9074\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">280\u00a0000<\/a> \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u043d\u0438\u043c\u0438 \u0440\u043e\u0431\u043e\u0442\u0430\u043c\u0438 \u0442\u0430\u043a\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u043c\u0430\u0454 \u043a\u043e\u0448\u0442\u0443\u0432\u0430\u0442\u0438 \u043d\u0435 \u043c\u0435\u043d\u0448\u0435 500\u00a0000 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"908\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172362_budynok_goldfish-908x1024.png\" alt=\"\u0411\u0443\u0434\u0438\u043d\u043e\u043a \u0432 \u0441\u0443\u0447\u0430\u0441\u043d\u043e\u043c\u0443 \u0434\u0438\u0437\u0430\u0439\u043d\u0456 \u043f\u043e\u0441\u0435\u0440\u0435\u0434 \u043b\u0456\u0441\u0443 \n\" class=\"wp-image-1776\" style=\"width:664px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172362_budynok_goldfish-908x1024.png 908w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172362_budynok_goldfish-266x300.png 266w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172362_budynok_goldfish-768x866.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172362_budynok_goldfish.png 1052w\" sizes=\"(max-width: 908px) 100vw, 908px\" \/><figcaption class=\"wp-element-caption\"><em>\u0411\u0443\u0434\u0438\u043d\u043e\u043a \u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c\u0443 \u043c\u0456\u0441\u0442\u0435\u0447\u043a\u0443 GoldFish \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c, \u0449\u043e \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u041c\u0438\u0445\u0430\u0439\u043b\u0430 \u0423\u0432\u0430\u0440\u043e\u0432\u0430 \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u0404\u0432\u0442\u0443\u0448\u0435\u043d\u043a\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 Youcontrol, \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u0404\u0432\u0442\u0443\u0448\u0435\u043d\u043a\u043e \u043c\u0430\u0454 \u0434\u0432\u0456 \u0435\u043b\u0456\u0442\u043d\u0456 \u0430\u0432\u0442\u0456\u0432\u043a\u0438. \u0426\u0435 Land Rover Range Rover 2024 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443, \u044f\u043a\u0438\u0439 \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0457\u0439 \u0432\u0456\u0434 18 \u0441\u0435\u0440\u043f\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u0442\u0430 \u0441\u0435\u0440\u0435\u0434\u043d\u044f <a href=\"https:\/\/auto.ria.com\/uk\/newauto\/marka-land-rover\/model-range-rover\/year-2024\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0446\u0456\u043d\u0430<\/a> \u044f\u043a\u043e\u0433\u043e \u0441\u044f\u0433\u0430\u0454 250\u00a0000 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0410 \u0442\u0430\u043a\u043e\u0436 \u2014 BMW Alpina XB7 2023 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0457\u0439 \u0432\u0456\u0434 19 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2025 \u0440\u043e\u043a\u0443, \u0441\u0435\u0440\u0435\u0434\u043d\u044f <a href=\"https:\/\/auto.ria.com\/uk\/auto_bmw-alpina_xb7_38136274.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c<\/a> \u044f\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0442\u0430\u043a\u043e\u0436 \u0432\u0456\u0434 250\u00a0000 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0417\u0430 \u0442\u0430\u043a\u0456 \u043f\u043e\u0434\u0430\u0440\u0443\u043d\u043a\u0438 \u0432 \u043e\u0431\u0441\u044f\u0437\u0456 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e \u0432 1 \u043c\u0456\u043b\u044c\u0439\u043e\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u043c\u043e\u0436\u043d\u0430 \u0439 \u043f\u043e\u0442\u0435\u0440\u043f\u0456\u0442\u0438 \u0434\u043e\u043c\u0430\u0448\u043d\u0454 \u043d\u0430\u0441\u0438\u043b\u043b\u044f, \u0456 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043c\u0438\u043d\u0443\u043b\u0435 \u0442\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u0435\u043d\u043d\u044f \u0441\u0432\u043e\u0433\u043e \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0430. \u0411\u043e \u0442\u0435\u043f\u0435\u0440 \u043d\u0430 \u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456 \u041c\u0438\u0445\u0430\u0439\u043b\u0430 \u0423\u0432\u0430\u0440\u043e\u0432\u0430 \u0432 <a href=\"https:\/\/www.instagram.com\/uvarov_m_n\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u043e\u0446\u043c\u0435\u0440\u0435\u0436\u0430\u0445<\/a> \u043c\u043e\u0436\u043d\u0430 \u0437\u043d\u0430\u0439\u0442\u0438 \u0444\u043e\u0442\u043e \u0437 \u0434\u0456\u0442\u044c\u043c\u0438 \u0442\u0430 \u0434\u043e\u043f\u0438\u0441\u0438 \u043f\u0440\u043e \u0442\u0435, \u044f\u043a\u0430 \u0432 \u043d\u044c\u043e\u0433\u043e \u0434\u0431\u0430\u0439\u043b\u0438\u0432\u0430 \u0442\u0430 \u043d\u0430\u0439\u043a\u0440\u0430\u0449\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0430. \u0406 \u043c\u0456\u043b\u044c\u0439\u043e\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432,\u00a0 \u0437\u0430\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0445 \u043d\u0430 \u0448\u0430\u0445\u0440\u0430\u0439\u0441\u0442\u0432\u0456 \u0442\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0438\u0439 \u0447\u0435\u0440\u0435\u0437 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0442\u0430 \u043b\u044e\u043a\u0441\u043e\u0432\u0456 \u0430\u0432\u0442\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0438. \u0426\u0456\u043a\u0430\u0432\u043e, \u0447\u0438 \u0432\u0438\u0439\u0434\u0435 \u0432 \u0423\u0432\u0430\u0440\u043e\u0432\u0430 \u0432\u0456\u0434\u0431\u0456\u043b\u0438\u0442\u0438 \u0441\u0432\u043e\u044e \u0440\u0435\u043f\u0443\u0442\u0430\u0446\u0456\u044e \u0442\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u0441\u0432\u0456\u0439 \u0441\u0442\u0430\u0442\u0443\u0441 \u0432 \u0441\u0443\u0441\u043f\u0456\u043b\u044c\u0441\u0442\u0432\u0456 \u043d\u0435 \u044f\u043a \u0434\u043e\u043c\u0430\u0448\u043d\u044c\u043e\u0433\u043e \u043d\u0430\u0441\u0438\u043b\u044c\u043d\u0438\u043a\u0430 \u0442\u0430 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0433\u043e \u0448\u0430\u0445\u0440\u0430\u044f, \u0430 \u044f\u043a \u043f\u043e\u0447\u0435\u0441\u043d\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u041d\u041e\u041a, \u0434\u0431\u0430\u0439\u043b\u0438\u0432\u043e\u0433\u043e \u0431\u0430\u0442\u044c\u043a\u0430 \u0442\u0430 \u0444\u0456\u043b\u0430\u043d\u0442\u0440\u043e\u043f\u0430.\u00a0<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tru2\"><strong>\u042f\u043a \u043e\u0445\u043e\u0440\u043e\u043d\u0435\u0446\u044c \u0442\u0430 \u0441\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d \u0404\u0432\u0433\u0435\u043d \u0422\u0440\u0443\u0441\u043e\u0432 \u043f\u0456\u0448\u043e\u0432 \u0443 \u0431\u0456\u0437\u043d\u0435\u0441<\/strong><\/h2>\n\n\n\n<p>\u041d\u0435 \u043c\u0435\u043d\u0448 \u043a\u0440\u0443\u0442\u043e \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u043b\u043e\u0441\u044c \u0436\u0438\u0442\u0442\u044f \u0439 \u0434\u0440\u0443\u0433\u0430 \u041c\u0438\u0445\u0430\u0439\u043b\u0430 \u0423\u0432\u0430\u0440\u043e\u0432\u0430 \u2014 31-\u0440\u0456\u0447\u043d\u043e\u0433\u043e \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u0443\u0440\u043e\u0434\u0436\u0435\u043d\u0446\u044f \u043c\u0456\u0441\u0442\u0430 \u0411\u0435\u0440\u0435\u0441\u0442\u0438\u043d (\u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u041a\u0440\u0430\u0441\u043d\u043e\u0433\u0440\u0430\u0434) \u0425\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456. \u0414\u043e 2021 \u0440\u043e\u043a\u0443, \u043a\u043e\u043b\u0438 \u0432\u0456\u043d \u043e\u0434\u0440\u0443\u0436\u0438\u0432\u0441\u044f \u043d\u0430 \u0434\u0456\u0432\u0447\u0438\u043d\u0456 \u0437 \u0441\u043c\u0442 \u041c\u0430\u043b\u0430 \u0414\u0430\u043d\u0438\u043b\u0456\u0432\u043a\u0430 \u0425\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0410\u043d\u043d\u0456 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e, \u0422\u0440\u0443\u0441\u043e\u0432 \u0432\u0456\u0432 \u0436\u0438\u0442\u0442\u044f \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u0447\u043d\u043e\u0433\u043e \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u044f: \u043f\u0440\u0438\u0441\u0432\u044f\u0447\u0443\u0432\u0430\u0432 \u0436\u0438\u0442\u0442\u044f \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u0456\u0439 \u043a\u0430\u0440\u2019\u0454\u0440\u0456 \u0442\u0430 \u0448\u0443\u043a\u0430\u0432 \u0441\u0435\u0431\u0435, \u0442\u043e \u043f\u0440\u0430\u0446\u044e\u044e\u0447\u0438 \u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0435\u043c, \u0442\u043e \u0432\u043e\u0434\u0456\u0454\u043c, \u0442\u043e \u0442\u0440\u0435\u043d\u0435\u0440\u043e\u043c \u0442\u0430 \u0440\u0435\u0430\u0431\u0456\u043b\u0456\u0442\u043e\u043b\u043e\u0433\u043e\u043c. \u0421\u0443\u0434\u044f\u0447\u0438 \u0437 \u0439\u043e\u0433\u043e \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438 \u0432 <a href=\"https:\/\/www.instagram.com\/e.trusovv\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">Instagram<\/a>, \u0432\u0456\u043d \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0440\u0435\u0430\u0431\u0456\u043b\u0456\u0442\u043e\u043b\u043e\u0433\u043e\u043c \u0443 \u0426\u0435\u043d\u0442\u0440\u0456 \u0434\u043e\u043a\u0442\u043e\u0440\u0430 \u0411\u0443\u0431\u043d\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0437 \u0436\u043e\u0432\u0442\u043d\u044f 2019 \u0440\u043e\u043a\u0443 \u0434\u043e \u043a\u0432\u0456\u0442\u043d\u044f 2020 \u0440\u043e\u043a\u0443, \u043a\u043e\u043b\u0438 \u043f\u0440\u0438\u043f\u0438\u043d\u0438\u0432 \u0432\u0435\u0441\u0442\u0438 \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0443 \u0432 \u0441\u043e\u0446\u043c\u0435\u0440\u0435\u0436\u0456, \u0434\u0435 \u043e\u0431\u0456\u0446\u044f\u0432 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430\u043c \u043f\u043e\u0437\u0431\u0430\u0432\u0438\u0442\u0438\u0441\u044c \u0431\u043e\u043b\u044e \u0432 \u0448\u0435\u0457, \u0441\u043f\u0438\u043d\u0456, \u043f\u043e\u043f\u0435\u0440\u0435\u043a\u0443 \u0442\u0430 \u0441\u0443\u0433\u043b\u043e\u0431\u0430\u0445.\u00a0<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u0443 2022 \u0440\u043e\u0446\u0456, \u043a\u043e\u043b\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u043e\u0447\u0430\u043b\u0430\u0441\u044c \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0430 \u0432\u0456\u0439\u043d\u0430, \u0404\u0432\u0433\u0435\u043d \u0422\u0440\u0443\u0441\u043e\u0432 \u0432\u0438\u0440\u0456\u0448\u0438\u0432 \u0441\u0442\u0430\u0442\u0438 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u043c. \u0421\u043f\u043e\u0447\u0430\u0442\u043a\u0443, 13 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2022 \u0440\u043e\u043a\u0443, \u0432\u0456\u043d \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0432 \u0441\u0432\u0456\u0439 \u0424\u041e\u041f \u0437 \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u2014 \u043a\u043e\u043c\u043f\u2019\u044e\u0442\u0435\u0440\u043d\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0443\u0432\u0430\u043d\u043d\u044f. \u041f\u043e\u0442\u0456\u043c, 18 \u0436\u043e\u0432\u0442\u043d\u044f 2023 \u0440\u043e\u043a\u0443, \u0432\u0456\u043d \u0441\u0442\u0430\u0432 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0422\u041e\u0412 \u00ab\u0411\u0456\u043b\u044c\u044f\u0440\u0434\u043d\u0430\u00bb, \u0449\u043e \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u043e \u043e\u0434\u043d\u043e\u0439\u043c\u0435\u043d\u043d\u0438\u0439 \u0437\u0430\u043a\u043b\u0430\u0434 \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f \u0432 \u041a\u0438\u0454\u0432\u0456 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0412\u0435\u043b\u0438\u043a\u0456\u0439 \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0441\u044c\u043a\u0456\u0439 21. \u0423 \u0431\u0435\u0440\u0435\u0437\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0404\u0432\u0433\u0435\u043d \u0422\u0440\u0443\u0441\u043e\u0432 \u0441\u0442\u0430\u0432 \u0442\u0430\u043a\u043e\u0436 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u043e\u0457 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u00ab<a href=\"https:\/\/www.instagram.com\/rugbyclubkyiv\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0420\u0435\u0433\u0431\u0456\u0439\u043d\u0438\u0439 \u043a\u043b\u0443\u0431 \u041a\u0438\u0457\u0432<\/a>\u00bb, \u0430 \u0443 \u0442\u0440\u0430\u0432\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0432\u0456\u043d \u0441\u0442\u0430\u0432 \u043e\u0434\u043d\u0438\u043c \u0456\u0437 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u0456\u0432 \u0442\u0430 \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u0456\u0432 <a href=\"https:\/\/clarity-project.info\/edr\/45357251\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0422\u041e\u0412 \u00ab\u0415\u043a\u043e \u0421\u0430\u043f\u0440\u043e\u043f\u0435\u043b\u044c\u00bb<\/a>, \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u0434\u043e\u0431\u0440\u0438\u0432 \u0456 \u0430\u0437\u043e\u0442\u043d\u0438\u0445 \u0441\u043f\u043e\u043b\u0443\u043a.\u00a0<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u0456 \u0446\u0435 \u2014 \u0449\u0435 \u043d\u0435 \u0432\u0441\u0435. 7 \u0447\u0435\u0440\u0432\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u0404\u0432\u0433\u0435\u043d\u0456\u0439 \u0422\u0440\u0443\u0441\u043e\u0432 \u0437\u0430\u0441\u043d\u0443\u0432\u0430\u0432 \u0449\u0435 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0435 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e <a href=\"https:\/\/clarity-project.info\/edr\/45603573\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0422\u041e\u0412 \u00ab\u041a\u043e\u043c\u044e\u043d\u0456\u0442\u0456 \u041a\u043b\u0430\u0443\u0434 \u041a\u0456\u043f\u0435\u0440\u00bb<\/a>, \u0430 20 \u043b\u044e\u0442\u043e\u0433\u043e 2024 \u0440\u043e\u043a\u0443 \u2014 \u0422\u041e\u0412 \u00ab\u0406\u043a\u0456\u0433\u0430\u0439 \u0413\u0440\u0443\u043f\u00bb \u0437 \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u043d\u0430\u0434\u0430\u043d\u043d\u044f \u0432 \u043e\u0440\u0435\u043d\u0434\u0443 \u0439 \u0435\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0456\u044e \u0432\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u0447\u0438 \u043e\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430, \u0441\u0435\u0440\u0435\u0434 \u0456\u043d\u0448\u0438\u0445 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u0456\u0432 \u044f\u043a\u043e\u0433\u043e \u0437\u043d\u0430\u0447\u0430\u0442\u044c\u0441\u044f \u0442\u0430\u043a\u043e\u0436 \u0437\u0433\u0430\u0434\u0430\u043d\u0456 \u0432\u0438\u0449\u0435 \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0423\u0432\u0430\u0440\u043e\u0432 \u0456 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e.\u00a0<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u0449\u043e \u0446\u0456\u043a\u0430\u0432\u043e. \u041c\u0430\u0439\u0436\u0435 \u0432\u0441\u0456 \u0446\u0456 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430, \u0437\u0433\u0456\u0434\u043d\u043e \u0457\u0445\u043d\u044c\u043e\u0457 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e\u0457 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u0437\u0432\u0456\u0442\u043d\u043e\u0441\u0442\u0456 \u2014 \u0430\u0431\u043e \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u0431\u0435\u0437\u0434\u0456\u044e\u0442\u044c, \u0430\u0431\u043e \u043f\u0440\u0430\u0446\u044e\u044e\u0442\u044c \u0443 \u0437\u0431\u0438\u0442\u043e\u043a. \u00ab\u0411\u0456\u043b\u044c\u044f\u0440\u0434\u043d\u0430\u00bb, \u0432 \u044f\u043a\u0456\u0439 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0456 \u0442\u0440\u0438 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0430, 2024 \u0440\u0456\u043a \u0437\u0430\u043a\u0456\u043d\u0447\u0438\u043b\u0430 \u0437\u0456 \u0437\u0431\u0438\u0442\u043a\u043e\u043c \u0443 \u043c\u0430\u0439\u0436\u0435 \u043f\u0456\u0432\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043f\u0440\u0438 \u043e\u0431\u0435\u0440\u0442\u0456 \u0432 2,7 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"237\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172383_tov_biliardna-1024x237.png\" alt=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0411\u0456\u043b\u044c\u044f\u0440\u0434\u043d\u0430\u00bb \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430\" class=\"wp-image-1777\" title=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0411\u0456\u043b\u044c\u044f\u0440\u0434\u043d\u0430\u00bb \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172383_tov_biliardna-1024x237.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172383_tov_biliardna-300x69.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172383_tov_biliardna-768x177.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172383_tov_biliardna.png 1498w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0411\u0456\u043b\u044c\u044f\u0440\u0434\u043d\u0430\u00bb \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u00ab\u0415\u043a\u043e \u0421\u0430\u043f\u0440\u043e\u043f\u0435\u043b\u044c\u00bb \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u0437\u0430 2024 \u0440\u0456\u043a \u043d\u0435 \u043c\u0430\u043b\u0430 \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u043e\u0445\u043e\u0434\u0443 \u0456 \u0437\u0430\u043a\u0456\u043d\u0447\u0438\u043b\u0430 \u0440\u0456\u043a \u0437\u0456 \u0437\u0431\u0438\u0442\u043a\u043e\u043c \u0443 800 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.\u00a0<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"263\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172433_tov_eko_sapropel-1024x263.png\" alt=\"\" class=\"wp-image-1778\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172433_tov_eko_sapropel-1024x263.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172433_tov_eko_sapropel-300x77.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172433_tov_eko_sapropel-768x197.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172433_tov_eko_sapropel-1536x395.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172433_tov_eko_sapropel.png 1572w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0415\u043a\u043e \u0421\u0430\u043f\u0440\u043e\u043f\u0435\u043b\u044c\u00bb \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0431\u0438\u0442\u043a\u043e\u0432\u0438\u043c \u0454 \u0456 \u0422\u041e\u0412 \u00ab\u0406\u043a\u0456\u0433\u0430\u0439 \u0413\u0440\u0443\u043f\u00bb: \u043f\u0440\u0438 \u0441\u0442\u0430\u0442\u0443\u0442\u043d\u043e\u043c\u0443 \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u0456 \u0443 16,7 \u043c\u043b\u043d \u0433\u0440\u043d \u0444\u0456\u0440\u043c\u0430 \u0437 \u043e\u0434\u043d\u0438\u043c \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u0443 2024 \u0440\u043e\u0446\u0456 \u043d\u0435 \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430 \u043d\u0456\u0447\u043e\u0433\u043e, \u0437\u0430\u043a\u0440\u0438\u0432\u0448\u0438 \u0440\u0456\u043a \u0437\u0456 \u0437\u0431\u0438\u0442\u043a\u043e\u043c \u0443 80 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"240\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172438_tov_ikigai_grup-1024x240.png\" alt=\"\" class=\"wp-image-1779\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172438_tov_ikigai_grup-1024x240.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172438_tov_ikigai_grup-300x70.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172438_tov_ikigai_grup-768x180.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172438_tov_ikigai_grup-1536x360.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172438_tov_ikigai_grup.png 1606w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0406\u043a\u0456\u0433\u0430\u0439 \u0413\u0440\u0443\u043f\u00bb<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0404\u0434\u0438\u043d\u043e\u044e \u0437 \u043d\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0438\u0445 \u043e\u0434\u043d\u0430 \u0437\u0430 \u043e\u0434\u043d\u043e\u044e \u0444\u0456\u0440\u043c \u0440\u0435\u0430\u0431\u0456\u043b\u0456\u0442\u043e\u043b\u043e\u0433\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u0449\u043e \u043f\u0440\u0438\u043d\u0435\u0441\u043b\u0430 \u0445\u043e\u0447 \u044f\u043a\u0456\u0441\u044c \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u2014 \u0446\u0435 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0435 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e \u00ab\u041a\u043e\u043c\u044e\u043d\u0456\u0442\u0456 \u041a\u043b\u0430\u0443\u0434 \u041a\u0456\u043f\u0435\u0440\u00bb. \u0417\u0433\u0456\u0434\u043d\u043e \u0439\u043e\u0433\u043e \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u0437\u0432\u0456\u0442\u043d\u043e\u0441\u0442\u0456, \u0437\u0430 2024 \u0440\u0456\u043a \u0430\u0433\u0435\u043d\u0441\u0442\u0432\u043e \u0437 \u0434\u0432\u043e\u043c\u0430 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0432 \u0448\u0442\u0430\u0442\u0456 \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u043e \u00a0 \u0442\u0440\u043e\u0445\u0438 \u0431\u0456\u043b\u044c\u0448\u0435 2 \u043c\u043b\u043d \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043f\u0440\u0438 \u043e\u0431\u0435\u0440\u0442\u0456 \u0432 2,5 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"227\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172444_tov_komuniti_klaud_kiper-1024x227.png\" alt=\"\" class=\"wp-image-1780\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172444_tov_komuniti_klaud_kiper-1024x227.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172444_tov_komuniti_klaud_kiper-300x66.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172444_tov_komuniti_klaud_kiper-768x170.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172444_tov_komuniti_klaud_kiper-1536x340.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172444_tov_komuniti_klaud_kiper.png 1588w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u041a\u043e\u043c\u044e\u043d\u0456\u0442\u0456 \u041a\u043b\u0430\u0443\u0434 \u041a\u0456\u043f\u0435\u0440\u00bb<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u043e\u0436, \u044f\u043a \u0432\u0441\u0435 \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454, \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0437 \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u0432\u0438\u0439\u0448\u043e\u0432 \u043f\u043e\u043a\u0438 \u0449\u043e \u043d\u0435 \u0434\u0443\u0436\u0435 \u0432\u0434\u0430\u043b\u0438\u0439. \u042f\u043a\u0449\u043e \u0432\u0432\u0430\u0436\u0430\u0442\u0438, \u0449\u043e \u0446\u0456 \u0444\u0456\u0440\u043c\u0438 \u2014 \u0434\u0456\u0439\u0441\u043d\u043e \u0440\u0435\u0430\u043b\u044c\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441, \u0430 \u043d\u0435 \u043b\u0438\u0448\u0435 \u044e\u0440\u043e\u0441\u043e\u0431\u0438 \u0434\u043b\u044f \u043f\u0440\u0438\u043a\u0440\u0438\u0442\u0442\u044f \u044f\u043a\u043e\u0457\u0441\u044c \u0456\u043d\u0448\u043e\u0457 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456. \u0412 \u0431\u0443\u0434\u044c-\u044f\u043a\u043e\u043c\u0443 \u0440\u0430\u0437\u0456 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u0404\u0432\u0433\u0435\u043d\u0443 \u0422\u0440\u0443\u0441\u043e\u0432\u0443 \u0437\u0431\u0430\u0433\u0430\u0442\u0438\u0442\u0438\u0441\u044c \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438 \u0431\u0443\u043b\u043e \u043d\u0456\u0434\u0435. \u0406, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0442\u043e\u0433\u043e, \u0449\u043e \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u0437\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0438\u043c \u043d\u0435 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u043e \u0436\u043e\u0434\u043d\u043e\u0457 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0442\u0430 \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f, \u044f\u043a \u043d\u0430\u0447\u0435 \u043d\u0456\u044f\u043a\u0438\u0445 \u043f\u0438\u0442\u0430\u043d\u044c \u0456 \u043d\u0435 \u0432\u0438\u043d\u0438\u043a\u0430\u0454. \u0410\u043b\u0435 \u0454 \u043f\u0430\u0440\u0443 \u0430\u043b\u0435.\u00a0<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tru3\"><strong>\u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u043c\u0430\u0439\u043d\u0430 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0436\u0438\u0442\u0435\u043b\u044c\u043a\u0430 \u0411\u0435\u0440\u0435\u0441\u0442\u0438\u043d\u0430 \u042e\u043b\u0456\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u043c\u0430\u0442\u0438 \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430\u00a0<\/strong><\/h2>\n\n\n\n<p>\u041e\u0441\u0442\u0430\u043d\u043d\u0456\u043c \u0447\u0430\u0441\u043e\u043c, \u043f\u043e\u043a\u0438 \u0422\u0440\u0443\u0441\u043e\u0432 \u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0454 \u0437\u0431\u0438\u0442\u043a\u043e\u0432\u0456 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430, \u0439\u043e\u0433\u043e \u043c\u0430\u0442\u0438, \u042e\u043b\u0456\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u0449\u043e \u0436\u0438\u0432\u0435 \u0432 \u043c\u0456\u0441\u0442\u0456 \u0411\u0435\u0440\u0435\u0441\u0442\u0438\u043d \u043d\u0430 \u0425\u0430\u0440\u043a\u0456\u0432\u0449\u0438\u043d\u0456, \u0442\u043e \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044e \u043e\u0431\u0437\u0430\u0432\u0435\u0434\u0435\u0442\u044c\u0441\u044f, \u0442\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0435\u043c. \u0417\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 \u0420\u0435\u0454\u0441\u0442\u0440\u0443 \u0440\u0435\u0447\u043e\u0432\u0438\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0435 \u043c\u0430\u0439\u043d\u043e, \u042e\u043b\u0456\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430 26 \u0447\u0435\u0440\u0432\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0435\u044e 34 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0456 \u043c\u0435\u0442\u0440\u0438 <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-kvartira-krasnograd-3-y-mikrorayon-nezavisimosti-moskovskaya-ulitsa-32513604.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e<\/a> \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e 20 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0432 \u0411\u0435\u0440\u0435\u0441\u0442\u0438\u043d\u0456, \u0442\u0440\u043e\u0445\u0438 \u043f\u0456\u0437\u043d\u0456\u0448\u0435 \u2014 \u0443 \u0436\u043e\u0432\u0442\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u2014 \u0449\u0435 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 0,1 \u0433\u0430 \u0432 \u0442\u043e\u043c\u0443 \u0436 \u0411\u0435\u0440\u0435\u0441\u0442\u0438\u043d\u0456 \u0442\u0430 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u043c \u0431\u0443\u0434\u0438\u043d\u043a\u043e\u043c \u043d\u0430 \u043d\u0456\u0439 \u043f\u043b\u043e\u0449\u0435\u044e 103,6 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0456 \u043c\u0435\u0442\u0440\u0438, \u0449\u043e \u0440\u0430\u0437\u043e\u043c \u043a\u043e\u0448\u0442\u0443\u0454 \u0432\u0456\u0434 40 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 Youcontrol, 30 \u0441\u0456\u0447\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u043c\u0430\u0442\u0438 \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u0441\u0442\u0430\u043b\u0430 \u0449\u0435 \u0439 \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0435\u044e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f Mazda CX-5, 2017 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443, \u0441\u0435\u0440\u0435\u0434\u043d\u044f <a href=\"https:\/\/auto.ria.com\/uk\/car\/mazda\/cx-5\/year\/2017\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c<\/a> \u044f\u043a\u043e\u0433\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0432\u0456\u0434 20 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u042e\u043b\u0456\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u2014 \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0430 \u043f\u0435\u0440\u0435\u0441\u0456\u0447\u043d\u0430 \u0436\u0438\u0442\u0435\u043b\u044c\u043a\u0430 \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0443, \u043d\u0435 \u043c\u0430\u0454 \u0436\u043e\u0434\u043d\u0438\u0445 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0438\u0445 \u043f\u0440\u0430\u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u0442\u0430 \u043d\u0435 \u0454 \u0441\u0443\u0431&#8217;\u0454\u043a\u0442\u043e\u043c \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456. \u0422\u043e\u0431\u0442\u043e \u0434\u0436\u0435\u0440\u0435\u043b\u043e\u043c \u0457\u0457 \u0441\u0442\u0440\u0456\u043c\u043a\u043e\u0433\u043e \u0437\u0434\u043e\u0431\u0443\u0442\u0442\u044f \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0442\u0430 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0443 \u0432 2024 \u0440\u043e\u0446\u0456 \u0441\u043a\u043e\u0440\u0456\u0448 \u0437\u0430 \u0432\u0441\u0435 \u0441\u0442\u0430\u0432 \u0457\u0457 \u0441\u0438\u043d \u2014 \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u0437\u0431\u0438\u0442\u043a\u043e\u0432\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tru4\"><strong>\u042f\u043a \u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0437\u0430 \u0440\u043e\u043a\u0438 \u0432\u0456\u0439\u043d\u0438 \u0440\u043e\u0437\u0431\u0430\u0433\u0430\u0442\u0456\u043b\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044e \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f\u043c\u0438 \u043d\u0430 6 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432<\/strong><\/h2>\n\n\n\n<p>\u0410\u043b\u0435 \u0449\u0435 \u043a\u0440\u0430\u0449\u0435 \u0441\u043f\u0440\u0430\u0432\u0438 \u0443 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u2014 \u0410\u043d\u043d\u0438 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e. \u0422\u0430\u043a \u0441\u0430\u043c\u043e \u0432 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0439 \u0447\u0430\u0441, \u0432 \u0431\u0456\u043b\u044c\u0448\u043e\u0441\u0442\u0456 \u0432\u0438\u043f\u0430\u0434\u043a\u0456\u0432 \u2014 \u0443 2024 \u0440\u043e\u0446\u0456 \u2014 \u0443 \u0441\u0432\u043e\u0457 30 \u0440\u043e\u043a\u0456\u0432 \u0432\u043e\u043d\u0430 \u0441\u0442\u0430\u043b\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0435\u044e \u0437\u043d\u0430\u0447\u043d\u043e\u0433\u043e \u043f\u043e\u0440\u0442\u0444\u0435\u043b\u044f \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432, \u0449\u043e \u0440\u0430\u0437\u043e\u043c \u043a\u043e\u0448\u0442\u0443\u044e\u0442\u044c \u0431\u0456\u043b\u044c\u0448\u0435 (\u0443\u0432\u0430\u0433\u0430!) 6 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"665\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172348_anna_trusova_denisenko-665x1024.png\" alt=\"\" class=\"wp-image-1781\" style=\"width:398px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172348_anna_trusova_denisenko-665x1024.png 665w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172348_anna_trusova_denisenko-195x300.png 195w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172348_anna_trusova_denisenko.png 746w\" sizes=\"(max-width: 665px) 100vw, 665px\" \/><figcaption class=\"wp-element-caption\"><em>\u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0433\u0456\u0434\u043d\u043e \u0437 \u0434\u0430\u043d\u0438\u043c\u0438 \u0420\u0435\u0454\u0441\u0442\u0440\u0443 \u0440\u0435\u0447\u043e\u0432\u0438\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0435 \u043c\u0430\u0439\u043d\u043e, \u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e 26 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0434\u0432\u0456 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0432 \u0441\u0435\u043b\u0456 \u041d\u0435\u0449\u0435\u0440\u0456\u0432 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0412\u0430\u0441\u0438\u043b\u044c\u043a\u0456\u0432\u0441\u044c\u043a\u0456\u0439: \u043f\u0435\u0440\u0448\u0430 \u0434\u0456\u043b\u044f\u043d\u043a\u0430 \u043f\u043b\u043e\u0449\u0435\u044e 0,46 \u0433\u0430 \u043a\u043e\u0448\u0442\u0443\u0432\u0430\u043b\u0430 \u0457\u0439 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e 46 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0430 \u0434\u0440\u0443\u0433\u0430 \u0434\u0456\u043b\u044f\u043d\u043a\u0430 \u043f\u043b\u043e\u0449\u0435\u044e 0,2 \u0433\u0430 \u2014 \u0437\u0430 \u0446\u0456\u043d\u043e\u044e \u0431\u043b\u0438\u0437\u044c\u043a\u043e 20 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u041d\u0430 \u0446\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043a\u0430\u0445 \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0438\u0439 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u043f\u043b\u043e\u0449\u0435\u044e 57,3 \u043c\u00b2, \u044f\u043a\u0438\u0439 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0442\u043e\u0433\u043e \u0436 \u0434\u043d\u044f, \u0449\u043e \u0456 \u0437\u0435\u043c\u043b\u044e. \u0417\u0430\u0433\u0430\u043b\u044c\u043d\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0440\u0430\u0437\u043e\u043c \u0456\u0437 \u0434\u0456\u043b\u044f\u043d\u043a\u0430\u043c\u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e 75 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"555\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172354_zemlya_v_seli_nesherov_anny_denysenko-1024x555.png\" alt=\"\u041c\u0430\u043f\u0430 \u0437 \u0437\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f\u043c \u043c\u0456\u0441\u0446\u0435\u0440\u043e\u0437\u0442\u0430\u0448\u0443\u0432\u0430\u043d\u043d\u044f \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0457 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0432 \u0441\u0435\u043b\u0456 \u041d\u0435\u0449\u0435\u0440\u0456\u0432 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0410\u043d\u043d\u0456 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e\n\" class=\"wp-image-1782\" style=\"width:607px;height:auto\" title=\"\u041c\u0430\u043f\u0430 \u0437 \u0437\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f\u043c \u043c\u0456\u0441\u0446\u0435\u0440\u043e\u0437\u0442\u0430\u0448\u0443\u0432\u0430\u043d\u043d\u044f \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0457 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u0432 \u0441\u0435\u043b\u0456 \u041d\u0435\u0449\u0435\u0440\u0456\u0432 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0410\u043d\u043d\u0456 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172354_zemlya_v_seli_nesherov_anny_denysenko-1024x555.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172354_zemlya_v_seli_nesherov_anny_denysenko-300x163.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172354_zemlya_v_seli_nesherov_anny_denysenko-768x417.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172354_zemlya_v_seli_nesherov_anny_denysenko.png 1062w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0417\u0435\u043c\u043b\u044f \u0437 \u0431\u0443\u0434\u0438\u043d\u043a\u043e\u043c \u0410\u043d\u043d\u0438 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0432 \u0441\u0435\u043b\u0456 \u041d\u0435\u0449\u0435\u0440\u0456\u0432 \u043d\u0430 \u041a\u0438\u0457\u0432\u0449\u0438\u043d\u0456 \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0456 \u0432 \u043c\u0430\u043b\u044c\u043e\u0432\u043d\u0438\u0447\u043e\u043c\u0443 \u043c\u0456\u0441\u0446\u0456 \u043f\u0440\u044f\u043c\u043e \u043f\u043e\u0441\u0435\u0440\u0435\u0434 \u043b\u0456\u0441\u0443<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0410\u043d\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0437\u043d\u0430\u0447\u043d\u0438\u043c\u0438 \u043a\u043e\u043c\u0435\u0440\u0446\u0456\u0439\u043d\u0438\u043c\u0438 \u043e\u0431\u2019\u0454\u043a\u0442\u0430\u043c\u0438 \u0432 \u0425\u0430\u0440\u043a\u043e\u0432\u0456. \u0423 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0456 2023 \u0440\u043e\u043a\u0443 \u0432\u043e\u043d\u0430 \u0441\u0442\u0430\u043b\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0435\u044e \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u044c \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 94 \u043c\u00b2 \u043d\u0430 \u043f\u0435\u0440\u0448\u043e\u043c\u0443 \u043f\u043e\u0432\u0435\u0440\u0441\u0456 \u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u043d\u0430 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0456 \u041d\u0430\u0443\u043a\u0438, 11. \u0426\u0456 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u043a\u043e\u0448\u0442\u0443\u0432\u0430\u043b\u0438 \u0457\u0439 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e 113 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0429\u0435 \u043e\u0434\u0438\u043d \u043e\u0431\u2019\u0454\u043a\u0442 \u2014 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0456 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u043f\u0456\u0434\u0432\u0430\u043b\u0443 \u0442\u0430 \u043f\u0435\u0440\u0448\u043e\u0433\u043e \u043f\u043e\u0432\u0435\u0440\u0445\u0443 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 111,8 \u043c\u00b2 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u042f\u0440\u043e\u0441\u043b\u0430\u0432\u0430 \u041c\u0443\u0434\u0440\u043e\u0433\u043e, 33\u0410, \u0449\u043e \u0431\u0443\u043b\u0438 \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u0456 27 \u0436\u043e\u0432\u0442\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0437\u0430 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e 134 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u041d\u0430\u0439\u0431\u0456\u043b\u044c\u0448 \u0437\u043d\u0430\u0447\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u0410\u043d\u043d\u0438 \u0422\u0440\u0443\u0441\u043e\u0432\u043e\u0457 \u0454 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0456 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u041f\u043e\u043b\u0442\u0430\u0432\u0441\u044c\u043a\u0438\u0439 \u0448\u043b\u044f\u0445, 140\u0410 \u0443 \u0425\u0430\u0440\u043a\u043e\u0432\u0456. \u0423 2018 \u0440\u043e\u0446\u0456 \u0432\u043e\u043d\u0430 \u0441\u0442\u0430\u043b\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0435\u044e \u0434\u0432\u043e\u0445 \u043e\u0431\u2019\u0454\u043a\u0442\u0456\u0432 \u0437\u0430 \u0446\u0456\u0454\u044e \u0430\u0434\u0440\u0435\u0441\u043e\u044e: \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u043f\u043b\u043e\u0449\u0435\u044e 753,4 \u043c\u00b2 \u0442\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0431\u043b\u0438\u0437\u044c\u043a\u043e 1 024 624 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0442\u0430 \u0456\u043d\u0448\u043e\u0433\u043e \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0437\u043d\u0430\u0447\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 3328 \u043c\u00b2, \u044f\u043a\u0435 \u043a\u043e\u0448\u0442\u0443\u0432\u0430\u043b\u043e \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e 4,5 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0422\u0430\u043a\u043e\u0436 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u044e \u0434\u0456\u043b\u044f\u043d\u043a\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 0,2123 \u0433\u0430 \u0431\u0456\u043b\u044f \u043e\u0437\u0435\u0440\u0430 \u0432 \u0414\u0435\u0440\u0433\u0430\u0447\u0456\u0432\u0441\u044c\u043a\u043e\u043c\u0443 \u0440\u0430\u0439\u043e\u043d\u0456 \u0425\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0449\u043e \u0431\u0443\u043b\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u0430 20 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2017 \u0440\u043e\u043a\u0443 \u0442\u0430 \u043a\u043e\u0448\u0442\u0443\u0432\u0430\u043b\u0430 \u0457\u0439 \u043d\u0430 \u0442\u043e\u0439 \u0447\u0430\u0441 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 36 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 YouControl, \u0410\u043d\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u0442\u0430\u043a\u043e\u0436 \u0454 \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0435\u044e \u0434\u0432\u043e\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432. \u0423 2016 \u0440\u043e\u0446\u0456 \u0432\u043e\u043d\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 Mercedes-Benz ML 250 CDI 4 Matic 2013 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e 25 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0423 2025 \u0440\u043e\u0446\u0456 \u0434\u043e \u0457\u0457 \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a\u0443 \u0434\u043e\u0434\u0430\u0432\u0441\u044f Porsche Cayenne E-Hybrid 2025 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0437\u0435\u043b\u0435\u043d\u043e\u0433\u043e \u043a\u043e\u043b\u044c\u043e\u0440\u0443, \u044f\u043a\u0438\u0439 \u043a\u043e\u0448\u0442\u0443\u0454 \u0432\u0456\u0434 135 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u041d\u0435\u043f\u043e\u0433\u0430\u043d\u043e \u044f\u043a \u0434\u043b\u044f 30-\u0440\u0456\u0447\u043d\u043e\u0457 \u0434\u0456\u0432\u0447\u0438\u043d\u0438 \u0437 \u0441\u0435\u043b\u0430 \u041c\u0430\u043b\u0430 \u0414\u0430\u043d\u0438\u043b\u0456\u0432\u043a\u0430 \u043d\u0430 \u0425\u0430\u0440\u043a\u0456\u0432\u0449\u0438\u043d\u0456, \u043f\u0440\u0430\u0432\u0434\u0430? \u0404\u0434\u0438\u043d\u0438\u043c \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u0438\u043c \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u043c \u0434\u0436\u0435\u0440\u0435\u043b\u043e\u043c \u0434\u043e\u0445\u043e\u0434\u0443 \u0410\u043d\u043d\u0438 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0454 \u0457\u0457 \u0424\u041e\u041f, \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0439 \u0443 2012 \u0440\u043e\u0446\u0456 \u0437 \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u043c \u041a\u0412\u0415\u0414 \u2014 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0456\u0437 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u0444\u0456\u0437\u0438\u0447\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u0443, \u0449\u043e \u0431 \u0446\u0435 \u043d\u0435 \u0437\u043d\u0430\u0447\u0438\u043b\u043e. \u0410\u043b\u0435, \u043c\u0430\u0431\u0443\u0442\u044c, \u0431\u0456\u043b\u044c\u0448\u0456\u0441\u0442\u044c \u0424\u041e\u041f\u0456\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043e\u0434\u0440\u0430\u0437\u0443 \u0431 \u0441\u043a\u0430\u0437\u0430\u043b\u0438, \u0449\u043e \u0437\u0430\u0440\u043e\u0431\u0438\u0442\u0438 \u0431\u0456\u043b\u044c\u0448\u0435 6 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u0447\u0435\u0440\u0435\u0437 \u0424\u041e\u041f \u0437 \u0442\u0430\u043a\u0438\u043c \u041a\u0412\u0415\u0414, \u043c\u2019\u044f\u043a\u043e \u043a\u0430\u0436\u0443\u0447\u0438, \u0441\u043a\u043b\u0430\u0434\u043d\u043e. \u0422\u043e\u0434\u0456 \u0437\u0432\u0456\u0434\u043a\u0438 \u0433\u0440\u043e\u0448\u0456?<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tru5\"><strong>\u041a\u043e\u043b-\u0446\u0435\u043d\u0442\u0440\u0438 \u0442\u0430 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0430: \u0447\u0438\u043c \u0437\u0430\u0439\u043c\u0430\u044e\u0442\u044c\u0441\u044f \u0404\u0432\u0433\u0435\u043d \u0422\u0440\u0443\u0441\u043e\u0432 \u0442\u0430 \u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e<\/strong><\/h2>\n\n\n\n<p>\u0423 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u043e\u043c\u0443 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 GetContact, \u0449\u043e \u043d\u0430\u0434\u0430\u0454 \u0434\u0430\u043d\u043d\u0456 \u043f\u0440\u043e \u0442\u0435, \u044f\u043a \u0443 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0445 \u043a\u043d\u0438\u0433\u0430\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432 \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043d\u0438\u0439 \u0442\u043e\u0439 \u0447\u0438 \u0456\u043d\u0448\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443, \u0437\u0430\u0432\u0436\u0434\u0438 \u0434\u0430\u0454 \u0431\u0430\u0433\u0430\u0442\u043e \u043a\u043e\u0440\u0438\u0441\u043d\u043e\u0457 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457. \u0422\u0430\u043a \u043e\u0442 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u043e\u043a\u0440\u0456\u043c \u0442\u0435\u0433\u0456\u0432 \u00ab\u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0420\u0435\u0430\u0431\u0438\u043b\u0438\u0442\u043e\u043b\u043e\u0433\u00bb, \u00ab\u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0410\u0437\u043e\u0432 \u0410\u043a\u0442\u0438\u0432\u0438\u0441\u0442\u00bb, \u00ab\u0416\u0435\u043d\u044f \u041e\u0445\u0440\u0430\u043d\u0430 \u0410\u043b\u044c\u0442\u0431\u0438\u0440\u00bb \u043c\u0430\u0454 \u0449\u0435 \u0442\u0430\u043a\u0456 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u0456 \u043f\u0456\u0434\u043f\u0438\u0441\u0438: \u00ab\u0416\u0435\u043d\u044f \u041e\u0444\u0456\u0441 \u0425\u0430\u0440\u043a\u00bb, \u00ab\u0416\u0435\u043d\u044f \u041e\u0444\u0438\u0441\u044b\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u042f\u043a \u0432\u0456\u0434\u043e\u043c\u043e, \u00ab\u043e\u0444\u0456\u0441\u0430\u043c\u0438\u00bb \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043d\u0430\u0437\u0438\u0432\u0430\u044e\u0442\u044c \u043a\u043e\u043b\u043b-\u0446\u0435\u043d\u0442\u0440\u0438, \u0434\u0435 \u043b\u044e\u0434\u0438 \u0437\u0430\u0439\u043c\u0430\u044e\u0442\u044c\u0441\u044f \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u043c \u0448\u0430\u0445\u0440\u0430\u0439\u0441\u0442\u0432\u043e\u043c, \u043e\u0431\u0437\u0432\u043e\u043d\u044e\u044e\u0447\u0438 \u0434\u043e\u0432\u0456\u0440\u043b\u0438\u0432\u0438\u0445 \u043b\u044e\u0434\u0435\u0439 \u0442\u0430 \u0437\u043c\u0443\u0448\u0443\u044e\u0447\u0438 \u0457\u0445 \u043f\u0456\u0434 \u0442\u0438 \u0447\u0438 \u0456\u043d\u0448\u0438\u043c \u043f\u0440\u0438\u0432\u043e\u0434\u043e\u043c \u043f\u0435\u0440\u0435\u043a\u0430\u0437\u0430\u0442\u0438 \u0441\u0432\u043e\u0457 \u0433\u0440\u043e\u0448\u0456. \u0421\u0430\u043c\u0435 \u0437 \u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0431\u043e\u0440\u043e\u0432\u0441\u044f (\u0437\u0432\u0456\u0441\u043d\u043e \u0436, \u0449\u043e \u0432\u0438\u043a\u043b\u044e\u0447\u043d\u043e \u0434\u043b\u044f \u0441\u0432\u043e\u0433\u043e \u0432\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u043f\u0456\u0430\u0440\u0443) \u0441\u043a\u0430\u0434\u043d\u0430\u043b\u044c\u043d\u043e \u0432\u0456\u0434\u043e\u043c\u0438\u0439 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u041c\u0438\u043a\u043e\u043b\u0430 \u0422\u0438\u0449\u0435\u043d\u043a\u043e. \u042f\u043a \u043c\u0438 \u0432\u0438\u0449\u0435 \u0432\u043a\u0430\u0437\u0443\u0432\u0430\u043b\u0438, \u0441\u0430\u043c\u0435 \u043a\u043e\u043b\u043b-\u0446\u0435\u043d\u0442\u0440\u0430\u043c\u0438 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0434\u0440\u0443\u0433 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440 \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0423\u0432\u0430\u0440\u043e\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0429\u043e \u0441\u0442\u043e\u0441\u0443\u0454\u0442\u044c\u0441\u044f \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u0442\u043e \u0457\u0457 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 \u0442\u0430\u043a\u043e\u0439 \u0446\u0456\u043a\u0430\u0432\u043e \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043d\u0438\u0439 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0430\u043c\u0438: \u0410\u043d\u044f \u041f\u043e\u043c\u043e\u0449\u043d\u0438\u043a \u0421\u0430, \u0410\u043d\u044f \u041a\u0440\u0438\u043f\u0442\u0430 \u0418\u043d\u0432\u0435\u0441\u0442\u043e\u0440 \u0414\u0443\u0431\u0430\u0439, \u0410\u043d\u043d\u0430 11.09 \u0421\u0430 \u0422\u0432\u0430\u0440\u044c, \u0410\u043d\u044f \u041e\u0442 \u0421\u0435\u0440\u0433\u0435\u044f \u0410\u043b\u0435\u043a\u0441\u0435\u0435\u0432\u0438\u0447\u0430, \u0410\u043d\u044f \u041a\u0438\u0435\u0432 \u0421\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044c \u0421\u0430, \u0415\u0432\u0440\u043e\u0442\u0440\u0435\u0439\u0434 \u0421\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044c \u0421\u0430.\u0430\u043d\u044f, \u0410\u043d\u043d\u0430 \u0411\u0438\u0440\u0436\u0430 60 \u0427\u0435\u043b\u043e\u0432\u0435\u043a, \u0414\u0440\u0443\u0436\u0438\u043d\u0430 \u0404\u0432\u0433\u0435\u043d\u0430 \u0406\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u0430, \u0410\u043d\u044f \u041f\u043e\u043c\u043e\u0448\u043d\u0438\u0446\u0430 \u0414\u0438\u0440\u0434\u0456\u043d\u0430. \u0417 \u0446\u0438\u0445 \u0442\u0435\u0433\u0456\u0432 \u0457\u0457 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0443 \u043c\u043e\u0436\u043d\u0430 \u0437\u0440\u043e\u0431\u0438\u0442\u0438 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0432\u0438\u0441\u043d\u043e\u0432\u043a\u0456\u0432. \u041f\u0435\u0440\u0448\u0438\u0439 \u2014 \u0449\u043e \u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0430\u0431\u043e \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430, \u0430\u0431\u043e \u043f\u0440\u0430\u0446\u044e\u0454 \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u0446\u0435\u044e \u0442\u0430 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u0435\u043c \u0442\u0430\u043a\u043e\u0433\u043e \u0441\u043e\u0431\u0456 \u0414\u0438\u0440\u0434\u0456\u043d\u0430 \u0421\u0435\u0440\u0433\u0456\u0439 \u041e\u043b\u0435\u043a\u0441\u0456\u0439\u043e\u0432\u0438\u0447\u0430. \u0414\u0440\u0443\u0433\u0435 \u2014 \u0434\u0456\u0432\u0447\u0438\u043d\u0430 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u043e\u044e. \u0422\u0440\u0435\u0442\u0454 \u2014 \u0442\u0438\u043c \u0441\u0430\u043c\u0438\u043c \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0456 \u0457\u0457 \u0447\u043e\u043b\u043e\u0432\u0456\u043a \u0404\u0432\u0433\u0435\u043d \u0422\u0440\u0443\u0441\u043e\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0429\u043e, \u0434\u043e \u0440\u0435\u0447\u0456, \u043d\u0435 \u0434\u0438\u0432\u043d\u043e, \u0430\u0434\u0436\u0435, \u043d\u0430\u0433\u0430\u0434\u0430\u0454\u043c\u043e, \u0404\u0432\u0433\u0435\u043d \u0422\u0440\u0443\u0441\u043e\u0432 \u0454 \u0434\u0440\u0443\u0433\u043e\u043c \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u0430 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e, \u044f\u043a\u0438\u0439 \u0441\u0432\u043e\u0457 \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438, \u0432\u043a\u043b\u0430\u0434\u0435\u043d\u0456 \u0432 \u043a\u0443\u043f\u0443 \u0435\u043b\u0456\u0442\u043d\u043e\u0457 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0442\u0430 \u043b\u044e\u043a\u0441\u043e\u0432\u0438\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432, <a href=\"https:\/\/blackboxosint.com\/vladyslav-myroshnychenko-yak-kalyannyk-z-harkova-stav-kryptoekspertom-ta-dolarovym-miljonerom-shho-ne-splachuye-podatky\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">\u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0430 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0456<\/a>, \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435 \u043e\u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0443\u044e\u0447\u0438 \u0446\u0456 \u0433\u0440\u043e\u0448\u0456. \u0422\u043e\u0436 \u0446\u0435 \u2014 \u043f\u0435\u0440\u0448\u0430 \u0432\u0435\u0440\u0441\u0456\u044f, \u0437\u0432\u0456\u0434\u043a\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u0443 \u043c\u043e\u043b\u043e\u0434\u043e\u0457 \u043f\u0430\u0440\u0438 \u0437 \u0425\u0430\u0440\u043a\u0456\u0432\u0449\u0438\u043d\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u043f\u043e\u0434\u0438\u0432\u0438\u043c\u043e\u0441\u044c \u0434\u0435\u0442\u0430\u043b\u044c\u043d\u0456\u0448\u0435, \u0445\u0442\u043e \u0442\u0430\u043a\u0438\u0439 \u0421\u0435\u0440\u0433\u0456\u0439 \u0414\u0438\u0440\u0434\u0456\u043d. \u0412\u0456\u043d \u0440\u0430\u0437\u043e\u043c \u0437 \u043a\u0456\u043f\u0440\u0441\u044c\u043a\u043e\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e Doisinda Ltd \u0422\u041e\u0412 \u0454 \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u043e\u043c \u0442\u0430 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0422\u041e\u0412 \u00ab\u0423\u043a\u0440\u0454\u0432\u0440\u043e\u0441\u0442\u0440\u043e\u0439\u00bb, \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043e\u043f\u0442\u043e\u0432\u043e\u044e \u0442\u043e\u0440\u0433\u0456\u0432\u043b\u0435\u044e \u0434\u0435\u0440\u0435\u0432\u0438\u043d\u043e\u044e, \u0431\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u0438\u043c\u0438 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0430\u043c\u0438 \u0442\u0430 \u0441\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e-\u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0438\u043c \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u043c. \u0426\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0431\u0443\u043b\u0430 \u043d\u0435\u043e\u0434\u043d\u043e\u0440\u0430\u0437\u043e\u0432\u043e \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c \u0449\u043e\u0434\u043e \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432, \u0437\u043e\u043a\u0440\u0435\u043c\u0430, \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u2116<a href=\"https:\/\/reyestr.court.gov.ua\/Review\/82735540\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">42018000000002780<\/a> \u0432\u0456\u0434 7 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430 2018 \u0440\u043e\u043a\u0443 \u0442\u0430 \u2116<a href=\"https:\/\/reyestr.court.gov.ua\/Review\/85928359\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">42019210000000153<\/a> \u0432\u0456\u0434 10 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2019 \u0440\u043e\u043a\u0443.\u00a0<\/p>\n\n\n\n<p>\u0421\u0430\u043c\u0435 \u043d\u0430 \u0446\u0435 \u0422\u041e\u0412 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0438\u0439 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Porsche Cayenne 2018 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u0457\u0437\u0434\u0438\u0442\u044c \u043f\u043e \u041a\u0438\u0454\u0432\u0443, \u043f\u043e\u0440\u0443\u0448\u0443\u044e\u0447\u0438 \u041f\u0414\u0420 \u0442\u0430 \u043f\u043e\u0442\u0440\u0430\u043f\u043b\u044f\u044e\u0447\u0438 \u0432 \u043f\u043e\u043b\u0435 \u0437\u043e\u0440\u0443 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456\u0432, \u0404\u0432\u0433\u0435\u043d \u0422\u0440\u0443\u0441\u043e\u0432 \u2014 \u0447\u043e\u043b\u043e\u0432\u0456\u043a \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u0446\u0456 \u0414\u0438\u0440\u0434\u0456\u043d\u0430.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"781\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172375_porsche_cayenne_yevghen_trusov-1024x781.png\" alt=\"\u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Porsche Cayenne \u0447\u043e\u0440\u043d\u043e\u0433\u043e \u043a\u043e\u043b\u044c\u043e\u0440\u0443 \u0437 \u0434\u0432\u043e\u043c\u0430 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0430\u043c\u0438 \u0443 \u0441\u0430\u043b\u043e\u043d\u0456\" class=\"wp-image-1783\" style=\"width:624px;height:auto\" title=\"\u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Porsche Cayenne \u0447\u043e\u0440\u043d\u043e\u0433\u043e \u043a\u043e\u043b\u044c\u043e\u0440\u0443 \u0437 \u0434\u0432\u043e\u043c\u0430 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0430\u043c\u0438 \u0443 \u0441\u0430\u043b\u043e\u043d\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172375_porsche_cayenne_yevghen_trusov-1024x781.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172375_porsche_cayenne_yevghen_trusov-300x229.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172375_porsche_cayenne_yevghen_trusov-768x586.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172375_porsche_cayenne_yevghen_trusov.png 1324w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0404\u0432\u0433\u0435\u043d \u0422\u0440\u0443\u0441\u043e\u0432 \u0437\u0430 \u043a\u0435\u0440\u043c\u043e\u043c Porsche Cayenne, \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u0437\u0430 \u0422\u041e\u0412 \u00ab\u0423\u043a\u0440\u0454\u0432\u0440\u043e\u0441\u0442\u0440\u043e\u0439\u00bb<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0429\u043e \u0446\u0456\u043a\u0430\u0432\u043e, \u0437 \u0414\u0438\u0440\u0434\u0456\u043d\u0438\u043c \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0456 \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0404\u0432\u0433\u0435\u043d \u0422\u0440\u0443\u0441\u043e\u0432 \u0442\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e, \u0430\u043b\u0435 \u0457 \u043c\u0430\u0442\u0438 \u043e\u0441\u0442\u0430\u043d\u043d\u044c\u043e\u0457 \u2014 \u0422\u0430\u043c\u0430\u0440\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e. \u0414\u0440\u0443\u0436\u0438\u043d\u0430 \u0421\u0435\u0440\u0433\u0456\u044f \u0414\u0438\u0440\u0434\u0456\u043d\u0430, \u043a\u043e\u043b\u0438\u0448\u043d\u044f (\u0443 2016-2017 \u0440\u043e\u043a\u0430\u0445) <a href=\"https:\/\/public.nazk.gov.ua\/documents\/e8b91637-dc9d-4b3d-afcc-f15e95e8fdaf\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u044e\u0440\u0438\u0441\u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442<\/a> \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0421\u0432\u0456\u0442\u043b\u0430\u043d\u0430 \u0414\u0438\u0440\u0434\u0456\u043d\u0430, \u0454 \u0441\u043f\u0456\u0432\u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u0446\u0435\u044e \u0422\u041e\u0412 \u00ab\u0421\u043e\u043b\u0434\u0430\u0442 2020\u00bb \u0440\u0430\u0437\u043e\u043c \u0437 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0422\u0430\u043c\u0430\u0440\u043e\u044e.<\/p>\n\n\n\n<p>\u0406 \u0441\u0430\u043c\u0435 \u0432 \u0446\u044c\u043e\u043c\u0443 \u043c\u0456\u0441\u0446\u0456 \u043d\u0430\u0440\u043e\u0434\u0436\u0443\u0454\u0442\u044c\u0441\u044f \u0434\u0440\u0443\u0433\u0430 \u0433\u0456\u043f\u043e\u0442\u0435\u0437\u0430, \u0437\u0432\u0456\u0434\u043a\u0438 \u0432 \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u0442\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0410\u043d\u043d\u0438 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u0437\u2019\u044f\u0432\u0438\u043b\u0438\u0441\u044c \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0437\u0435\u043c\u043b\u0456, \u0431\u0443\u0434\u0438\u043d\u043a\u0438 \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tru6\"><strong>\u042f\u043a \u0431\u0430\u0442\u044c\u043a\u0438 \u0410\u043d\u043d\u0438 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0432\u0430\u043b\u0438\u0441\u044c \u043d\u0430 \u0448\u0430\u0445\u0440\u0430\u0439\u0441\u044c\u043a\u0438\u0445 \u0441\u0445\u0435\u043c\u0430\u0445<\/strong><\/h2>\n\n\n\n<p>\u0417\u0433\u0430\u0434\u0430\u043d\u0435 \u0432\u0438\u0449\u0435 \u0422\u041e\u0412 \u00ab\u0421\u043e\u043b\u0434\u0430\u0442 2020\u00bb \u0431\u0443\u043b\u043e \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u043c \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u2116 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/92813574\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">12020220000000037<\/a> \u0432\u0456\u0434 15 \u0441\u0456\u0447\u043d\u044f 2020 \u0440\u043e\u043a\u0443. \u042f\u043a \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438 \u0441\u043b\u0456\u0434\u0447\u0456, \u043f\u0440\u043e\u0442\u044f\u0433\u043e\u043c 2019-2020 \u0440\u043e\u043a\u0456\u0432 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0422\u041e\u0412 \u00ab\u041f\u0424\u041a \u0425\u0440\u0438\u0441\u0442\u0438\u043d\u0430, \u041b\u0422\u0414\u00bb \u0443\u043a\u043b\u0430\u043b\u0430 \u0440\u044f\u0434 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u0445 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0456\u0432 \u0437 \u0422\u041e\u0412 \u00ab\u0421\u043e\u043b\u0434\u0430\u0442 2020\u00bb, \u0442\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u0437\u0430\u0432\u043e\u043b\u043e\u0434\u0456\u0432\u0448\u0438 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u043e\u043c\u0430 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0438\u043c\u0438 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f\u043c\u0438 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u00ab\u041f\u0424\u041a \u0425\u0440\u0438\u0441\u0442\u0438\u043d\u0430, \u041b\u0422\u0414\u00bb.\u00a0<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u0422\u041e\u0412 \u00ab\u041f\u0424\u041a \u00ab\u0425\u0440\u0438\u0441\u0442\u0438\u043d\u0430, \u041b\u0422\u0414\u00bb \u0431\u0443\u043b\u043e \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u043d\u0438\u0437\u043a\u0438 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u044c \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u0425\u0430\u0440\u043a\u043e\u0432\u0430 \u043d\u0430 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0456 \u041d\u0430\u0443\u043a\u0438, 11 \u0442\u0430 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u042f\u0440\u043e\u0441\u043b\u0430\u0432\u0430 \u041c\u0443\u0434\u0440\u043e\u0433\u043e, 33\u0410. \u0414\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0446\u044c\u043e\u0433\u043e \u0422\u041e\u0412 \u0431\u0435\u0437 \u0437\u0433\u043e\u0434\u0438 \u0442\u0430 \u0432\u0456\u0434\u043e\u043c\u0430 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u0456\u0432 \u0432\u043a\u0430\u0437\u0430\u043d\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430, \u0443\u043a\u043b\u0430\u0432 \u0437 \u0422\u041e\u0412 \u00ab\u0421\u043e\u043b\u0434\u0430\u0442 2020\u00bb \u0422\u0430\u043c\u0430\u0440\u0438 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0442\u0430 \u0421\u0432\u0456\u0442\u043b\u0430\u043d\u0438 \u0414\u0438\u0440\u0434\u0456\u043d\u043e\u0457 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u0432\u0438\u0449\u0435\u0437\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043e\u0433\u043e \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0432\u043e\u043d\u0438 \u0432\u0438\u0432\u0435\u043b\u0438 \u0437 \u0431\u0430\u043b\u0430\u043d\u0441\u0443 \u0422\u041e\u0412 \u00ab\u041f\u0424\u041a \u00ab\u0425\u0440\u0438\u0441\u0442\u0438\u043d\u0430, \u041b\u0422\u0414\u00bb \u0439\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u043e, \u0449\u043e \u0431\u0443\u043b\u043e \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u043c \u0442\u0430 \u0454\u0434\u0438\u043d\u0438\u043c \u0434\u0436\u0435\u0440\u0435\u043b\u043e\u043c \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0434\u043e\u0445\u043e\u0434\u0443.<\/p>\n\n\n\n<p>\u0429\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u043e. \u0422\u041e\u0412 \u00ab\u0421\u043e\u043b\u0434\u0430\u0442 2020\u00bb \u0431\u0443\u043b\u043e \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u043e \u043b\u0438\u0448\u0435 2 \u0433\u0440\u0443\u0434\u043d\u044f 2019 \u0440\u043e\u043a\u0443, \u0430 \u0432\u0436\u0435 3 \u0433\u0440\u0443\u0434\u043d\u044f 2019 \u0440\u043e\u043a\u0443 \u0432\u043e\u043d\u043e \u043d\u0430\u0431\u0443\u043b\u043e \u043f\u0440\u0430\u0432\u043e \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043d\u0430 \u043c\u0430\u0439\u043d\u043e \u0422\u041e\u0412 \u00ab\u041f\u0424\u041a \u00ab\u0425\u0440\u0438\u0441\u0442\u0438\u043d\u0430, \u041b\u0422\u0414\u00bb. \u0422\u043e\u0436, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u0430 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u0430 \u0437\u043c\u043e\u0432\u0430 \u0442\u0430 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0421\u043e\u043b\u0434\u0430\u0442 2020\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u0421\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0441\u0443\u0434 \u043d\u0430\u043a\u043b\u0430\u0432 \u0430\u0440\u0435\u0448\u0442 \u043d\u0430 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0456 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f, \u0432\u0438\u0432\u0435\u0434\u0435\u043d\u0456 \u0443 \u0432\u043b\u0430\u0441\u043d\u0456\u0441\u0442\u044c \u0422\u0430\u043c\u0430\u0440\u0438 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e, \u0449\u043e \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0431\u0443\u043b\u0430 \u0454\u0434\u0438\u043d\u043e\u044e \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0435\u044e \u0422\u041e\u0412 \u00ab\u0421\u043e\u043b\u0434\u0430\u0442 2020\u00bb. \u0410\u043b\u0435 12 \u0433\u0440\u0443\u0434\u043d\u044f 2022 \u0440\u043e\u043a\u0443 \u0441\u0443\u0434 \u0437\u0430 \u043a\u043b\u043e\u043f\u043e\u0442\u0430\u043d\u043d\u044f\u043c \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0430 \u0443\u0445\u0432\u0430\u043b\u0438\u0432 \u043d\u043e\u0432\u0435 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/107825171\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0440\u0456\u0448\u0435\u043d\u043d\u044f<\/a> \u043f\u0440\u043e \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u0446\u044c\u043e\u0433\u043e \u0430\u0440\u0435\u0448\u0442\u0443. \u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, 24 \u0441\u0456\u0447\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0441\u0443\u0434 \u0432\u0456\u0434\u043c\u043e\u0432\u0438\u0432 \u0443 \u0432\u0456\u0434\u0440\u0438\u0442\u0442\u0456\u00a0 \u043a\u0430\u0441\u0430\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0437\u0430 \u043a\u0430\u0441\u0430\u0446\u0456\u0439\u043d\u043e\u044e \u0441\u043a\u0430\u0440\u0433\u043e\u044e \u043f\u043e\u0442\u0435\u0440\u043f\u0456\u043b\u043e\u0457 \u043e\u0441\u043e\u0431\u0438.\u00a0<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c, \u0432\u043e\u0447\u0435\u0432\u0438\u0434\u044c, \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0439 \u0441\u043a\u043b\u0430\u0434\u043e\u0432\u0456\u0439, \u043b\u0430\u0441\u0456 \u0434\u043e\u0440\u043e\u0433\u043e\u0432\u0430\u0440\u0442\u0456\u0441\u043d\u0456 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u0425\u0430\u0440\u043a\u043e\u0432\u0430 \u043e\u043f\u0438\u043d\u0438\u043b\u0438\u0441\u044c \u0432 \u0440\u0443\u043a\u0430\u0445 \u043c\u0430\u0442\u0435\u0440\u0456 \u0410\u043d\u043d\u0438 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e, \u0430 \u0437\u0433\u043e\u0434\u043e\u043c \u0432\u043e\u043d\u0438 \u0431\u0443\u043b\u0438 \u043f\u0435\u0440\u0435\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0456 \u043d\u0430 \u0441\u0430\u043c\u0443 \u0410\u043d\u043d\u0443 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e. \u0413\u0430\u0440\u043d\u0438\u0439 \u0442\u0430\u043a\u0438\u0439 \u0441\u0456\u043c\u0435\u0439\u043d\u0438\u0439 \u043f\u0456\u0434\u0440\u044f\u0434.&nbsp;<\/p>\n\n\n\n<p>\u0406 \u0446\u0435 \u2014 \u043d\u0435 \u0454\u0434\u0438\u043d\u0430 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0430 \u0448\u0430\u0445\u0440\u0430\u0439\u0441\u044c\u043a\u0430 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0440\u043e\u0434\u0438\u043d\u0438 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e. \u0420\u043e\u0434\u0438\u043d\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u0442\u0430\u043a\u043e\u0436 \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u044c\u043a\u0438\u043c \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e\u043c \u00ab\u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e\u00bb,\u00a0 \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0440\u0456\u0441\u043d\u043e\u0432\u043e\u0434\u043d\u0438\u043c \u0440\u0438\u0431\u0430\u043b\u044c\u0441\u0442\u0432\u043e\u043c. \u0426\u0456\u043a\u0430\u0432\u043e, \u0449\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u043d\u0435 \u043f\u043e\u0434\u0430\u0454 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u0437\u0432\u0456\u0442\u043d\u043e\u0441\u0442\u0456, \u0437\u0430\u0442\u0435 \u0442\u0430\u043a\u043e\u0436 \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u043b\u043e \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c \u0443 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u2116 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/66176456\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">42017221280000022<\/a> \u0432\u0456\u0434 30 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2017 \u0440\u043e\u043a\u0443. \u0417\u0433\u0456\u0434\u043d\u043e \u0437 \u0439\u043e\u0433\u043e \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0430\u043c\u0438, \u0432 \u043f\u0435\u0440\u0456\u043e\u0434 \u0437 \u043b\u0438\u043f\u043d\u044f \u043f\u043e \u0433\u0440\u0443\u0434\u0435\u043d\u044c 2014 \u0440\u043e\u043a\u0443 \u0437\u0430 \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u043e\u0441\u0442\u0456 \u0434\u043e\u0437\u0432\u043e\u043b\u0443 \u043d\u0430 \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u044c\u043d\u0435 \u0432\u043e\u0434\u043e\u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0424\u0413 \u00ab\u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e\u00bb \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u0432\u0430\u043b\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u0435\u0432\u0438\u0445 \u0432\u043e\u0434 \u0437 \u041b\u043e\u0437\u043e\u0432\u0435\u043d\u044c\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0432\u043e\u0434\u043e\u0441\u0445\u043e\u0432\u0438\u0449\u0430, \u043d\u0435 \u0441\u043f\u043b\u0430\u0447\u0443\u044e\u0447\u0438 \u0437\u0430 \u0446\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0438\u0445 \u043f\u043b\u0430\u0442\u0435\u0436\u0456\u0432 \u0434\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0443, \u0432\u043d\u0430\u0441\u043b\u0456\u0434\u043e\u043a \u0447\u043e\u0433\u043e \u0437\u0430\u0432\u0434\u0430\u043b\u043e \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u043d\u0430\u0432\u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u043c\u0443 \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u043e\u043c\u0443 \u0441\u0435\u0440\u0435\u0434\u043e\u0432\u0438\u0449\u0443 \u0442\u0430 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u0438\u043c \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u043c \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u043e\u0440\u0456\u0454\u043d\u0442\u043e\u0432\u043d\u043e \u043d\u0430 \u0441\u0443\u043c\u0443 230 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d.\u00a0<\/p>\n\n\n\n<p>\u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0432 \u0445\u043e\u0434\u0456 \u0434\u043e\u0441\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0431\u0443\u043b\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e, \u0449\u043e \u043f\u043e\u0442\u0443\u0436\u043d\u043e\u0441\u0442\u0456 \u0437 \u0437\u0430\u0431\u043e\u0440\u0443 \u0432\u043e\u0434\u0438 \u0424\u0413 \u00ab\u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e\u00bb \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0431\u0443\u043b\u0438 \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0456 \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u0441\u043c\u0442. \u041c\u0430\u043b\u0430 \u0414\u0430\u043d\u0438\u043b\u0456\u0432\u043a\u0430, \u0432\u0443\u043b. \u0417\u0435\u043b\u0435\u043d\u0430, 28 \u2014 \u043d\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456\u0439 \u0434\u0456\u043b\u044f\u043d\u0446\u0456 10,72 \u0433\u0430, \u0449\u043e \u0440\u0430\u0437\u043e\u043c \u0437 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u043c \u0431\u0443\u0434\u0438\u043d\u043a\u043e\u043c \u043f\u043b\u043e\u0449\u0435\u044e 420 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u043d\u0430\u043b\u0435\u0436\u0430\u0442\u044c \u0410\u043d\u043d\u0456 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e.&nbsp;<\/p>\n\n\n\n<p>\u0412\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0446\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u043f\u0430\u0440\u0430 \u0437 \u0432\u0435\u043b\u0438\u043a\u043e\u0457 \u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456 \u0448\u0430\u0445\u0440\u0430\u0439\u0441\u044c\u043a\u0438\u0445 \u0456\u0441\u0442\u043e\u0440\u0456\u0439 \u0440\u043e\u0434\u0438\u043d\u0438 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e, \u0449\u043e \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u043b\u0438 \u0432 \u043f\u043e\u043b\u0435 \u043e\u043a\u0443 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456\u0432. \u0411\u043e \u043e\u043a\u0440\u0456\u043c \u0437\u0430\u0445\u043e\u043f\u043b\u0435\u043d\u0438\u0445 \u0443 \u0447\u0443\u0436\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u044c \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u0425\u0430\u0440\u043a\u043e\u0432\u0430 \u0432\u0441\u0435 \u0456\u043d\u0448\u0435 \u043c\u0430\u0439\u043d\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u0442\u0430\u043a\u043e\u0436 \u043f\u043e\u0432\u0438\u043d\u043d\u043e \u043c\u0430\u0442\u0438 \u044f\u043a\u0435\u0441\u044c \u043f\u043e\u044f\u0441\u043d\u0435\u043d\u043d\u044f.&nbsp;<\/p>\n\n\n\n<p>\u0406 \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0434\u0440\u0443\u0436\u0438\u043d\u0438, \u0430\u043b\u0435 \u0456 \u0457\u0457 \u0431\u0430\u0442\u044c\u043a\u0456\u0432. \u0411\u043e \u043c\u0430\u0442\u0438 \u0442\u0430 \u0431\u0430\u0442\u044c\u043a\u043e \u0410\u043d\u043d\u0438 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e, \u044f\u043a \u0432\u0438\u044f\u0432\u0438\u043b\u043e\u0441\u044c, \u0432\u043e\u043b\u043e\u0434\u0456\u044e\u0442\u044c \u043d\u0435 \u043c\u0435\u043d\u0448 \u0437\u043d\u0430\u0447\u043d\u0438\u043c\u0438 \u0441\u0442\u0430\u0442\u043a\u0430\u043c\u0438. \u0417\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 \u0437 \u0420\u0435\u0454\u0441\u0442\u0440\u0443 \u0440\u0435\u0447\u043e\u0432\u0438\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0435 \u043c\u0430\u0439\u043d\u043e, \u0422\u0430\u043c\u0430\u0440 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0454 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0430\u043c\u0438 \u043e\u0434\u0440\u0430\u0437\u0443 17 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u043f\u043b\u043e\u0449\u0435\u044e \u043f\u043e\u043d\u0430\u0434 18 \u0433\u0430 \u0432 \u0441\u043c\u0442 \u041c\u0430\u043b\u0430 \u0414\u0430\u043d\u0438\u043b\u0456\u0432\u043a\u0430 \u0425\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u043e\u0434\u0440\u0430\u0437\u0443 16 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u044c, \u0449\u043e \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0456 \u0443 \u043c. \u0425\u0430\u0440\u043a\u0456\u0432 \u0442\u0430 \u0441\u043c\u0442 \u041c\u0430\u043b\u0430 \u0414\u0430\u043d\u0438\u043b\u0456\u0432\u043a\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 3&nbsp;439,5 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0443 \u0425\u0430\u0440\u043a\u043e\u0432\u0456 \u0442\u0430 2 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u0431\u0443\u0434\u0438\u043d\u043a\u0456\u0432 \u2014 \u043e\u0434\u0438\u043d \u0443 \u0425\u0430\u0440\u043a\u043e\u0432\u0456, \u0430 \u0434\u0440\u0443\u0433\u0438\u0439 \u0443 \u0457\u0445\u043d\u044c\u043e\u043c\u0443 \u0440\u0456\u0434\u043d\u043e\u043c\u0443 \u0441\u0435\u043b\u0438\u0449\u0456 \u041c\u0430\u043b\u0430 \u0414\u0430\u043d\u0438\u043b\u0456\u0432\u043a\u0430. \u0417\u0430 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u0438\u043c\u0438 \u043f\u0456\u0434\u0440\u0430\u0445\u0443\u043d\u043a\u0430\u043c\u0438 \u0432\u0441\u044f \u0446\u044f \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044c \u0443 \u0457\u0445\u043d\u0456\u0439 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043a\u043e\u0448\u0442\u0443\u0454 \u043d\u0435 \u043c\u0435\u043d\u0448\u0435 3 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0422\u043e\u0436 \u0440\u0430\u0437\u043e\u043c \u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0442\u0430 \u0457\u0457 \u0431\u0430\u0442\u044c\u043a\u0438 \u0432\u043e\u043b\u043e\u0434\u0456\u044e\u0442\u044c \u043c\u0430\u0439\u043d\u043e\u043c \u043d\u0430 \u0449\u043e\u043d\u0430\u0439\u043c\u0435\u043d\u0448\u0435 9 \u043c\u043b\u043d \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.&nbsp;<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/05\\\/cleaned1748172316_trusov-inf.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1784&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:3776,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u041c\\u0430\\u0439\\u043d\\u043e, \\u044f\\u043a\\u0438\\u043c \\u0432\\u043e\\u043b\\u043e\\u0434\\u0456\\u044e\\u0442\\u044c \\u0434\\u0440\\u0443\\u0436\\u0438\\u043d\\u0430 \\u0404\\u0432\\u0433\\u0435\\u043d\\u0430 \\u0422\\u0440\\u0443\\u0441\\u043e\\u0432\\u0430 \\u0410\\u043d\\u043d\\u0430 \\u0414\\u0435\\u043d\\u0438\\u0441\\u0435\\u043d\\u043a\\u043e \\u0442\\u0430 \\u0457\\u0457 \\u0431\\u0430\\u0442\\u044c\\u043a\\u0438. \\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430 BlackBox OSINT\\n&quot;,&quot;alt&quot;:&quot;\\u041c\\u0430\\u0439\\u043d\\u043e, \\u044f\\u043a\\u0438\\u043c \\u0432\\u043e\\u043b\\u043e\\u0434\\u0456\\u044e\\u0442\\u044c \\u0434\\u0440\\u0443\\u0436\\u0438\\u043d\\u0430 \\u0404\\u0432\\u0433\\u0435\\u043d\\u0430 \\u0422\\u0440\\u0443\\u0441\\u043e\\u0432\\u0430 \\u0410\\u043d\\u043d\\u0430 \\u0414\\u0435\\u043d\\u0438\\u0441\\u0435\\u043d\\u043a\\u043e \\u0442\\u0430 \\u0457\\u0457 \\u0431\\u0430\\u0442\\u044c\\u043a\\u0438. \\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430 BlackBox OSINT\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"679\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172316_trusov-inf-1024x679.png\" alt=\"\u041c\u0430\u0439\u043d\u043e, \u044f\u043a\u0438\u043c \u0432\u043e\u043b\u043e\u0434\u0456\u044e\u0442\u044c \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0442\u0430 \u0457\u0457 \u0431\u0430\u0442\u044c\u043a\u0438. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT\n\" class=\"wp-image-1784\" title=\"\u041c\u0430\u0439\u043d\u043e, \u044f\u043a\u0438\u043c \u0432\u043e\u043b\u043e\u0434\u0456\u044e\u0442\u044c \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0442\u0430 \u0457\u0457 \u0431\u0430\u0442\u044c\u043a\u0438. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172316_trusov-inf-1024x679.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172316_trusov-inf-300x199.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172316_trusov-inf-768x509.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172316_trusov-inf-1536x1019.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172316_trusov-inf-2048x1359.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u041c\u0430\u0439\u043d\u043e, \u044f\u043a\u0438\u043c \u0432\u043e\u043b\u043e\u0434\u0456\u044e\u0442\u044c \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0442\u0430 \u0457\u0457 \u0431\u0430\u0442\u044c\u043a\u0438. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u041c\u0430\u0439\u043d\u043e, \u044f\u043a\u0438\u043c \u0432\u043e\u043b\u043e\u0434\u0456\u044e\u0442\u044c \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0442\u0430 \u0457\u0457 \u0431\u0430\u0442\u044c\u043a\u0438. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tru7\"><strong>\u042f\u043a \u0440\u043e\u0434\u0438\u043d\u0430 \u0448\u0430\u0445\u0440\u0430\u0457\u0432 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454 \u0431\u043b\u0430\u0433\u043e\u0434\u0456\u0439\u043d\u0438\u0439 \u0444\u043e\u043d\u0434 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u043c \u0437 \u043f\u0456\u0434\u0440\u043e\u0437\u0434\u0456\u043b\u0443 KRAKEN<\/strong><\/h2>\n\n\n\n<p>\u0421\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0436 \u0440\u043e\u0434\u0438\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0440\u0430\u0437\u043e\u043c \u0437 \u0404\u0432\u0433\u0435\u043d\u043e\u043c \u0422\u0440\u0443\u0441\u043e\u0432\u0438\u043c \u0442\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0437\u044f\u043c\u0438 \u0437\u0430\u0439\u043d\u044f\u043b\u0438\u0441\u044c \u0431\u043b\u0430\u0433\u043e\u0434\u0456\u0439\u043d\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044e. \u041d\u0443 \u044f\u043a \u0431\u043b\u0430\u0433\u043e\u0434\u0456\u0439\u043d\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044e \u2014 \u0431\u043b\u0430\u0433\u043e\u0434\u0456\u0439\u043d\u0438\u043c \u0444\u043e\u043d\u0434\u043e\u043c. \u0406\u0441\u043d\u0443\u0432\u0430\u0432 \u0442\u0430\u043a\u0438\u0439 \u0441\u043e\u0431\u0456 \u0449\u0435 \u0437 1999 \u0440\u043e\u043a\u0443 \u0425\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u043e\u0431\u043b\u0430\u0441\u043d\u0438\u0439 \u0431\u043b\u0430\u0433\u043e\u0434\u0456\u0439\u043d\u0438\u0439 \u0444\u043e\u043d\u0434 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438. \u0423 \u043b\u044e\u0442\u043e\u043c\u0443 2023 \u0440\u043e\u043a\u0443 \u0439\u043e\u0433\u043e \u0432\u0438\u043a\u0443\u043f\u0438\u043b\u0438 \u0447\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u044f\u043a\u043e\u043c\u043e\u0441\u044c \u0456\u043d\u0448\u0438\u043c \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u043c \u0432\u0436\u0435 \u0432\u0456\u0434\u043e\u043c\u0430 \u043d\u0430\u043c \u043a\u043e\u043c\u0430\u043d\u0434\u0430 \u2014 \u0404\u0432\u0433\u0435\u043d\u0456\u0439 \u0422\u0440\u0443\u0441\u043e\u0432, \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0423\u0432\u0430\u0440\u043e\u0432, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0412\u0456\u0442\u0430\u043b\u0456\u0439 \u0414\u0443\u0445\u043e\u043f\u0435\u043b\u043e\u0432, \u044f\u043a\u0456 \u0441\u0442\u0430\u043b\u0438 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0444\u043e\u043d\u0434\u0443, \u0430 \u0439\u043e\u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u2014 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e, \u0442\u043e\u0439 \u043a\u0430\u043b\u044c\u044f\u043d\u043d\u0438\u043a, \u0449\u043e \u0441\u0442\u0430\u0432 \u0434\u043e\u043b\u0430\u0440\u043e\u0432\u0438\u043c \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0435\u0440\u043e\u043c. \u0412\u043e\u043d\u0438 \u043f\u0435\u0440\u0435\u0439\u043c\u0435\u043d\u0443\u0432\u0430\u043b\u0438 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u044e \u0443 \u00ab\u0424\u043e\u043d\u0434 1654\u00bb, \u0430 \u043d\u0430 \u0439\u043e\u0433\u043e <a href=\"https:\/\/www.instagram.com\/kharkiv.fond.1654\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456<\/a> \u0432 Instagram \u043f\u043e\u0447\u0430\u043b\u0438 \u0437\u2019\u044f\u0432\u043b\u044f\u0442\u0438\u0441\u044c \u0434\u043e\u043f\u0438\u0441\u0438 \u043f\u0440\u043e \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0443 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0433\u043e \u043f\u0456\u0434\u0440\u043e\u0437\u0434\u0456\u043b\u0443 KRAKEN. \u041d\u0430 <a href=\"https:\/\/kraken-gur.army\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0430\u0439\u0442\u0456<\/a> \u0446\u044c\u043e\u0433\u043e \u0436 \u043f\u0456\u0434\u0440\u043e\u0437\u0434\u0456\u043b\u0443 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0432\u043a\u0430\u0437\u0430\u043d\u043e, \u0449\u043e \u00ab\u0424\u043e\u043d\u0434 1654\u00bb \u0454 \u0444\u043e\u043d\u0434\u043e\u043c \u043f\u0456\u0434\u0440\u043e\u0437\u0434\u0456\u043b\u0443 KRAKEN.\u00a0<\/p>\n\n\n\n<p>\u0410\u043b\u0435, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0444\u043e\u043d\u0434 \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u043a\u043e\u0448\u0442\u0456\u0432, \u0447\u0430\u0441\u0442\u0438\u043d\u0430 \u0437 \u044f\u043a\u0438\u0445, \u0456\u043c\u043e\u0432\u0456\u0440\u043d\u043e, \u043c\u0430\u0454 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u0435 \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f. \u0421\u0445\u043e\u0436\u0435, \u0449\u043e \u0447\u0435\u0440\u0435\u0437 \u0431\u043b\u0430\u0433\u043e\u0434\u0456\u0439\u043d\u0443 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u044e \u0433\u0440\u043e\u0448\u0456 \u0441\u043f\u0440\u044f\u043c\u043e\u0432\u0443\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0443 \u0431\u0456\u0439\u0446\u0456\u0432 KRAKEN, \u0449\u043e \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u0441\u043f\u0440\u043e\u0431\u043e\u044e \u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438 \u00ab\u0434\u0430\u0445\u00bb \u0432\u0456\u0434 \u0441\u0438\u043b\u043e\u0432\u0438\u043a\u0456\u0432. \u0422\u0430\u043a\u0430 \u0441\u0445\u0435\u043c\u0430 \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0454 \u043d\u0435 \u043b\u0438\u0448\u0435 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u043a\u043e\u0448\u0442\u0438, \u0430 \u0439 \u0441\u0442\u0432\u043e\u0440\u044e\u0432\u0430\u0442\u0438 \u0432\u0438\u0434\u0438\u043c\u0456\u0441\u0442\u044c \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456.<\/p>\n\n\n\n<p>\u041d\u0435 \u0434\u0438\u0432\u043d\u043e, \u0430\u043b\u0435 \u043a\u043b\u044e\u0447\u043e\u0432\u0443 \u0440\u043e\u043b\u044c \u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0446\u044c\u043e\u0433\u043e \u0444\u043e\u043d\u0434\u0443 \u0432\u0456\u0434\u0456\u0433\u0440\u0430\u0454 \u0442\u0430 \u0441\u0430\u043c\u0430 \u0440\u043e\u0434\u0438\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e. \u0429\u0435 \u0434\u043e 13 \u043b\u044e\u0442\u043e\u0433\u043e 2018 \u0440\u043e\u043a\u0443 \u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0431\u0443\u043b\u0430 \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u043e\u043c \u0444\u043e\u043d\u0434\u0443, \u0430 \u0457\u0457 \u0431\u0430\u0442\u044c\u043a\u0438 \u2014 \u0422\u0430\u043c\u0430\u0440\u0430 \u0456 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u0438 \u2014 \u043d\u0435\u043e\u0434\u043d\u043e\u0440\u0430\u0437\u043e\u0432\u043e \u0444\u0456\u0433\u0443\u0440\u0443\u0432\u0430\u043b\u0438 \u0443 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f\u0445, \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0445 \u0456\u0437 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044e \u0446\u0456\u0454\u0457 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0435 \u0437 \u0442\u0430\u043a\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c, \u2116 12014220510003006 \u0432\u0456\u0434 12 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430 2014 \u0440\u043e\u043a\u0443, \u0440\u043e\u0437\u043a\u0440\u0438\u0432\u0430\u0454 \u0434\u0435\u0442\u0430\u043b\u0456 \u0448\u0430\u0445\u0440\u0430\u0439\u0441\u044c\u043a\u043e\u0457 \u0441\u0445\u0435\u043c\u0438, \u0432 \u044f\u043a\u0456\u0439 \u0444\u043e\u043d\u0434 \u0440\u0430\u0437\u043e\u043c \u0456\u0437 \u0424\u041e\u041f \u00ab\u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0422\u0430\u043c\u0430\u0440\u0430 \u0412\u0430\u0441\u0438\u043b\u0456\u0432\u043d\u0430\u00bb \u0437\u0430\u0432\u043e\u043b\u043e\u0434\u0456\u043b\u0438 \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u043c \u0434\u043b\u044f \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u043e\u0433\u043e \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e 54 842 \u0454\u0432\u0440\u043e. \u041e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f \u0431\u0443\u043b\u043e \u0432\u0456\u0434\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043e \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e: \u043c. \u0425\u0430\u0440\u043a\u0456\u0432, \u0432\u0443\u043b. \u041f\u043e\u043b\u0442\u0430\u0432\u0441\u044c\u043a\u0438\u0439 \u0448\u043b\u044f\u0445, 140\u0410, \u0434\u0435 \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0435 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0444\u043e\u043d\u0434\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0421\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e, \u0449\u043e \u043c\u0456\u0436 \u0422\u041e\u0412 \u00ab\u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0456\u0457 \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u00bb \u0442\u0430 \u0422\u041e\u0412 \u00ab\u0411\u0430\u0440\u0432\u0456\u043d\u043e\u043a\u00bb \u0431\u0443\u043b\u043e \u0443\u043a\u043b\u0430\u0434\u0435\u043d\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f \u043d\u0430 \u0441\u0443\u043c\u0443 \u043f\u043e\u043d\u0430\u0434 1,2 \u043c\u043b\u043d \u0433\u0440\u043d. \u041f\u0440\u043e\u0442\u0435 \u043f\u0456\u0441\u043b\u044f \u0432\u0456\u0434\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u043b\u043e \u0434\u043e \u0440\u0443\u043a \u0424\u041e\u041f \u00ab\u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0422\u0430\u043c\u0430\u0440\u0430 \u0412\u0430\u0441\u0438\u043b\u0456\u0432\u043d\u0430\u00bb \u0437\u0430 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u043e\u043c \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u043d\u043d\u044f. \u041a\u043e\u043b\u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u0438 \u0422\u041e\u0412 \u00ab\u0411\u0430\u0440\u0432\u0456\u043d\u043e\u043a\u00bb \u0441\u043f\u0440\u043e\u0431\u0443\u0432\u0430\u043b\u0438 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u0442\u0438 \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f, \u0432\u043e\u043d\u0438 \u0437\u0456\u0442\u043a\u043d\u0443\u043b\u0438\u0441\u044f \u0437 \u043f\u0440\u043e\u0442\u0438\u0434\u0456\u0454\u044e: \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0438\u0439 \u0447\u043e\u043b\u043e\u0432\u0456\u043a \u0437\u0430\u0447\u0438\u043d\u0438\u0432 \u0457\u0445 \u0443 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u0456, \u0430 \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f \u0442\u0430\u043a \u0456 \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u043e\u0441\u044f \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0444\u043e\u043d\u0434\u0443 \u0442\u0430 \u0422\u0430\u043c\u0430\u0440\u0438 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e.<\/p>\n\n\n\n<p>\u0429\u0435 \u043e\u0434\u043d\u0435 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f, \u2116 12019220510003059 \u0432\u0456\u0434 20 \u0433\u0440\u0443\u0434\u043d\u044f 2019 \u0440\u043e\u043a\u0443, \u0432\u043a\u0430\u0437\u0443\u0454 \u043d\u0430 \u0442\u0435, \u0449\u043e \u0437\u0430 \u0442\u0456\u0454\u044e \u0436 \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u2014 \u0432\u0443\u043b. \u041f\u043e\u043b\u0442\u0430\u0432\u0441\u044c\u043a\u0438\u0439 \u0448\u043b\u044f\u0445, 140\u0410 \u2014 \u0443 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u043e\u043c\u0443 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u0456, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0444\u043e\u043d\u0434\u0443, \u0431\u0443\u043b\u043e \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u043e\u0432\u0430\u043d\u043e \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c, \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0443 \u0437 \u0442\u043e\u0434\u0456 \u0449\u0435 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0438\u043c \u0433\u0440\u0430\u043b\u044c\u043d\u0438\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043e\u043c. \u041d\u0430 \u0432\u0445\u043e\u0434\u0456 \u0434\u043e \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u043d\u0430\u0432\u0456\u0442\u044c \u0432\u0438\u0441\u0456\u043b\u0430 \u0432\u0438\u0432\u0456\u0441\u043a\u0430 \u00ab\u0421\u043f\u043e\u0440\u0442\u043b\u043e\u0442\u043e\u00bb. \u041d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u0441\u043b\u0456\u0434\u0447\u0438\u0445 \u0434\u0456\u0439 \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043d\u0442\u043e\u043c \u0444\u043e\u043d\u0434\u0443 \u0431\u0443\u043b\u0430 \u0422\u0430\u043c\u0430\u0440\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e, \u0430 \u0439\u043e\u0433\u043e \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u2014 \u0413\u0430\u043b\u0438\u043d\u0430 \u0442\u0430 \u0412\u0456\u0442\u0430\u043b\u0456\u0439 \u0406\u0449\u0435\u043d\u043a\u043e, \u044f\u043a\u0456, \u0437\u0430 \u043d\u0430\u0448\u0438\u043c\u0438 \u043f\u0440\u0438\u043f\u0443\u0449\u0435\u043d\u043d\u044f\u043c\u0438, \u043c\u043e\u0436\u0443\u0442\u044c \u0431\u0443\u0442\u0438 \u0440\u043e\u0434\u0438\u0447\u0430\u043c\u0438 \u0440\u043e\u0434\u0438\u043d\u0438 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e. \u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0406\u0449\u0435\u043d\u043a\u0430 \u043c\u0430\u0454 \u0443 Getcontact \u0442\u0435\u0433\u0438 \u00ab\u0421\u0430\u0448\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e\u00bb \u0442\u0430 \u00ab\u0422\u043e\u043b\u0441\u0442\u044b\u0439 \u0421\u0430\u043d\u044f 1\u00bb, \u0449\u043e \u0432\u043a\u0430\u0437\u0443\u0454 \u043d\u0430 \u0439\u043e\u0433\u043e \u043c\u043e\u0436\u043b\u0438\u0432\u0456 \u0440\u043e\u0434\u0438\u043d\u043d\u0456 \u0437\u0432\u2019\u044f\u0437\u043a\u0438 \u0437 \u0440\u043e\u0434\u0438\u043d\u043e\u044e \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e.<\/p>\n\n\n\n<p>\u0422\u043e\u0436 \u0432\u0441\u0435 \u0446\u0435 \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u0442\u0430\u043a, \u0449\u043e \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u043c\u0438 \u0434\u0456\u0439\u043e\u0432\u0438\u043c\u0438 \u043e\u0441\u043e\u0431\u0430\u043c\u0438 \u0432 \u043a\u043e\u043c\u0430\u043d\u0434\u0456 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u2014 \u0423\u0432\u0430\u0440\u043e\u0432 \u2014 \u0422\u0440\u0443\u0441\u043e\u0432 \u0454 \u043d\u0430\u0432\u0456\u0442\u044c \u043d\u0435 \u0432\u043e\u043d\u0438 \u0441\u0430\u043c\u0456, \u0430 \u0431\u0430\u0442\u044c\u043a\u0438 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u0410\u043d\u043d\u0438 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u2014 \u0422\u0430\u043c\u0430\u0440\u0430 \u0456 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u0438. \u0422\u0430\u043a\u0456 \u0441\u043e\u0431\u0456 \u0432\u0438\u0445\u0456\u0434\u0446\u0456 \u0437 \u0441\u0435\u043b\u0430 \u041c\u0430\u043b\u0430 \u0414\u0430\u043d\u0438\u043b\u0456\u0432\u043a\u0430 \u043d\u0430 \u0425\u0430\u0440\u043a\u0456\u0432\u0449\u0438\u043d\u0456, \u044f\u043a\u0456 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u043f\u0440\u043e\u0432\u0435\u0440\u043d\u0435\u043d\u043d\u044e \u0448\u0430\u0445\u0440\u0430\u0439\u0441\u044c\u043a\u0438\u0445 \u0441\u0445\u0435\u043c \u0437 \u0437\u0430\u0432\u043e\u043b\u043e\u0434\u0456\u043d\u043d\u044f\u043c \u0447\u0443\u0436\u0438\u043c \u043c\u0430\u0439\u043d\u043e\u043c, \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0438\u043c \u0432\u0438\u0434\u043e\u0431\u0443\u0442\u043a\u043e\u043c \u043d\u0430\u0434\u0440, \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u0439 \u0437 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u044e \u0434\u043e\u043c\u043e\u0433\u043e\u044e \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u043b\u0438 \u0441\u043e\u0431\u0456 \u0442\u0430 \u0441\u0432\u043e\u0457\u0439 \u0434\u043e\u043d\u044c\u0446\u0456 \u0441\u0442\u0430\u0442\u043a\u0438 \u043d\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.&nbsp; \u042f\u043a\u0456 \u0432\u043e\u043d\u0430, \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0456\u043d\u0432\u0435\u0441\u0442\u0443\u0454 \u043e\u043a\u0440\u0456\u043c \u0437\u0435\u043c\u043b\u0456, \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432, \u0449\u0435 \u0439 \u0432 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0443. \u0410 \u0457\u0457 \u0447\u043e\u043b\u043e\u0432\u0456\u043a, \u0404\u0432\u0433\u0435\u043d \u0422\u0440\u0443\u0441\u043e\u0432, \u043f\u0456\u0441\u043b\u044f \u0437\u043d\u0430\u0439\u043e\u043c\u0441\u0442\u0432\u0430 \u0437 \u043d\u0435\u044e \u0442\u0430 \u043e\u0434\u0440\u0443\u0436\u0435\u043d\u043d\u044f, \u043a\u0438\u043d\u0443\u0432 \u0441\u0432\u043e\u044e \u0441\u0442\u0430\u0440\u0443 \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0443 \u0440\u043e\u0431\u043e\u0442\u0443 \u0440\u0435\u0430\u0431\u0456\u043b\u0456\u0442\u043e\u043b\u043e\u0433\u0430, \u0442\u0430 \u043f\u0440\u0438\u0454\u0434\u043d\u0430\u0432\u0441\u044f \u0434\u043e \u0441\u0456\u043c\u0435\u0439\u043d\u043e\u0433\u043e \u043f\u0456\u0434\u0440\u044f\u0434\u0443 \u0440\u0430\u0437\u043e\u043c \u0437\u0456 \u0441\u0432\u043e\u0457\u043c\u0438 \u0434\u0440\u0443\u0437\u044f\u043c\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0436, \u043d\u0430 \u043f\u0438\u0442\u0430\u043d\u043d\u044f, \u044f\u043a \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u043c\u043e\u0436\u043d\u0430 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0442\u0438 \u0448\u0430\u043b\u0435\u043d\u0456 \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438, \u043d\u0430 \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u0456 \u0440\u043e\u0434\u0438\u043d\u0438 \u0410\u043d\u043d\u0438 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u043c\u0438 \u043c\u0430\u0454\u043c\u043e \u0449\u0435 \u043e\u0434\u043d\u0443 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c.&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0414\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0441\u0456\u043c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0442\u044f\u0436\u043a\u043e \u0436\u0438\u0442\u0438 \u043f\u0440\u0438 \u0432\u0456\u0439\u043d\u0456. \u0417 \u043a\u043e\u0436\u043d\u0438\u043c \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f\u043c, \u044f\u043a\u0456 \u043c\u0438 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043c\u043e, \u043c\u0438 \u0432\u0436\u0435 \u0432\u0441\u0435 \u043c\u0435\u043d\u0448\u0435 \u0434\u0438\u0432\u0443\u0454\u043c\u043e\u0441\u044c &#8230;<\/p>\n","protected":false},"author":4,"featured_media":1785,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[1917,1935,1914,1910,1923,1912,1919,1932,1930,1925,1921,1928],"class_list":["post-1774","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-goldfish","tag-porsche-cayenne-uk","tag-anna-denysenko","tag-yevgen-trusov","tag-komyuniti-klaud-kiper","tag-myhajlo-uvarov","tag-misto-berestyn","tag-selo-mala-danylivka","tag-tamara-denysenko","tag-tov-bilyardna","tag-tov-eko-sapropel","tag-tov-ikigaj-grup"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041d\u0430 \u0447\u043e\u043c\u0443 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u043e\u0433\u043e \u0440\u0435\u0430\u0431\u0456\u043b\u0456\u0442\u043e\u043b\u043e\u0433\u0430 \u0437 \u0425\u0430\u0440\u043a\u043e\u0432\u0430, \u0440\u043e\u0437\u0431\u0430\u0433\u0430\u0442\u0456\u043b\u0430 \u043d\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 26-\u0440\u0456\u0447\u043d\u0438\u0439 \u043a\u0430\u043b\u044c\u044f\u043d\u043d\u0438\u043a \u0437 \u0425\u0430\u0440\u043a\u043e\u0432\u0430 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u043c\u043e\u0436\u0435 \u043f\u043e\u0445\u0438\u0437\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0430\u043c\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0440\u043e\u0441\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0430\u043b\u0435 \u0442\u0430\u043a\u043e\u0436 \u0456 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0437\u0456 \u0441\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d\u0438 \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0423\u0432\u0430\u0440\u043e\u0432 \u0442\u0430 \u0404\u0432\u0433\u0435\u043d \u0422\u0440\u0443\u0441\u043e\u0432.\u00a0\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/na-chomu-druzhyna-yevgena-trusova-zvychajnogo-reabilitologa-z-harkova-rozbagatila-na-miljony-dolariv-pid-chas-vijny\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041d\u0430 \u0447\u043e\u043c\u0443 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u043e\u0433\u043e \u0440\u0435\u0430\u0431\u0456\u043b\u0456\u0442\u043e\u043b\u043e\u0433\u0430 \u0437 \u0425\u0430\u0440\u043a\u043e\u0432\u0430, \u0440\u043e\u0437\u0431\u0430\u0433\u0430\u0442\u0456\u043b\u0430 \u043d\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 26-\u0440\u0456\u0447\u043d\u0438\u0439 \u043a\u0430\u043b\u044c\u044f\u043d\u043d\u0438\u043a \u0437 \u0425\u0430\u0440\u043a\u043e\u0432\u0430 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u043c\u043e\u0436\u0435 \u043f\u043e\u0445\u0438\u0437\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0430\u043c\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0440\u043e\u0441\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0430\u043b\u0435 \u0442\u0430\u043a\u043e\u0436 \u0456 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0437\u0456 \u0441\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d\u0438 \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0423\u0432\u0430\u0440\u043e\u0432 \u0442\u0430 \u0404\u0432\u0433\u0435\u043d \u0422\u0440\u0443\u0441\u043e\u0432.\u00a0\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/na-chomu-druzhyna-yevgena-trusova-zvychajnogo-reabilitologa-z-harkova-rozbagatila-na-miljony-dolariv-pid-chas-vijny\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2025-05-25T12:27:40+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-05-25T22:11:34+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172325_trus_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"20 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/na-chomu-druzhyna-yevgena-trusova-zvychajnogo-reabilitologa-z-harkova-rozbagatila-na-miljony-dolariv-pid-chas-vijny\/\",\"url\":\"https:\/\/testibb.top\/na-chomu-druzhyna-yevgena-trusova-zvychajnogo-reabilitologa-z-harkova-rozbagatila-na-miljony-dolariv-pid-chas-vijny\/\",\"name\":\"\u041d\u0430 \u0447\u043e\u043c\u0443 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u043e\u0433\u043e \u0440\u0435\u0430\u0431\u0456\u043b\u0456\u0442\u043e\u043b\u043e\u0433\u0430 \u0437 \u0425\u0430\u0440\u043a\u043e\u0432\u0430, \u0440\u043e\u0437\u0431\u0430\u0433\u0430\u0442\u0456\u043b\u0430 \u043d\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/na-chomu-druzhyna-yevgena-trusova-zvychajnogo-reabilitologa-z-harkova-rozbagatila-na-miljony-dolariv-pid-chas-vijny\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/na-chomu-druzhyna-yevgena-trusova-zvychajnogo-reabilitologa-z-harkova-rozbagatila-na-miljony-dolariv-pid-chas-vijny\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172337_trus_1214_260.png\",\"datePublished\":\"2025-05-25T12:27:40+00:00\",\"dateModified\":\"2025-05-25T22:11:34+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u041d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 26-\u0440\u0456\u0447\u043d\u0438\u0439 \u043a\u0430\u043b\u044c\u044f\u043d\u043d\u0438\u043a \u0437 \u0425\u0430\u0440\u043a\u043e\u0432\u0430 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u043c\u043e\u0436\u0435 \u043f\u043e\u0445\u0438\u0437\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0430\u043c\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0440\u043e\u0441\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0430\u043b\u0435 \u0442\u0430\u043a\u043e\u0436 \u0456 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0437\u0456 \u0441\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d\u0438 \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0423\u0432\u0430\u0440\u043e\u0432 \u0442\u0430 \u0404\u0432\u0433\u0435\u043d \u0422\u0440\u0443\u0441\u043e\u0432.\u00a0\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/na-chomu-druzhyna-yevgena-trusova-zvychajnogo-reabilitologa-z-harkova-rozbagatila-na-miljony-dolariv-pid-chas-vijny\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/na-chomu-druzhyna-yevgena-trusova-zvychajnogo-reabilitologa-z-harkova-rozbagatila-na-miljony-dolariv-pid-chas-vijny\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/na-chomu-druzhyna-yevgena-trusova-zvychajnogo-reabilitologa-z-harkova-rozbagatila-na-miljony-dolariv-pid-chas-vijny\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172337_trus_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172337_trus_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/na-chomu-druzhyna-yevgena-trusova-zvychajnogo-reabilitologa-z-harkova-rozbagatila-na-miljony-dolariv-pid-chas-vijny\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041d\u0430 \u0447\u043e\u043c\u0443 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u043e\u0433\u043e \u0440\u0435\u0430\u0431\u0456\u043b\u0456\u0442\u043e\u043b\u043e\u0433\u0430 \u0437 \u0425\u0430\u0440\u043a\u043e\u0432\u0430, \u0440\u043e\u0437\u0431\u0430\u0433\u0430\u0442\u0456\u043b\u0430 \u043d\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041d\u0430 \u0447\u043e\u043c\u0443 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u043e\u0433\u043e \u0440\u0435\u0430\u0431\u0456\u043b\u0456\u0442\u043e\u043b\u043e\u0433\u0430 \u0437 \u0425\u0430\u0440\u043a\u043e\u0432\u0430, \u0440\u043e\u0437\u0431\u0430\u0433\u0430\u0442\u0456\u043b\u0430 \u043d\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 BlackBOX OSINT","description":"\u041d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 26-\u0440\u0456\u0447\u043d\u0438\u0439 \u043a\u0430\u043b\u044c\u044f\u043d\u043d\u0438\u043a \u0437 \u0425\u0430\u0440\u043a\u043e\u0432\u0430 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u043c\u043e\u0436\u0435 \u043f\u043e\u0445\u0438\u0437\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0430\u043c\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0440\u043e\u0441\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0430\u043b\u0435 \u0442\u0430\u043a\u043e\u0436 \u0456 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0437\u0456 \u0441\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d\u0438 \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0423\u0432\u0430\u0440\u043e\u0432 \u0442\u0430 \u0404\u0432\u0433\u0435\u043d \u0422\u0440\u0443\u0441\u043e\u0432.\u00a0","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/na-chomu-druzhyna-yevgena-trusova-zvychajnogo-reabilitologa-z-harkova-rozbagatila-na-miljony-dolariv-pid-chas-vijny\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041d\u0430 \u0447\u043e\u043c\u0443 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u043e\u0433\u043e \u0440\u0435\u0430\u0431\u0456\u043b\u0456\u0442\u043e\u043b\u043e\u0433\u0430 \u0437 \u0425\u0430\u0440\u043a\u043e\u0432\u0430, \u0440\u043e\u0437\u0431\u0430\u0433\u0430\u0442\u0456\u043b\u0430 \u043d\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 BlackBOX OSINT","og_description":"\u041d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 26-\u0440\u0456\u0447\u043d\u0438\u0439 \u043a\u0430\u043b\u044c\u044f\u043d\u043d\u0438\u043a \u0437 \u0425\u0430\u0440\u043a\u043e\u0432\u0430 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u043c\u043e\u0436\u0435 \u043f\u043e\u0445\u0438\u0437\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0430\u043c\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0440\u043e\u0441\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0430\u043b\u0435 \u0442\u0430\u043a\u043e\u0436 \u0456 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0437\u0456 \u0441\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d\u0438 \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0423\u0432\u0430\u0440\u043e\u0432 \u0442\u0430 \u0404\u0432\u0433\u0435\u043d \u0422\u0440\u0443\u0441\u043e\u0432.\u00a0","og_url":"https:\/\/testibb.top\/na-chomu-druzhyna-yevgena-trusova-zvychajnogo-reabilitologa-z-harkova-rozbagatila-na-miljony-dolariv-pid-chas-vijny\/","og_site_name":"BlackBOX OSINT","article_published_time":"2025-05-25T12:27:40+00:00","article_modified_time":"2025-05-25T22:11:34+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172325_trus_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"20 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/na-chomu-druzhyna-yevgena-trusova-zvychajnogo-reabilitologa-z-harkova-rozbagatila-na-miljony-dolariv-pid-chas-vijny\/","url":"https:\/\/testibb.top\/na-chomu-druzhyna-yevgena-trusova-zvychajnogo-reabilitologa-z-harkova-rozbagatila-na-miljony-dolariv-pid-chas-vijny\/","name":"\u041d\u0430 \u0447\u043e\u043c\u0443 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u043e\u0433\u043e \u0440\u0435\u0430\u0431\u0456\u043b\u0456\u0442\u043e\u043b\u043e\u0433\u0430 \u0437 \u0425\u0430\u0440\u043a\u043e\u0432\u0430, \u0440\u043e\u0437\u0431\u0430\u0433\u0430\u0442\u0456\u043b\u0430 \u043d\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/na-chomu-druzhyna-yevgena-trusova-zvychajnogo-reabilitologa-z-harkova-rozbagatila-na-miljony-dolariv-pid-chas-vijny\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/na-chomu-druzhyna-yevgena-trusova-zvychajnogo-reabilitologa-z-harkova-rozbagatila-na-miljony-dolariv-pid-chas-vijny\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172337_trus_1214_260.png","datePublished":"2025-05-25T12:27:40+00:00","dateModified":"2025-05-25T22:11:34+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u041d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 26-\u0440\u0456\u0447\u043d\u0438\u0439 \u043a\u0430\u043b\u044c\u044f\u043d\u043d\u0438\u043a \u0437 \u0425\u0430\u0440\u043a\u043e\u0432\u0430 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u043c\u043e\u0436\u0435 \u043f\u043e\u0445\u0438\u0437\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0430\u043c\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0440\u043e\u0441\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0430\u043b\u0435 \u0442\u0430\u043a\u043e\u0436 \u0456 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0437\u0456 \u0441\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d\u0438 \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0423\u0432\u0430\u0440\u043e\u0432 \u0442\u0430 \u0404\u0432\u0433\u0435\u043d \u0422\u0440\u0443\u0441\u043e\u0432.\u00a0","breadcrumb":{"@id":"https:\/\/testibb.top\/na-chomu-druzhyna-yevgena-trusova-zvychajnogo-reabilitologa-z-harkova-rozbagatila-na-miljony-dolariv-pid-chas-vijny\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/na-chomu-druzhyna-yevgena-trusova-zvychajnogo-reabilitologa-z-harkova-rozbagatila-na-miljony-dolariv-pid-chas-vijny\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/na-chomu-druzhyna-yevgena-trusova-zvychajnogo-reabilitologa-z-harkova-rozbagatila-na-miljony-dolariv-pid-chas-vijny\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172337_trus_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172337_trus_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/na-chomu-druzhyna-yevgena-trusova-zvychajnogo-reabilitologa-z-harkova-rozbagatila-na-miljony-dolariv-pid-chas-vijny\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u041d\u0430 \u0447\u043e\u043c\u0443 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0404\u0432\u0433\u0435\u043d\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u043e\u0433\u043e \u0440\u0435\u0430\u0431\u0456\u043b\u0456\u0442\u043e\u043b\u043e\u0433\u0430 \u0437 \u0425\u0430\u0440\u043a\u043e\u0432\u0430, \u0440\u043e\u0437\u0431\u0430\u0433\u0430\u0442\u0456\u043b\u0430 \u043d\u0430 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1774"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1774"}],"version-history":[{"count":3,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1774\/revisions"}],"predecessor-version":[{"id":1790,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1774\/revisions\/1790"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1785"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1774"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1774"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1774"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}