{"id":1791,"date":"2025-05-26T01:11:18","date_gmt":"2025-05-25T22:11:18","guid":{"rendered":"https:\/\/testibb.top\/?p=1791"},"modified":"2025-05-26T01:11:19","modified_gmt":"2025-05-25T22:11:19","slug":"na-chem-zhena-evgeniya-trusova-obychnogo-reabilitologa-iz-harkova-razbogatela-na-milliony-dollarov-vo-vremya-vojny","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/na-chem-zhena-evgeniya-trusova-obychnogo-reabilitologa-iz-harkova-razbogatela-na-milliony-dollarov-vo-vremya-vojny\/","title":{"rendered":"\u041d\u0430 \u0447\u0435\u043c \u0436\u0435\u043d\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e \u0440\u0435\u0430\u0431\u0438\u043b\u0438\u0442\u043e\u043b\u043e\u0433\u0430 \u0438\u0437 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0430, \u0440\u0430\u0437\u0431\u043e\u0433\u0430\u0442\u0435\u043b\u0430 \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b"},"content":{"rendered":"\n<p>\u0414\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0441\u0435\u043c \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0442\u044f\u0436\u0435\u043b\u043e \u0436\u0438\u0442\u044c \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b. \u0421 \u043a\u0430\u0436\u0434\u044b\u043c \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u044b \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043c, \u043c\u044b \u0443\u0436\u0435 \u0432\u0441\u0451 \u043c\u0435\u043d\u044c\u0448\u0435 \u0443\u0434\u0438\u0432\u043b\u044f\u0435\u043c\u0441\u044f \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0430\u044f \u0432\u043e\u0439\u043d\u0430 \u2014 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e, \u043a\u043e\u0433\u0434\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0442\u0435\u0440\u044f\u044e\u0442 \u0441\u0432\u043e\u0438 \u0434\u043e\u043c\u0430, \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u0438 \u0434\u0430\u0436\u0435 \u0436\u0438\u0437\u043d\u0438, \u043d\u043e \u0438 \u0432\u0440\u0435\u043c\u044f, \u043a\u043e\u0433\u0434\u0430 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0442\u0440\u0430\u0442\u044f\u0442 \u043d\u0430 \u0441\u0432\u043e\u044e \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u0443\u044e \u0436\u0438\u0437\u043d\u044c \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b\u2026 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0412 <a href=\"https:\/\/blackboxosint.com\/ru\/vladislav-miroshnichenko-kak-kalyanshhik-iz-harkova-stal-kriptoekspertom-i-dollarovym-millionerom-ne-platyashhim-nalogi\/\">\u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0438 \u043e 26-\u043b\u0435\u0442\u043d\u0435\u043c \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u043c \u043a\u0430\u043b\u044c\u044f\u043d\u0449\u0438\u043a\u0435 \u0438 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0435 \u0431\u0430\u0440\u043e\u0432 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u0435 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e<\/a>, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0440\u0435\u0437\u043a\u043e \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0441\u0442\u0430\u043b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432\u044b\u043c \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0435\u0440\u043e\u043c, \u0438\u0433\u043d\u043e\u0440\u0438\u0440\u0443\u044e\u0449\u0438\u043c \u0443\u043f\u043b\u0430\u0442\u0443 \u043d\u0430\u043b\u043e\u0433\u043e\u0432, \u043c\u044b \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043b\u0438 \u043e \u0435\u0433\u043e \u0434\u0440\u0443\u0437\u044c\u044f\u0445 \u0438 \u043f\u0430\u0440\u0442\u043d\u0451\u0440\u0430\u0445 \u043f\u043e \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0444\u0438\u0440\u043c\u0430\u043c. \u041a\u0430\u043a \u043e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0445\u0432\u0430\u0441\u0442\u0430\u0442\u044c\u0441\u044f \u0441\u0432\u0435\u0440\u0445\u043f\u0440\u0438\u0431\u044b\u043b\u044f\u043c\u0438 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0440\u043e\u0441\u0441\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043d\u043e \u0438 \u0435\u0433\u043e \u0434\u0440\u0443\u0437\u044c\u044f \u041c\u0438\u0445\u0430\u0438\u043b \u0423\u0432\u0430\u0440\u043e\u0432 \u0438 \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0422\u0440\u0443\u0441\u043e\u0432.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tru1\"><strong>\u041a\u0430\u043a \u043c\u043e\u0448\u0435\u043d\u043d\u0438\u043a \u0438 \u0434\u043e\u043c\u0430\u0448\u043d\u0438\u0439 \u043d\u0430\u0441\u0438\u043b\u044c\u043d\u0438\u043a \u041c\u0438\u0445\u0430\u0438\u043b \u0423\u0432\u0430\u0440\u043e\u0432 \u0440\u0430\u0437\u0431\u043e\u0433\u0430\u0442\u0435\u043b \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0438 \u0441\u0442\u0430\u043b \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0435\u0440\u043e\u043c \u041d\u041e\u041a<\/strong><\/h2>\n\n\n\n<p>40-\u043b\u0435\u0442\u043d\u0438\u0439 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0447\u0430\u043d\u0438\u043d <a href=\"https:\/\/www.instagram.com\/uvarov_m_n\/\" rel=\"nofollow\">\u041c\u0438\u0445\u0430\u0438\u043b \u0423\u0432\u0430\u0440\u043e\u0432<\/a> \u043f\u043e \u043f\u0440\u043e\u0437\u0432\u0438\u0449\u0443 \u00ab\u0424\u0440\u0430\u043d\u0446\u0443\u0437\u00bb, \u043a\u043e\u0442\u043e\u0440\u044b\u0439, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\">BlackBox OSINT<\/a>, \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e \u043a\u043e\u043b\u043b-\u0446\u0435\u043d\u0442\u0440\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u043c \u043c\u043e\u0448\u0435\u043d\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u0438 \u00ab\u0440\u0430\u0437\u0432\u043e\u0434\u044f\u0442\u00bb \u043b\u044e\u0434\u0435\u0439 \u043d\u0430 \u0434\u0435\u043d\u044c\u0433\u0438, \u0438\u0437\u0432\u0435\u0441\u0442\u0435\u043d \u0442\u0430\u043a\u0436\u0435 \u0442\u0435\u043c, \u0447\u0442\u043e \u043d\u0435\u043e\u0434\u043d\u043e\u043a\u0440\u0430\u0442\u043d\u043e \u0438\u043c\u0435\u043b \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0441 \u0437\u0430\u043a\u043e\u043d\u043e\u043c: \u0431\u044b\u043b \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u044b\u043c \u0438 \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0441\u044f \u0432 \u0440\u043e\u0437\u044b\u0441\u043a\u0435 \u0437\u0430 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0435 \u0442\u044f\u0436\u043a\u0438\u0445 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0439, \u0431\u044b\u043b \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432 \u0437\u0430 \u043a\u0440\u0430\u0436\u0438, \u0441\u043e\u0432\u0435\u0440\u0448\u0451\u043d\u043d\u044b\u0435 \u0432 \u043a\u0440\u0443\u043f\u043d\u044b\u0445 \u0440\u0430\u0437\u043c\u0435\u0440\u0430\u0445, \u0433\u0440\u0430\u0431\u0438\u043b \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438, \u0441\u043e\u0432\u0435\u0440\u0448\u0438\u043b \u043d\u0430\u043f\u0430\u0434\u0435\u043d\u0438\u0435 \u043d\u0430 \u043f\u0430\u0442\u0440\u0443\u043b\u044c\u043d\u044b\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0445\u043e\u0442\u0435\u043b\u0438 \u0435\u0433\u043e \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u0442\u044c, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u0432\u043e \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u0435 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u0445 \u0438 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0441\u043a\u0438\u0445 \u0434\u0435\u043b, \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438 \u043f\u043e \u043f\u043e\u0432\u043e\u0434\u0443 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u044f \u0434\u043e\u043c\u0430\u0448\u043d\u0435\u0433\u043e \u043d\u0430\u0441\u0438\u043b\u0438\u044f \u043f\u0440\u043e\u0442\u0438\u0432 \u0441\u0432\u043e\u0435\u0439 \u0436\u0435\u043d\u044b \u0415\u043a\u0430\u0442\u0435\u0440\u0438\u043d\u044b \u0415\u0432\u0442\u0443\u0448\u0435\u043d\u043a\u043e.<\/p>\n\n\n\n<p>\u0414\u0435\u0432\u0443\u0448\u043a\u0430 \u0435\u0449\u0451 \u0432 2022 \u0433\u043e\u0434\u0443 <a href=\"https:\/\/t.me\/truexanewsua\/22335\" rel=\"nofollow\">\u0437\u0430\u043f\u0438\u0441\u044b\u0432\u0430\u043b\u0430<\/a> \u0432\u0438\u0434\u0435\u043e\u043e\u0431\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0430 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043e\u043d\u0430 \u0443\u0436\u0435 5 \u043b\u0435\u0442 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0441\u0431\u0435\u0436\u0430\u0442\u044c \u043e\u0442 \u043c\u0443\u0436\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0443\u0433\u0440\u043e\u0436\u0430\u0435\u0442 \u0435\u0451 \u0443\u0431\u0438\u0442\u044c \u0438\u043b\u0438 \u043f\u043e\u043a\u0430\u043b\u0435\u0447\u0438\u0442\u044c. \u0423\u0432\u0430\u0440\u043e\u0432\u0430 \u0442\u043e\u0433\u0434\u0430 \u0437\u0430\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u043b\u0438, \u043d\u043e, \u043a\u0430\u043a \u044d\u0442\u043e \u0447\u0430\u0441\u0442\u043e \u0431\u044b\u0432\u0430\u0435\u0442 \u0432 \u043d\u0430\u0448\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0435, \u2014 \u043e\u0442\u043f\u0443\u0441\u0442\u0438\u043b\u0438.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0423\u0432\u0430\u0440\u043e\u0432 \u0438 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043e\u0441\u0442\u0430\u0451\u0442\u0441\u044f \u0431\u0435\u0437\u043d\u0430\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u043c \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0436\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u0431\u0435\u0437\u0437\u0430\u0431\u043e\u0442\u043d\u0443\u044e \u0436\u0438\u0437\u043d\u044c, \u043f\u0435\u0440\u0435\u0434\u0432\u0438\u0433\u0430\u044f\u0441\u044c \u043d\u0430 \u044d\u043b\u0438\u0442\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f\u0445, \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u044f \u0432 \u0434\u043e\u043c\u0430\u0445 \u043f\u0440\u0435\u043c\u0438\u0443\u043c-\u043a\u043b\u0430\u0441\u0441\u0430 \u0438, \u0447\u0442\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u043e, \u0431\u0435\u0437 \u043a\u0430\u043a\u0438\u0445-\u043b\u0438\u0431\u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0432\u043e\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0432\u044b\u0435\u0437\u0436\u0430\u0435\u0442 \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0443. \u0411\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e, \u043c\u043e\u0448\u0435\u043d\u043d\u0438\u043a\u0430 \u0438 \u043d\u0430\u0441\u0438\u043b\u044c\u043d\u0438\u043a\u0430 \u041c\u0438\u0445\u0430\u0438\u043b\u0430 \u0423\u0432\u0430\u0440\u043e\u0432\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u0432 \u043d\u043e\u0432\u043e\u0441\u0442\u044f\u0445, \u0438 \u043d\u0435 \u0432 \u043a\u0440\u0438\u043c\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0432\u043e\u0434\u043a\u0430\u0445, \u0430 \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u00ab\u0431\u043b\u0430\u0433\u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044f\u00bb \u0438 \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0435\u0440\u0430 \u0432 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u043c \u041e\u043b\u0438\u043c\u043f\u0438\u0439\u0441\u043a\u043e\u043c \u043a\u043e\u043c\u0438\u0442\u0435\u0442\u0435. \u0422\u0430\u043a, 20 \u044f\u043d\u0432\u0430\u0440\u044f 2025 \u0433\u043e\u0434\u0430 \u043d\u0430 <a href=\"https:\/\/noc-ukr.org\/news\/25619\/\" rel=\"nofollow\">\u043e\u0442\u0447\u0451\u0442\u043d\u043e\u0439<\/a> \u0410\u0441\u0441\u0430\u043c\u0431\u043b\u0435\u0435 \u043e\u0442\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u041e\u043b\u0438\u043c\u043f\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u041a\u043e\u043c\u0438\u0442\u0435\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u041c\u0438\u0445\u0430\u0438\u043b\u0430 \u0423\u0432\u0430\u0440\u043e\u0432\u0430 \u0438\u0437\u0431\u0440\u0430\u043b\u0438 \u043f\u043e\u0447\u0451\u0442\u043d\u044b\u043c \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u0435\u043c. \u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0441\u0442\u043e\u0438\u0442 \u044d\u0442\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"908\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172369_mykhailo_uvarov_nok-1024x908.png\" alt=\"\u041c\u0438\u0445\u0430\u0438\u043b \u0423\u0432\u0430\u0440\u043e\u0432 \u0432 \u0447\u0451\u0440\u043d\u043e\u0439 \u043a\u0435\u043f\u043a\u0435 \u0438 \u0440\u0443\u0431\u0430\u0448\u043a\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u0437\u0430 \u0442\u0440\u0438\u0431\u0443\u043d\u043e\u0439 \u0438 \u043f\u043e\u0436\u0438\u043c\u0430\u0435\u0442 \u0440\u0443\u043a\u0443 \u043c\u0443\u0436\u0447\u0438\u043d\u0435 \u0432 \u0433\u043e\u043b\u0443\u0431\u043e\u0439 \u0440\u0443\u0431\u0430\u0448\u043a\u0435\n\" class=\"wp-image-1775\" style=\"width:678px;height:auto\" title=\"\u041c\u0438\u0445\u0430\u0438\u043b \u0423\u0432\u0430\u0440\u043e\u0432 \u0432 \u0447\u0451\u0440\u043d\u043e\u0439 \u043a\u0435\u043f\u043a\u0435 \u0438 \u0440\u0443\u0431\u0430\u0448\u043a\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u0437\u0430 \u0442\u0440\u0438\u0431\u0443\u043d\u043e\u0439 \u0438 \u043f\u043e\u0436\u0438\u043c\u0430\u0435\u0442 \u0440\u0443\u043a\u0443 \u043c\u0443\u0436\u0447\u0438\u043d\u0435 \u0432 \u0433\u043e\u043b\u0443\u0431\u043e\u0439 \u0440\u0443\u0431\u0430\u0448\u043a\u0435\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172369_mykhailo_uvarov_nok-1024x908.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172369_mykhailo_uvarov_nok-300x266.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172369_mykhailo_uvarov_nok-768x681.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172369_mykhailo_uvarov_nok.png 1222w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0422\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0433\u043e \u043c\u043e\u0448\u0435\u043d\u043d\u0438\u043a\u0430 \u041c\u0438\u0445\u0430\u0438\u043b\u0430 \u0423\u0432\u0430\u0440\u043e\u0432\u0430 \u043f\u043e\u0437\u0434\u0440\u0430\u0432\u043b\u044f\u044e\u0442 \u0441 \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435\u043c \u043f\u043e\u0447\u0451\u0442\u043d\u044b\u043c \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u0435\u043c \u043a\u0438\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u043e\u0442\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u041d\u041e\u041a<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u043e \u0441\u0430\u043c\u043e\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e\u0435 \u0434\u0430\u0436\u0435 \u043d\u0435 \u044d\u0442\u043e. \u0416\u0435\u043d\u0430 \u0423\u0432\u0430\u0440\u043e\u0432\u0430 \u0415\u043a\u0430\u0442\u0435\u0440\u0438\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0430 \u0432\u0435\u0441\u044c \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u043a\u0440\u0438\u0447\u0430\u043b\u0430 \u043e \u043d\u0430\u0441\u0438\u043b\u0438\u0438 \u0441\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u0441\u0432\u043e\u0435\u0433\u043e \u043c\u0443\u0436\u0430, \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u0432\u043e\u0439\u043d\u044b \u0442\u0430\u043a \u0440\u0430\u0437\u0431\u043e\u0433\u0430\u0442\u0435\u043b\u0430, \u0447\u0442\u043e \u0438 \u043f\u0435\u0440\u0435\u0445\u043e\u0442\u0435\u043b\u0430, \u0447\u0442\u043e\u0431\u044b \u0435\u0451 \u0441\u043f\u0430\u0441\u0430\u043b\u0438 \u043e\u0442 \u0430\u0431\u044c\u044e\u0437\u0438\u0432\u043d\u044b\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0439. \u0412\u0440\u0435\u043c\u044f \u043b\u0435\u0447\u0438\u0442. \u0418\u043b\u0438, \u0441\u043a\u043e\u0440\u0435\u0435, \u0434\u0435\u043d\u044c\u0433\u0438.<\/p>\n\n\n\n<p>\u0422\u0435\u043f\u0435\u0440\u044c \u0415\u043a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u0415\u0432\u0442\u0443\u0448\u0435\u043d\u043a\u043e, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0438\u0437 \u0420\u0435\u0435\u0441\u0442\u0440\u0430 \u0432\u0435\u0449\u043d\u044b\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u043e\u0439 \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0435\u0439 \u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u0436\u0438\u043b\u043e\u0433\u043e \u0434\u043e\u043c\u0430 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e \u043f\u043e\u0447\u0442\u0438 210 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0441\u0435\u043b\u0435 \u041b\u0435\u0431\u0435\u0434\u0435\u0432\u043a\u0430 \u0412\u044b\u0448\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0430 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u2014 \u0432 \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435 GoldFish. \u0414\u043e\u043c \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043d\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u043c \u0443\u0447\u0430\u0441\u0442\u043a\u0435 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 0,0623 \u0433\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0442\u0430\u043a\u0436\u0435 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u0415\u043a\u0430\u0442\u0435\u0440\u0438\u043d\u0435. \u0412\u0441\u0451 \u044d\u0442\u043e \u043e\u043d\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435\u0434\u0430\u0432\u043d\u043e \u2014 3 \u0430\u043f\u0440\u0435\u043b\u044f 2024 \u0433\u043e\u0434\u0430.<\/p>\n\n\n\n<p>\u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0440\u044b\u043d\u043e\u0447\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c, \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u00ab\u0433\u043e\u043b\u043e\u0433\u043e\u00bb \u0434\u043e\u043c\u0430 \u0442\u0430\u043a\u043e\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u0438 \u0431\u0435\u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u0430 \u0432 \u044d\u0442\u043e\u043c \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043e\u0442 <a href=\"https:\/\/dom.ria.com\/uk\/novostroyka-km-goldfish-9074\/\" rel=\"nofollow\">280 000<\/a> \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0441 \u0440\u0435\u043c\u043e\u043d\u0442\u043d\u044b\u043c\u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u043c\u0438 \u0442\u0430\u043a\u043e\u0439 \u0434\u043e\u043c \u0434\u043e\u043b\u0436\u0435\u043d \u0441\u0442\u043e\u0438\u0442\u044c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 500 000 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"908\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172362_budynok_goldfish-908x1024.png\" alt=\"\u0414\u043e\u043c \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c \u0434\u0438\u0437\u0430\u0439\u043d\u0435 \u043f\u043e\u0441\u0440\u0435\u0434\u0438 \u043b\u0435\u0441\u0430 \n\" class=\"wp-image-1776\" style=\"width:652px;height:auto\" title=\"\u0414\u043e\u043c \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u043c \u0434\u0438\u0437\u0430\u0439\u043d\u0435 \u043f\u043e\u0441\u0440\u0435\u0434\u0438 \u043b\u0435\u0441\u0430 \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172362_budynok_goldfish-908x1024.png 908w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172362_budynok_goldfish-266x300.png 266w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172362_budynok_goldfish-768x866.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172362_budynok_goldfish.png 1052w\" sizes=\"(max-width: 908px) 100vw, 908px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u043e\u043c \u0432 \u044d\u043b\u0438\u0442\u043d\u043e\u043c \u043a\u043e\u0442\u0442\u0435\u0434\u0436\u043d\u043e\u043c \u0433\u043e\u0440\u043e\u0434\u043a\u0435 GoldFish \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0436\u0435\u043d\u0430 \u041c\u0438\u0445\u0430\u0438\u043b\u0430 \u0423\u0432\u0430\u0440\u043e\u0432\u0430 \u0415\u043a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u0415\u0432\u0442\u0443\u0448\u0435\u043d\u043a\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c YouControl, \u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u0415\u043a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u0415\u0432\u0442\u0443\u0448\u0435\u043d\u043a\u043e \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u0434\u0432\u0443\u043c\u044f \u044d\u043b\u0438\u0442\u043d\u044b\u043c\u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f\u043c\u0438. \u042d\u0442\u043e Land Rover Range Rover 2024 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u0435\u0439 \u0441 18 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 2024 \u0433\u043e\u0434\u0430 \u0438 \u0441\u0440\u0435\u0434\u043d\u044f\u044f <a href=\"https:\/\/auto.ria.com\/uk\/newauto\/marka-land-rover\/model-range-rover\/year-2024\/\" rel=\"nofollow\">\u0446\u0435\u043d\u0430<\/a> \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0435\u0442 250 000 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0410 \u0442\u0430\u043a\u0436\u0435 \u2014 BMW Alpina XB7 2023 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u0435\u0439 \u0441 19 \u043c\u0430\u0440\u0442\u0430 2025 \u0433\u043e\u0434\u0430, \u0441\u0440\u0435\u0434\u043d\u044f\u044f <a href=\"https:\/\/auto.ria.com\/uk\/auto_bmw-alpina_xb7_38136274.html\">\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c<\/a> \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0442\u0430\u043a\u0436\u0435 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043e\u0442 250 000 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0417\u0430 \u0442\u0430\u043a\u0438\u0435 \u043f\u043e\u0434\u0430\u0440\u043a\u0438 \u0432 \u043e\u0431\u044a\u0451\u043c\u0435 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u0432 1 \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043c\u043e\u0436\u043d\u043e \u0438 \u043f\u043e\u0442\u0435\u0440\u043f\u0435\u0442\u044c \u0434\u043e\u043c\u0430\u0448\u043d\u0435\u0435 \u043d\u0430\u0441\u0438\u043b\u0438\u0435, \u0438 \u043a\u0440\u0438\u043c\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u043e\u0448\u043b\u043e\u0435 \u0438 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0441\u0432\u043e\u0435\u0433\u043e \u043c\u0443\u0436\u0430. \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0442\u0435\u043f\u0435\u0440\u044c \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u041c\u0438\u0445\u0430\u0438\u043b\u0430 \u0423\u0432\u0430\u0440\u043e\u0432\u0430 \u0432 <a href=\"https:\/\/www.instagram.com\/uvarov_m_n\/\" rel=\"nofollow\">\u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445<\/a> \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u0444\u043e\u0442\u043e \u0441 \u0434\u0435\u0442\u044c\u043c\u0438 \u0438 \u043f\u043e\u0441\u0442\u044b \u043e \u0442\u043e\u043c, \u043a\u0430\u043a\u0430\u044f \u0443 \u043d\u0435\u0433\u043e \u0437\u0430\u0431\u043e\u0442\u043b\u0438\u0432\u0430\u044f \u0438 \u043b\u0443\u0447\u0448\u0430\u044f \u0436\u0435\u043d\u0430. \u0418 \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u044b\u0445 \u043d\u0430 \u043c\u043e\u0448\u0435\u043d\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u0438 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0447\u0435\u0440\u0435\u0437 \u0434\u043e\u043c \u0438 \u043b\u044e\u043a\u0441\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438 \u0436\u0435\u043d\u044b. \u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u0443\u0434\u0430\u0441\u0442\u0441\u044f \u043b\u0438 \u0423\u0432\u0430\u0440\u043e\u0432\u0443 \u043e\u0442\u0431\u0435\u043b\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u0440\u0435\u043f\u0443\u0442\u0430\u0446\u0438\u044e \u0438 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0439 \u0441\u0442\u0430\u0442\u0443\u0441 \u0432 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435 \u043d\u0435 \u043a\u0430\u043a \u0434\u043e\u043c\u0430\u0448\u043d\u0435\u0433\u043e \u043d\u0430\u0441\u0438\u043b\u044c\u043d\u0438\u043a\u0430 \u0438 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u043e\u0433\u043e \u043c\u043e\u0448\u0435\u043d\u043d\u0438\u043a\u0430, \u0430 \u043a\u0430\u043a \u043f\u043e\u0447\u0451\u0442\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u043a\u0438\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u041d\u041e\u041a, \u0437\u0430\u0431\u043e\u0442\u043b\u0438\u0432\u043e\u0433\u043e \u043e\u0442\u0446\u0430 \u0438 \u0444\u0438\u043b\u0430\u043d\u0442\u0440\u043e\u043f\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tru2\"><strong>\u041a\u0430\u043a \u043e\u0445\u0440\u0430\u043d\u043d\u0438\u043a \u0438 \u0441\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0422\u0440\u0443\u0441\u043e\u0432 \u043f\u043e\u0448\u0451\u043b \u0432 \u0431\u0438\u0437\u043d\u0435\u0441<\/strong><\/h2>\n\n\n\n<p>\u041d\u0435 \u043c\u0435\u043d\u0435\u0435 \u043a\u0440\u0443\u0442\u043e \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c \u0436\u0438\u0437\u043d\u044c \u0438 \u0434\u0440\u0443\u0433\u0430 \u041c\u0438\u0445\u0430\u0438\u043b\u0430 \u0423\u0432\u0430\u0440\u043e\u0432\u0430 \u2014 31-\u043b\u0435\u0442\u043d\u0435\u0433\u043e \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u0443\u0440\u043e\u0436\u0435\u043d\u0446\u0430 \u0433\u043e\u0440\u043e\u0434\u0430 \u0411\u0435\u0440\u0435\u0441\u0442\u044b\u043d (\u0431\u044b\u0432\u0448\u0438\u0439 \u041a\u0440\u0430\u0441\u043d\u043e\u0433\u0440\u0430\u0434) \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u0414\u043e 2021 \u0433\u043e\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d \u0436\u0435\u043d\u0438\u043b\u0441\u044f \u043d\u0430 \u0434\u0435\u0432\u0443\u0448\u043a\u0435 \u0438\u0437 \u043f\u043e\u0441\u0451\u043b\u043a\u0430 \u041c\u0430\u043b\u0430\u044f \u0414\u0430\u043d\u0438\u043b\u043e\u0432\u043a\u0430 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0410\u043d\u043d\u0435 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e, \u0422\u0440\u0443\u0441\u043e\u0432 \u0432\u0451\u043b \u0436\u0438\u0437\u043d\u044c \u0441\u0440\u0435\u0434\u043d\u0435\u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0430: \u043f\u043e\u0441\u0432\u044f\u0449\u0430\u043b \u0436\u0438\u0437\u043d\u044c \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u043e\u0439 \u043a\u0430\u0440\u044c\u0435\u0440\u0435 \u0438 \u0438\u0441\u043a\u0430\u043b \u0441\u0435\u0431\u044f, \u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u044f \u043e\u0445\u0440\u0430\u043d\u043d\u0438\u043a\u043e\u043c, \u0442\u043e \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c, \u0442\u043e \u0442\u0440\u0435\u043d\u0435\u0440\u043e\u043c \u0438 \u0440\u0435\u0430\u0431\u0438\u043b\u0438\u0442\u043e\u043b\u043e\u0433\u043e\u043c. \u0421\u0443\u0434\u044f \u043f\u043e \u0435\u0433\u043e <a href=\"https:\/\/www.instagram.com\/e.trusovv\/\" rel=\"nofollow\">\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435<\/a> \u0432 Instagram, \u043e\u043d \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0440\u0435\u0430\u0431\u0438\u043b\u0438\u0442\u043e\u043b\u043e\u0433\u043e\u043c \u0432 \u0426\u0435\u043d\u0442\u0440\u0435 \u0434\u043e\u043a\u0442\u043e\u0440\u0430 \u0411\u0443\u0431\u043d\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0441 \u043e\u043a\u0442\u044f\u0431\u0440\u044f 2019 \u0433\u043e\u0434\u0430 \u0434\u043e \u0430\u043f\u0440\u0435\u043b\u044f 2020 \u0433\u043e\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043b \u0432\u0435\u0441\u0442\u0438 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0435\u0442\u0438, \u0433\u0434\u0435 \u043e\u0431\u0435\u0449\u0430\u043b \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c \u0438\u0437\u0431\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u043e\u0442 \u0431\u043e\u043b\u0438 \u0432 \u0448\u0435\u0435, \u0441\u043f\u0438\u043d\u0435, \u043f\u043e\u044f\u0441\u043d\u0438\u0446\u0435 \u0438 \u0441\u0443\u0441\u0442\u0430\u0432\u0430\u0445.<\/p>\n\n\n\n<p>\u041d\u043e \u0432 2022 \u0433\u043e\u0434\u0443, \u043a\u043e\u0433\u0434\u0430 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043d\u0430\u0447\u0430\u043b\u0430\u0441\u044c \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0430\u044f \u0432\u043e\u0439\u043d\u0430, \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0422\u0440\u0443\u0441\u043e\u0432 \u0440\u0435\u0448\u0438\u043b \u0441\u0442\u0430\u0442\u044c \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u043c. \u0421\u043d\u0430\u0447\u0430\u043b\u0430, 13 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2022 \u0433\u043e\u0434\u0430, \u043e\u043d \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u0441\u0432\u043e\u0439 \u0424\u041b\u041f \u0441 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u2014 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u043e\u0435 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435. \u0417\u0430\u0442\u0435\u043c, 18 \u043e\u043a\u0442\u044f\u0431\u0440\u044f 2023 \u0433\u043e\u0434\u0430, \u043e\u043d \u0441\u0442\u0430\u043b \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u041e\u041e\u041e \u00ab\u0411\u0438\u043b\u044c\u044f\u0440\u0434\u043d\u0430\u044f\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043e\u0442\u043a\u0440\u044b\u043b\u043e \u043e\u0434\u043d\u043e\u0438\u043c\u0451\u043d\u043d\u043e\u0435 \u0437\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0432 \u041a\u0438\u0435\u0432\u0435 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u0411\u043e\u043b\u044c\u0448\u043e\u0439 \u0416\u0438\u0442\u043e\u043c\u0438\u0440\u0441\u043a\u043e\u0439, 21. \u0412 \u043c\u0430\u0440\u0442\u0435 2024 \u0433\u043e\u0434\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0422\u0440\u0443\u0441\u043e\u0432 \u0441\u0442\u0430\u043b \u0442\u0430\u043a\u0436\u0435 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u00ab<a href=\"https:\/\/www.instagram.com\/rugbyclubkyiv\" rel=\"nofollow\">\u0420\u0435\u0433\u0431\u0438\u0439\u043d\u044b\u0439 \u043a\u043b\u0443\u0431 \u041a\u0438\u0435\u0432<\/a>\u00bb, \u0430 \u0432 \u043c\u0430\u0435 2024 \u0433\u043e\u0434\u0430 \u043e\u043d \u0441\u0442\u0430\u043b \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0438 \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u0432 \u041e\u041e\u041e \u00ab<a href=\"https:\/\/clarity-project.info\/edr\/45357251\" rel=\"nofollow\">\u042d\u043a\u043e \u0421\u0430\u043f\u0440\u043e\u043f\u0435\u043b\u044c<\/a>\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u0443\u0434\u043e\u0431\u0440\u0435\u043d\u0438\u0439 \u0438 \u0430\u0437\u043e\u0442\u043d\u044b\u0445 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0439.<\/p>\n\n\n\n<p>\u041d\u043e \u0438 \u044d\u0442\u043e \u2014 \u0435\u0449\u0451 \u043d\u0435 \u0432\u0441\u0451. 7 \u0438\u044e\u043d\u044f 2024 \u0433\u043e\u0434\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0422\u0440\u0443\u0441\u043e\u0432 \u043e\u0441\u043d\u043e\u0432\u0430\u043b \u0435\u0449\u0451 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u0435 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e \u041e\u041e\u041e \u00ab<a href=\"https:\/\/clarity-project.info\/edr\/45603573\" rel=\"nofollow\">\u041a\u043e\u043c\u044c\u044e\u043d\u0438\u0442\u0438 \u041a\u043b\u0430\u0443\u0434 \u041a\u0438\u043f\u0435\u0440<\/a>\u00bb, \u0430 20 \u0444\u0435\u0432\u0440\u0430\u043b\u044f 2024 \u0433\u043e\u0434\u0430 \u2014 \u041e\u041e\u041e \u00ab\u0418\u043a\u0438\u0433\u0430\u0439 \u0413\u0440\u0443\u043f\u00bb \u0441 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u2014 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0432 \u0430\u0440\u0435\u043d\u0434\u0443 \u0438 \u044d\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0438\u044f \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0438\u043b\u0438 \u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430, \u0441\u0440\u0435\u0434\u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0437\u043d\u0430\u0447\u0430\u0442\u0441\u044f \u0442\u0430\u043a\u0436\u0435 \u0443\u043f\u043e\u043c\u044f\u043d\u0443\u0442\u044b\u0435 \u0432\u044b\u0448\u0435 \u041c\u0438\u0445\u0430\u0438\u043b \u0423\u0432\u0430\u0440\u043e\u0432 \u0438 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e.<\/p>\n\n\n\n<p>\u041d\u043e \u0447\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e. \u041f\u043e\u0447\u0442\u0438 \u0432\u0441\u0435 \u044d\u0442\u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0438\u0445 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0451\u0442\u043d\u043e\u0441\u0442\u0438, \u043b\u0438\u0431\u043e \u0432\u043e\u043e\u0431\u0449\u0435 \u0431\u0435\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0442, \u043b\u0438\u0431\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442 \u0432 \u0443\u0431\u044b\u0442\u043e\u043a. \u00ab\u0411\u0438\u043b\u044c\u044f\u0440\u0434\u043d\u0430\u044f\u00bb, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u044b \u0442\u0440\u0438 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430, 2024 \u0433\u043e\u0434 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u0430 \u0441 \u0443\u0431\u044b\u0442\u043a\u043e\u043c \u0432 \u043f\u043e\u0447\u0442\u0438 \u043f\u043e\u043b\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u0440\u0438 \u043e\u0431\u043e\u0440\u043e\u0442\u0435 \u0432 2,7 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"237\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172383_tov_biliardna-1024x237.png\" alt=\"\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0451\u0442\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u00ab\u0411\u0438\u043b\u044c\u044f\u0440\u0434\u043d\u0430\u044f\u00bb \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430\n\" class=\"wp-image-1777\" title=\"\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0451\u0442\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u00ab\u0411\u0438\u043b\u044c\u044f\u0440\u0434\u043d\u0430\u044f\u00bb \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172383_tov_biliardna-1024x237.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172383_tov_biliardna-300x69.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172383_tov_biliardna-768x177.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172383_tov_biliardna.png 1498w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0451\u0442\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u00ab\u0411\u0438\u043b\u044c\u044f\u0440\u0434\u043d\u0430\u044f\u00bb \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u00ab\u042d\u043a\u043e \u0421\u0430\u043f\u0440\u043e\u043f\u0435\u043b\u044c\u00bb \u0432\u043e\u043e\u0431\u0449\u0435 \u0437\u0430 2024 \u0433\u043e\u0434 \u043d\u0435 \u0438\u043c\u0435\u043b\u0430 \u043d\u0438\u043a\u0430\u043a\u043e\u0433\u043e \u0434\u043e\u0445\u043e\u0434\u0430 \u0438 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u0430 \u0433\u043e\u0434 \u0441 \u0443\u0431\u044b\u0442\u043a\u043e\u043c \u0432 800 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"263\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172433_tov_eko_sapropel-1024x263.png\" alt=\"\" class=\"wp-image-1778\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172433_tov_eko_sapropel-1024x263.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172433_tov_eko_sapropel-300x77.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172433_tov_eko_sapropel-768x197.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172433_tov_eko_sapropel-1536x395.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172433_tov_eko_sapropel.png 1572w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0451\u0442\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u00ab\u042d\u043a\u043e \u0421\u0430\u043f\u0440\u043e\u043f\u0435\u043b\u044c\u00bb \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0423\u0431\u044b\u0442\u043e\u0447\u043d\u044b\u043c \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0438 \u041e\u041e\u041e \u00ab\u0418\u043a\u0438\u0433\u0430\u0439 \u0413\u0440\u0443\u043f\u00bb: \u043f\u0440\u0438 \u0443\u0441\u0442\u0430\u0432\u043d\u043e\u043c \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u0435 \u0432 16,7 \u043c\u043b\u043d \u0433\u0440\u043d \u0444\u0438\u0440\u043c\u0430 \u0441 \u043e\u0434\u043d\u0438\u043c \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u043e\u043c \u0432 2024 \u0433\u043e\u0434\u0443 \u043d\u0435 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u043d\u0438\u0447\u0435\u0433\u043e, \u0437\u0430\u043a\u0440\u044b\u0432 \u0433\u043e\u0434 \u0441 \u0443\u0431\u044b\u0442\u043a\u043e\u043c \u0432 80 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"240\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172438_tov_ikigai_grup-1024x240.png\" alt=\"\" class=\"wp-image-1779\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172438_tov_ikigai_grup-1024x240.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172438_tov_ikigai_grup-300x70.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172438_tov_ikigai_grup-768x180.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172438_tov_ikigai_grup-1536x360.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172438_tov_ikigai_grup.png 1606w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0451\u0442\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u00ab\u0418\u043a\u0438\u0433\u0430\u0439 \u0413\u0440\u0443\u043f\u00bb<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0415\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0438\u0437 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u043e\u0434\u043d\u0430 \u0437\u0430 \u0434\u0440\u0443\u0433\u043e\u0439 \u0444\u0438\u0440\u043c \u0440\u0435\u0430\u0431\u0438\u043b\u0438\u0442\u043e\u043b\u043e\u0433\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u0440\u0438\u043d\u0435\u0441\u043b\u0430 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u0434\u043e\u0445\u043e\u0434, \u2014 \u044d\u0442\u043e \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u0435 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e \u00ab\u041a\u043e\u043c\u044c\u044e\u043d\u0438\u0442\u0438 \u041a\u043b\u0430\u0443\u0434 \u041a\u0438\u043f\u0435\u0440\u00bb. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0433\u043e \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0451\u0442\u043d\u043e\u0441\u0442\u0438, \u0437\u0430 2024 \u0433\u043e\u0434 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e \u0441 \u0434\u0432\u0443\u043c\u044f \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430\u043c\u0438 \u0432 \u0448\u0442\u0430\u0442\u0435 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u043e \u0447\u0443\u0442\u044c \u0431\u043e\u043b\u0435\u0435 2 \u043c\u043b\u043d \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u0440\u0438 \u043e\u0431\u043e\u0440\u043e\u0442\u0435 \u0432 2,5 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"227\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172444_tov_komuniti_klaud_kiper-1024x227.png\" alt=\"\" class=\"wp-image-1780\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172444_tov_komuniti_klaud_kiper-1024x227.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172444_tov_komuniti_klaud_kiper-300x66.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172444_tov_komuniti_klaud_kiper-768x170.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172444_tov_komuniti_klaud_kiper-1536x340.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172444_tov_komuniti_klaud_kiper.png 1588w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0451\u0442\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u00ab\u041a\u043e\u043c\u044c\u044e\u043d\u0438\u0442\u0438 \u041a\u043b\u0430\u0443\u0434 \u041a\u0438\u043f\u0435\u0440\u00bb<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043a\u0430\u043a \u0432\u0441\u0451 \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442, \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0438\u0437 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0441\u044f \u043f\u043e\u043a\u0430 \u0447\u0442\u043e \u043d\u0435 \u043e\u0447\u0435\u043d\u044c \u0443\u0434\u0430\u0447\u043d\u044b\u0439. \u0415\u0441\u043b\u0438 \u0441\u0447\u0438\u0442\u0430\u0442\u044c, \u0447\u0442\u043e \u044d\u0442\u0438 \u0444\u0438\u0440\u043c\u044b \u2014 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441, \u0430 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043b\u0438\u0446\u0430 \u0434\u043b\u044f \u043f\u0440\u0438\u043a\u0440\u044b\u0442\u0438\u044f \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u0434\u0440\u0443\u0433\u043e\u0439 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438. \u0412 \u043b\u044e\u0431\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0415\u0432\u0433\u0435\u043d\u0438\u044e \u0422\u0440\u0443\u0441\u043e\u0432\u0443 \u0440\u0430\u0437\u0431\u043e\u0433\u0430\u0442\u0435\u0442\u044c \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0431\u044b\u043b\u043e \u043d\u0435\u043e\u0442\u043a\u0443\u0434\u0430. \u0418, \u0441\u0443\u0434\u044f \u043f\u043e \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0437\u0430 \u0422\u0440\u0443\u0441\u043e\u0432\u044b\u043c \u043d\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u0438 \u043d\u0438\u043a\u0430\u043a\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f, \u043a\u0430\u043a \u0431\u0443\u0434\u0442\u043e \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432 \u0438 \u043d\u0435 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442. \u041d\u043e \u0435\u0441\u0442\u044c \u043f\u0430\u0440\u0430 \u043d\u043e.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tru3\"><strong>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0436\u0438\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u0411\u0435\u0440\u0435\u0441\u0442\u044b\u043d\u0430 \u042e\u043b\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u043c\u0430\u0442\u044c \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430<\/strong><\/h2>\n\n\n\n<p>\u0412 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 \u0432\u0440\u0435\u043c\u044f, \u043f\u043e\u043a\u0430 \u0422\u0440\u0443\u0441\u043e\u0432 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0435\u0442 \u0443\u0431\u044b\u0442\u043e\u0447\u043d\u044b\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f, \u0435\u0433\u043e \u043c\u0430\u0442\u044c, \u042e\u043b\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0436\u0438\u0432\u0451\u0442 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0411\u0435\u0440\u0435\u0441\u0442\u044b\u043d \u043d\u0430 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0449\u0438\u043d\u0435, \u0442\u043e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u043e\u0431\u0437\u0430\u0432\u0435\u0434\u0451\u0442\u0441\u044f, \u0442\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u043c. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0420\u0435\u0435\u0441\u0442\u0440\u0430 \u0432\u0435\u0449\u043d\u044b\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u042e\u043b\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430 26 \u0438\u044e\u043d\u044f 2024 \u0433\u043e\u0434\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 34 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-kvartira-krasnograd-3-y-mikrorayon-nezavisimosti-moskovskaya-ulitsa-32513604.html\" rel=\"nofollow\">\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e<\/a> \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e 20 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 \u0411\u0435\u0440\u0435\u0441\u0442\u044b\u043d\u0435, \u0447\u0443\u0442\u044c \u043f\u043e\u0437\u0436\u0435 \u2014 \u0432 \u043e\u043a\u0442\u044f\u0431\u0440\u0435 2024 \u0433\u043e\u0434\u0430 \u2014 \u0435\u0449\u0451 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a 0,1 \u0433\u0430 \u0432 \u0442\u043e\u043c \u0436\u0435 \u0411\u0435\u0440\u0435\u0441\u0442\u044b\u043d\u0435 \u0438 \u0436\u0438\u043b\u043e\u0439 \u0434\u043e\u043c \u043d\u0430 \u043d\u0451\u043c \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 103,6 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432, \u0447\u0442\u043e \u0432\u043c\u0435\u0441\u0442\u0435 \u0441\u0442\u043e\u0438\u0442 \u043e\u0442 40 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c YouControl, 30 \u044f\u043d\u0432\u0430\u0440\u044f 2024 \u0433\u043e\u0434\u0430 \u043c\u0430\u0442\u044c \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u0441\u0442\u0430\u043b\u0430 \u0435\u0449\u0451 \u0438 \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0435\u0439 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f Mazda CX-5, 2017 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430, \u0441\u0440\u0435\u0434\u043d\u044f\u044f <a href=\"https:\/\/auto.ria.com\/uk\/car\/mazda\/cx-5\/year\/2017\/\" rel=\"nofollow\">\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c<\/a> \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043e\u0442 20 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u042e\u043b\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u2014 \u043e\u0431\u044b\u0447\u043d\u0430\u044f \u0440\u044f\u0434\u043e\u0432\u0430\u044f \u0436\u0438\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0430, \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u0445 \u043f\u0440\u0430\u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439 \u0438 \u043d\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u043e\u043c \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438. \u0422\u043e \u0435\u0441\u0442\u044c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u043c \u0435\u0451 \u0441\u0442\u0440\u0435\u043c\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u044f \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u0438 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0430 \u0432 2024 \u0433\u043e\u0434\u0443, \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u0441\u0442\u0430\u043b \u0435\u0451 \u0441\u044b\u043d \u2014 \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0443\u0431\u044b\u0442\u043e\u0447\u043d\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tru4\"><strong>\u041a\u0430\u043a \u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0437\u0430 \u0433\u043e\u0434\u044b \u0432\u043e\u0439\u043d\u044b \u0440\u0430\u0437\u0431\u043e\u0433\u0430\u0442\u0435\u043b\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f\u043c\u0438 \u043d\u0430 6 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432<\/strong><\/h2>\n\n\n\n<p>\u041d\u043e \u0435\u0449\u0451 \u043b\u0443\u0447\u0448\u0435 \u0434\u0435\u043b\u0430 \u0443 \u0436\u0435\u043d\u044b \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u2014 \u0410\u043d\u043d\u044b \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e. \u0422\u0430\u043a \u0436\u0435 \u0432 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 \u0432\u0440\u0435\u043c\u044f, \u0432 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0435 \u0441\u043b\u0443\u0447\u0430\u0435\u0432 \u2014 \u0432 2024 \u0433\u043e\u0434\u0443 \u2014 \u0432 \u0441\u0432\u043e\u0438 30 \u043b\u0435\u0442 \u043e\u043d\u0430 \u0441\u0442\u0430\u043b\u0430 \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0435\u0439 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u043e\u0440\u0442\u0444\u0435\u043b\u044f \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441\u0442\u043e\u044f\u0442 \u0431\u043e\u043b\u0435\u0435 (\u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435!) 6 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"665\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172348_anna_trusova_denisenko-665x1024.png\" alt=\"\u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0441\u0442\u043e\u0438\u0442 \u043d\u0430 \u0444\u043e\u043d\u0435 \u043d\u0435\u0431\u043e\u0441\u043a\u0440\u0435\u0431\u043e\u0432 \u0438 \u0431\u0443\u0445\u0442\u044b\" class=\"wp-image-1781\" style=\"width:499px;height:auto\" title=\"\u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0441\u0442\u043e\u0438\u0442 \u043d\u0430 \u0444\u043e\u043d\u0435 \u043d\u0435\u0431\u043e\u0441\u043a\u0440\u0435\u0431\u043e\u0432 \u0438 \u0431\u0443\u0445\u0442\u044b\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172348_anna_trusova_denisenko-665x1024.png 665w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172348_anna_trusova_denisenko-195x300.png 195w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172348_anna_trusova_denisenko.png 746w\" sizes=\"(max-width: 665px) 100vw, 665px\" \/><figcaption class=\"wp-element-caption\"><em>\u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0420\u0435\u0435\u0441\u0442\u0440\u0430 \u0432\u0435\u0449\u043d\u044b\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e 26 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2024 \u0433\u043e\u0434\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0434\u0432\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u0432 \u0441\u0435\u043b\u0435 \u041d\u0435\u0449\u0435\u0440\u043e\u0432 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u0412\u0430\u0441\u0438\u043b\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0439: \u043f\u0435\u0440\u0432\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 0,46 \u0433\u0430 \u0441\u0442\u043e\u0438\u043b \u0435\u0439 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e 46 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0430 \u0432\u0442\u043e\u0440\u043e\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 0,2 \u0433\u0430 \u2014 \u043f\u043e \u0446\u0435\u043d\u0435 \u043e\u043a\u043e\u043b\u043e 20 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u041d\u0430 \u044d\u0442\u0438\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u0430\u0445 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d \u0436\u0438\u043b\u043e\u0439 \u0434\u043e\u043c \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 57,3 \u043c\u00b2, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0432 \u0442\u043e\u0442 \u0436\u0435 \u0434\u0435\u043d\u044c, \u0447\u0442\u043e \u0438 \u0437\u0435\u043c\u043b\u044e. \u041e\u0431\u0449\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0434\u043e\u043c\u0430 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0443\u0447\u0430\u0441\u0442\u043a\u0430\u043c\u0438 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e 75 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"555\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172354_zemlya_v_seli_nesherov_anny_denysenko-1024x555.png\" alt=\"\u041a\u0430\u0440\u0442\u0430 \u0441 \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u0435\u043c \u043c\u0435\u0441\u0442\u043e\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u0432 \u0441\u0435\u043b\u0435 \u041d\u0435\u0449\u0435\u0440\u043e\u0432 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u0410\u043d\u043d\u0435 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e\n\" class=\"wp-image-1782\" style=\"width:729px;height:auto\" title=\"\u041a\u0430\u0440\u0442\u0430 \u0441 \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u0435\u043c \u043c\u0435\u0441\u0442\u043e\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u0432 \u0441\u0435\u043b\u0435 \u041d\u0435\u0449\u0435\u0440\u043e\u0432 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u0410\u043d\u043d\u0435 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172354_zemlya_v_seli_nesherov_anny_denysenko-1024x555.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172354_zemlya_v_seli_nesherov_anny_denysenko-300x163.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172354_zemlya_v_seli_nesherov_anny_denysenko-768x417.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172354_zemlya_v_seli_nesherov_anny_denysenko.png 1062w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0417\u0435\u043c\u043b\u044f \u0441 \u0434\u043e\u043c\u043e\u043c \u0410\u043d\u043d\u044b \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0432 \u0441\u0435\u043b\u0435 \u041d\u0435\u0449\u0435\u0440\u043e\u0432 \u043d\u0430 \u041a\u0438\u0435\u0432\u0449\u0438\u043d\u0435 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u044b \u0432 \u0436\u0438\u0432\u043e\u043f\u0438\u0441\u043d\u043e\u043c \u043c\u0435\u0441\u0442\u0435 \u043f\u0440\u044f\u043c\u043e \u043f\u043e\u0441\u0440\u0435\u0434\u0438 \u043b\u0435\u0441\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u043e\u0431\u044a\u0435\u043a\u0442\u0430\u043c\u0438 \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435. \u0412 \u043d\u043e\u044f\u0431\u0440\u0435 2023 \u0433\u043e\u0434\u0430 \u043e\u043d\u0430 \u0441\u0442\u0430\u043b\u0430 \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0435\u0439 \u043d\u0435\u0436\u0438\u043b\u044b\u0445 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0439 \u043e\u0431\u0449\u0435\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 94 \u043c\u00b2 \u043d\u0430 \u043f\u0435\u0440\u0432\u043e\u043c \u044d\u0442\u0430\u0436\u0435 \u0432 \u0434\u043e\u043c\u0435 \u043d\u0430 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0435 \u041d\u0430\u0443\u043a\u0438, 11. \u042d\u0442\u0438 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u0441\u0442\u043e\u0438\u043b\u0438 \u0435\u0439 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e 113 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0415\u0449\u0451 \u043e\u0434\u0438\u043d \u043e\u0431\u044a\u0435\u043a\u0442 \u2014 \u043d\u0435\u0436\u0438\u043b\u044b\u0435 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u043f\u043e\u0434\u0432\u0430\u043b\u0430 \u0438 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u044d\u0442\u0430\u0436\u0430 \u043e\u0431\u0449\u0435\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 111,8 \u043c\u00b2 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u042f\u0440\u043e\u0441\u043b\u0430\u0432\u0430 \u041c\u0443\u0434\u0440\u043e\u0433\u043e, 33\u0410, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0431\u044b\u043b\u0438 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u044b 27 \u043e\u043a\u0442\u044f\u0431\u0440\u044f 2023 \u0433\u043e\u0434\u0430 \u0437\u0430 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e 134 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u041d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u0410\u043d\u043d\u044b \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043d\u0435\u0436\u0438\u043b\u044b\u0435 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u041f\u043e\u043b\u0442\u0430\u0432\u0441\u043a\u0438\u0439 \u0448\u043b\u044f\u0445, 140\u0410 \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435. \u0412 2018 \u0433\u043e\u0434\u0443 \u043e\u043d\u0430 \u0441\u0442\u0430\u043b\u0430 \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0435\u0439 \u0434\u0432\u0443\u0445 \u043e\u0431\u044a\u0435\u043a\u0442\u043e\u0432 \u043f\u043e \u044d\u0442\u043e\u043c\u0443 \u0430\u0434\u0440\u0435\u0441\u0443: \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 753,4 \u043c\u00b2 \u0438 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u043e\u043a\u043e\u043b\u043e 1 024 624 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0438 \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 3328 \u043c\u00b2, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0441\u0442\u043e\u0438\u043b\u043e \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e 4,5 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0422\u0430\u043a\u0436\u0435 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u043c \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u043c \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 0,2123 \u0433\u0430 \u0432\u043e\u0437\u043b\u0435 \u043e\u0437\u0435\u0440\u0430 \u0432 \u0414\u0435\u0440\u0433\u0430\u0447\u0451\u0432\u0441\u043a\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0435 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0431\u044b\u043b \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0451\u043d 20 \u043c\u0430\u0440\u0442\u0430 2017 \u0433\u043e\u0434\u0430 \u0438 \u0441\u0442\u043e\u0438\u043b \u0435\u0439 \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u043e\u043a\u043e\u043b\u043e 36 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c YouControl, \u0436\u0435\u043d\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u0442\u0430\u043a\u0436\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0435\u0439 \u0434\u0432\u0443\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439. \u0412 2016 \u0433\u043e\u0434\u0443 \u043e\u043d\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 Mercedes-Benz ML 250 CDI 4 Matic 2013 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e 25 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0412 2025 \u0433\u043e\u0434\u0443 \u043a \u0435\u0451 \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a\u0443 \u0434\u043e\u0431\u0430\u0432\u0438\u043b\u0441\u044f Porsche Cayenne E-Hybrid 2025 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u0437\u0435\u043b\u0451\u043d\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u0442\u043e\u0438\u0442 \u043e\u0442 135 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u041d\u0435\u043f\u043b\u043e\u0445\u043e \u043a\u0430\u043a \u0434\u043b\u044f 30-\u043b\u0435\u0442\u043d\u0435\u0439 \u0434\u0435\u0432\u0443\u0448\u043a\u0438 \u0438\u0437 \u0441\u0435\u043b\u0430 \u041c\u0430\u043b\u0430\u044f \u0414\u0430\u043d\u0438\u043b\u043e\u0432\u043a\u0430 \u043d\u0430 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0449\u0438\u043d\u0435, \u043f\u0440\u0430\u0432\u0434\u0430? \u0415\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043f\u043e\u043d\u044f\u0442\u043d\u044b\u043c \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u043c \u0434\u043e\u0445\u043e\u0434\u0430 \u0410\u043d\u043d\u044b \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0435\u0451 \u0424\u041b\u041f, \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0439 \u0432 2012 \u0433\u043e\u0434\u0443 \u0441 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c \u041a\u0412\u042d\u0414 \u2014 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043f\u043e \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044e \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u0430, \u0447\u0442\u043e \u0431\u044b \u044d\u0442\u043e \u043d\u0438 \u0437\u043d\u0430\u0447\u0438\u043b\u043e. \u041d\u043e, \u043d\u0430\u0432\u0435\u0440\u043d\u043e\u0435, \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0424\u041b\u041f \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0441\u0440\u0430\u0437\u0443 \u0431\u044b \u0441\u043a\u0430\u0437\u0430\u043b\u0438, \u0447\u0442\u043e \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0431\u043e\u043b\u0435\u0435 6 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0447\u0435\u0440\u0435\u0437 \u0424\u041b\u041f \u0441 \u0442\u0430\u043a\u0438\u043c \u041a\u0412\u042d\u0414, \u043c\u044f\u0433\u043a\u043e \u0433\u043e\u0432\u043e\u0440\u044f, \u0441\u043b\u043e\u0436\u043d\u043e. \u0422\u043e\u0433\u0434\u0430 \u043e\u0442\u043a\u0443\u0434\u0430 \u0434\u0435\u043d\u044c\u0433\u0438?<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tru5\"><strong>\u041a\u043e\u043b\u043b-\u0446\u0435\u043d\u0442\u0440\u044b \u0438 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0430: \u0447\u0435\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0422\u0440\u0443\u0441\u043e\u0432 \u0438 \u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e<\/strong><\/h2>\n\n\n\n<p>\u0412 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u043c \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0438 GetContact, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0434\u0430\u043d\u043d\u044b\u0435 \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u0445 \u043a\u043d\u0438\u0433\u0430\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u043e\u0432 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d \u0442\u043e\u0442 \u0438\u043b\u0438 \u0438\u043d\u043e\u0439 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430, \u0432\u0441\u0435\u0433\u0434\u0430 \u0434\u0430\u0451\u0442 \u043c\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u0435\u0437\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438. \u0422\u0430\u043a \u0432\u043e\u0442, \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u043a\u0440\u043e\u043c\u0435 \u0442\u0435\u0433\u043e\u0432 \u00ab\u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0420\u0435\u0430\u0431\u0438\u043b\u0438\u0442\u043e\u043b\u043e\u0433\u00bb, \u00ab\u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0410\u0437\u043e\u0432 \u0410\u043a\u0442\u0438\u0432\u0438\u0441\u0442\u00bb, \u00ab\u0416\u0435\u043d\u044f \u041e\u0445\u0440\u0430\u043d\u0430 \u0410\u043b\u044c\u0442\u0431\u0438\u0440\u00bb, \u0438\u043c\u0435\u0435\u0442 \u0435\u0449\u0451 \u0442\u0430\u043a\u0438\u0435 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u044b\u0435 \u043f\u043e\u0434\u043f\u0438\u0441\u0438: \u00ab\u0416\u0435\u043d\u044f \u041e\u0444\u0438\u0441 \u0425\u0430\u0440\u044c\u043a\u00bb, \u00ab\u0416\u0435\u043d\u044f \u041e\u0444\u0438\u0441\u044b\u00bb.<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u00ab\u043e\u0444\u0438\u0441\u0430\u043c\u0438\u00bb \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u043a\u043e\u043b\u043b-\u0446\u0435\u043d\u0442\u0440\u044b, \u0433\u0434\u0435 \u043b\u044e\u0434\u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u043c \u043c\u043e\u0448\u0435\u043d\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c, \u043e\u0431\u0437\u0432\u0430\u043d\u0438\u0432\u0430\u044f \u0434\u043e\u0432\u0435\u0440\u0447\u0438\u0432\u044b\u0445 \u043b\u044e\u0434\u0435\u0439 \u0438 \u0437\u0430\u0441\u0442\u0430\u0432\u043b\u044f\u044f \u0438\u0445 \u043f\u043e\u0434 \u0442\u0435\u043c \u0438\u043b\u0438 \u0438\u043d\u044b\u043c \u043f\u0440\u0435\u0434\u043b\u043e\u0433\u043e\u043c \u043f\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438 \u0441\u0432\u043e\u0438 \u0434\u0435\u043d\u044c\u0433\u0438. \u0418\u043c\u0435\u043d\u043d\u043e \u0441 \u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0431\u043e\u0440\u043e\u043b\u0441\u044f (\u043a\u043e\u043d\u0435\u0447\u043d\u043e \u0436\u0435, \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0434\u043b\u044f \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u0438\u0430\u0440\u0430) \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u043e \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0422\u0438\u0449\u0435\u043d\u043a\u043e. \u041a\u0430\u043a \u043c\u044b \u0432\u044b\u0448\u0435 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0438, \u0438\u043c\u0435\u043d\u043d\u043e \u043a\u043e\u043b\u043b-\u0446\u0435\u043d\u0442\u0440\u0430\u043c\u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0434\u0440\u0443\u0433 \u0438 \u043f\u0430\u0440\u0442\u043d\u0451\u0440 \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u041c\u0438\u0445\u0430\u0438\u043b \u0423\u0432\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u0427\u0442\u043e \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u0436\u0435\u043d\u044b \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u0442\u043e \u0435\u0451 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u0442\u0430\u043a\u0436\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0430\u043c\u0438: \u0410\u043d\u044f \u041f\u043e\u043c\u043e\u0449\u043d\u0438\u043a \u0421\u0430, \u0410\u043d\u044f \u041a\u0440\u0438\u043f\u0442\u0430 \u0418\u043d\u0432\u0435\u0441\u0442\u043e\u0440 \u0414\u0443\u0431\u0430\u0439, \u0410\u043d\u043d\u0430 11.09 \u0421\u0430 \u0422\u0432\u0430\u0440\u044c, \u0410\u043d\u044f \u041e\u0442 \u0421\u0435\u0440\u0433\u0435\u044f \u0410\u043b\u0435\u043a\u0441\u0435\u0435\u0432\u0438\u0447\u0430, \u0410\u043d\u044f \u041a\u0438\u0435\u0432 \u0421\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044c \u0421\u0430, \u0415\u0432\u0440\u043e\u0442\u0440\u0435\u0439\u0434 \u0421\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044c \u0421\u0430.\u0430\u043d\u044f, \u0410\u043d\u043d\u0430 \u0411\u0438\u0440\u0436\u0430 60 \u0427\u0435\u043b\u043e\u0432\u0435\u043a, \u0416\u0435\u043d\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0418\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u0430, \u0410\u043d\u044f \u041f\u043e\u043c\u043e\u0449\u043d\u0438\u0446\u0430 \u0414\u0438\u0440\u0434\u0438\u043d\u0430. \u0418\u0437 \u044d\u0442\u0438\u0445 \u0442\u0435\u0433\u043e\u0432 \u0435\u0451 \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u043d\u043e\u043c\u0435\u0440\u0430 \u043c\u043e\u0436\u043d\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u044b\u0432\u043e\u0434\u043e\u0432. \u041f\u0435\u0440\u0432\u044b\u0439 \u2014 \u0447\u0442\u043e \u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u043b\u0438\u0431\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430, \u043b\u0438\u0431\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u0446\u0435\u0439 \u0438 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u0451\u043c \u043d\u0435\u043a\u043e\u0435\u0433\u043e \u0414\u0438\u0440\u0434\u0438\u043d\u0430 \u0421\u0435\u0440\u0433\u0435\u044f \u0410\u043b\u0435\u043a\u0441\u0435\u0435\u0432\u0438\u0447\u0430. \u0412\u0442\u043e\u0440\u043e\u0435 \u2014 \u0434\u0435\u0432\u0443\u0448\u043a\u0430 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u043e\u0439. \u0422\u0440\u0435\u0442\u044c\u0435 \u2014 \u0442\u0435\u043c \u0436\u0435 \u0441\u0430\u043c\u044b\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0438 \u0435\u0451 \u043c\u0443\u0436 \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0422\u0440\u0443\u0441\u043e\u0432.<\/p>\n\n\n\n<p>\u0427\u0442\u043e, \u043a\u0441\u0442\u0430\u0442\u0438, \u043d\u0435 \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u0432\u0435\u0434\u044c, \u043d\u0430\u043f\u043e\u043c\u043d\u0438\u043c, \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0422\u0440\u0443\u0441\u043e\u0432 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0434\u0440\u0443\u0433\u043e\u043c \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u0430 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u0432\u043e\u0438 \u0441\u0432\u0435\u0440\u0445\u043f\u0440\u0438\u0431\u044b\u043b\u0438, \u0432\u043b\u043e\u0436\u0435\u043d\u043d\u044b\u0435 \u0432 \u043a\u0443\u0447\u0443 \u044d\u043b\u0438\u0442\u043d\u043e\u0439 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u0438 \u043b\u044e\u043a\u0441\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, <a href=\"https:\/\/blackboxosint.com\/vladyslav-myroshnychenko-yak-kalyannyk-z-harkova-stav-kryptoekspertom-ta-dolarovym-miljonerom-shho-ne-splachuye-podatky\/\">\u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0435<\/a>, \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u0443\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u044f \u043d\u0430\u043b\u043e\u0433\u0438 \u0441 \u044d\u0442\u0438\u0445 \u0434\u0435\u043d\u0435\u0433. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u044d\u0442\u043e \u2014 \u043f\u0435\u0440\u0432\u0430\u044f \u0432\u0435\u0440\u0441\u0438\u044f, \u043e\u0442\u043a\u0443\u0434\u0430 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0443 \u043c\u043e\u043b\u043e\u0434\u043e\u0439 \u043f\u0430\u0440\u044b \u0438\u0437 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0449\u0438\u043d\u044b \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u041d\u043e \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u043c \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u0435\u0435, \u043a\u0442\u043e \u0442\u0430\u043a\u043e\u0439 \u0421\u0435\u0440\u0433\u0435\u0439 \u0414\u0438\u0440\u0434\u0438\u043d. \u041e\u043d \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043a\u0438\u043f\u0440\u0441\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439 Doisinda Ltd \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c \u0438 \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u041e\u041e\u041e \u00ab\u0423\u043a\u0440\u0435\u0435\u0432\u0440\u043e\u0441\u0442\u0440\u043e\u0439\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043e\u043f\u0442\u043e\u0432\u043e\u0439 \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0435\u0439 \u0434\u0440\u0435\u0432\u0435\u0441\u0438\u043d\u043e\u0439, \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430\u043c\u0438 \u0438 \u0441\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u043e-\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u043c. \u042d\u0442\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043d\u0435\u043e\u0434\u043d\u043e\u043a\u0440\u0430\u0442\u043d\u043e \u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u0432 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430\u0445 \u043f\u043e \u0443\u043a\u043b\u043e\u043d\u0435\u043d\u0438\u044e \u043e\u0442 \u0443\u043f\u043b\u0430\u0442\u044b \u043d\u0430\u043b\u043e\u0433\u043e\u0432, \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u2116<a href=\"https:\/\/reyestr.court.gov.ua\/Review\/82735540\" rel=\"nofollow\">42018000000002780<\/a> \u043e\u0442 7 \u043d\u043e\u044f\u0431\u0440\u044f 2018 \u0433\u043e\u0434\u0430 \u0438 \u2116<a href=\"https:\/\/reyestr.court.gov.ua\/Review\/85928359\" rel=\"nofollow\">42019210000000153<\/a> \u043e\u0442 10 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2019 \u0433\u043e\u0434\u0430.<\/p>\n\n\n\n<p>\u0418\u043c\u0435\u043d\u043d\u043e \u043d\u0430 \u044d\u0442\u043e \u041e\u041e\u041e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c Porsche Cayenne 2018 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0435\u0437\u0434\u0438\u0442 \u043f\u043e \u041a\u0438\u0435\u0432\u0443, \u043d\u0430\u0440\u0443\u0448\u0430\u044f \u041f\u0414\u0414 \u0438 \u043f\u043e\u043f\u0430\u0434\u0430\u044f \u0432 \u043f\u043e\u043b\u0435 \u0437\u0440\u0435\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0435\u0439, \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0422\u0440\u0443\u0441\u043e\u0432 \u2014 \u043c\u0443\u0436 \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u0446\u044b \u0414\u0438\u0440\u0434\u0438\u043d\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"781\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172375_porsche_cayenne_yevghen_trusov-1024x781.png\" alt=\"\u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c Porsche Cayenne \u0447\u0451\u0440\u043d\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430 \u0441 \u0434\u0432\u0443\u043c\u044f \u043c\u0443\u0436\u0447\u0438\u043d\u0430\u043c\u0438 \u0432 \u0441\u0430\u043b\u043e\u043d\u0435\n\" class=\"wp-image-1783\" style=\"width:611px;height:auto\" title=\"\u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c Porsche Cayenne \u0447\u0451\u0440\u043d\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430 \u0441 \u0434\u0432\u0443\u043c\u044f \u043c\u0443\u0436\u0447\u0438\u043d\u0430\u043c\u0438 \u0432 \u0441\u0430\u043b\u043e\u043d\u0435\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172375_porsche_cayenne_yevghen_trusov-1024x781.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172375_porsche_cayenne_yevghen_trusov-300x229.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172375_porsche_cayenne_yevghen_trusov-768x586.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172375_porsche_cayenne_yevghen_trusov.png 1324w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0422\u0440\u0443\u0441\u043e\u0432 \u0437\u0430 \u0440\u0443\u043b\u0451\u043c Porsche Cayenne, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0437\u0430 \u041e\u041e\u041e \u00ab\u0423\u043a\u0440\u0435\u0435\u0432\u0440\u043e\u0441\u0442\u0440\u043e\u0439\u00bb<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0427\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u0441 \u0414\u0438\u0440\u0434\u0438\u043d\u044b\u043c \u0441\u0432\u044f\u0437\u0430\u043d\u044b \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0422\u0440\u0443\u0441\u043e\u0432 \u0438 \u0435\u0433\u043e \u0436\u0435\u043d\u0430 \u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e, \u043d\u043e \u0438 \u043c\u0430\u0442\u044c \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0439 \u2014 \u0422\u0430\u043c\u0430\u0440\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e. \u0416\u0435\u043d\u0430 \u0421\u0435\u0440\u0433\u0435\u044f \u0414\u0438\u0440\u0434\u0438\u043d\u0430, \u0431\u044b\u0432\u0448\u0430\u044f (\u0432 2016-2017 \u0433\u043e\u0434\u0430\u0445) <a href=\"https:\/\/public.nazk.gov.ua\/documents\/e8b91637-dc9d-4b3d-afcc-f15e95e8fdaf\" rel=\"nofollow\">\u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u044e\u0440\u0438\u0441\u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442<\/a> \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u0430 \u0414\u0438\u0440\u0434\u0438\u043d\u0430, \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u043e\u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u041e\u041e\u041e \u00ab\u0421\u043e\u043b\u0434\u0430\u0442 2020\u00bb \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0422\u0430\u043c\u0430\u0440\u043e\u0439 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e.<\/p>\n\n\n\n<p>\u0418 \u0438\u043c\u0435\u043d\u043d\u043e \u0432 \u044d\u0442\u043e\u043c \u043c\u0435\u0441\u0442\u0435 \u0440\u043e\u0436\u0434\u0430\u0435\u0442\u0441\u044f \u0432\u0442\u043e\u0440\u0430\u044f \u0433\u0438\u043f\u043e\u0442\u0435\u0437\u0430, \u043e\u0442\u043a\u0443\u0434\u0430 \u0443 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u0438 \u0435\u0433\u043e \u0436\u0435\u043d\u044b \u0410\u043d\u043d\u044b \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u043f\u043e\u044f\u0432\u0438\u043b\u0438\u0441\u044c \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043d\u0430 \u0437\u0435\u043c\u043b\u0438, \u0434\u043e\u043c\u0430 \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tru6\"><strong>\u041a\u0430\u043a \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0410\u043d\u043d\u044b \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u043e\u0431\u043e\u0433\u0430\u0449\u0430\u043b\u0438\u0441\u044c \u043d\u0430 \u043c\u043e\u0448\u0435\u043d\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0441\u0445\u0435\u043c\u0430\u0445<\/strong><\/h2>\n\n\n\n<p>\u0423\u043f\u043e\u043c\u044f\u043d\u0443\u0442\u043e\u0435 \u0432\u044b\u0448\u0435 \u041e\u041e\u041e \u00ab\u0421\u043e\u043b\u0434\u0430\u0442 2020\u00bb \u0431\u044b\u043b\u043e \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u2116<a href=\"https:\/\/reyestr.court.gov.ua\/Review\/92813574\" rel=\"nofollow\">12020220000000037<\/a> \u043e\u0442 15 \u044f\u043d\u0432\u0430\u0440\u044f 2020 \u0433\u043e\u0434\u0430. \u041a\u0430\u043a \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438, \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 2019-2020 \u0433\u043e\u0434\u043e\u0432 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u041e\u041e\u041e \u00ab\u041f\u0424\u041a \u0425\u0440\u0438\u0441\u0442\u0438\u043d\u0430, \u041b\u0422\u0414\u00bb \u0437\u0430\u043a\u043b\u044e\u0447\u0438\u043b \u0440\u044f\u0434 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0445 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u043e\u0432 \u0441 \u041e\u041e\u041e \u00ab\u0421\u043e\u043b\u0434\u0430\u0442 2020\u00bb, \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u0437\u0430\u0432\u043b\u0430\u0434\u0435\u0432 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c\u0438 \u043d\u0435\u0436\u0438\u043b\u044b\u043c\u0438 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f\u043c\u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u00ab\u041f\u0424\u041a \u0425\u0440\u0438\u0441\u0442\u0438\u043d\u0430, \u041b\u0422\u0414\u00bb.<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u041e\u041e\u041e \u00ab\u041f\u0424\u041a \u0425\u0440\u0438\u0441\u0442\u0438\u043d\u0430, \u041b\u0422\u0414\u00bb \u0431\u044b\u043b\u043e \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u0440\u044f\u0434\u0430 \u043d\u0435\u0436\u0438\u043b\u044b\u0445 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0439 \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0430 \u043d\u0430 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0435 \u041d\u0430\u0443\u043a\u0438, 11 \u0438 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u042f\u0440\u043e\u0441\u043b\u0430\u0432\u0430 \u041c\u0443\u0434\u0440\u043e\u0433\u043e, 33\u0410. \u0414\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u044d\u0442\u043e\u0433\u043e \u041e\u041e\u041e \u0431\u0435\u0437 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u044f \u0438 \u0432\u0435\u0434\u043e\u043c\u0430 \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u0437\u0430\u043a\u043b\u044e\u0447\u0438\u043b \u0441 \u041e\u041e\u041e \u00ab\u0421\u043e\u043b\u0434\u0430\u0442 2020\u00bb \u0422\u0430\u043c\u0430\u0440\u044b \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0438 \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u044b \u0414\u0438\u0440\u0434\u0438\u043d\u043e\u0439 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u044b \u043a\u0443\u043f\u043b\u0438-\u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u0432\u044b\u0448\u0435\u0443\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0433\u043e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043e\u043d\u0438 \u0432\u044b\u0432\u0435\u043b\u0438 \u0438\u0437 \u0431\u0430\u043b\u0430\u043d\u0441\u0430 \u041e\u041e\u041e \u00ab\u041f\u0424\u041a \u0425\u0440\u0438\u0441\u0442\u0438\u043d\u0430, \u041b\u0422\u0414\u00bb \u0435\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0431\u044b\u043b\u043e \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c \u0438 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u043c \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u0434\u043e\u0445\u043e\u0434\u0430.<\/p>\n\n\n\n<p>\u0427\u0442\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u043e, \u041e\u041e\u041e \u00ab\u0421\u043e\u043b\u0434\u0430\u0442 2020\u00bb \u0431\u044b\u043b\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e 2 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2019 \u0433\u043e\u0434\u0430, \u0430 \u0443\u0436\u0435 3 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2019 \u0433\u043e\u0434\u0430 \u043e\u043d\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u043e \u043f\u0440\u0430\u0432\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043d\u0430 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u041e\u041e\u041e \u00ab\u041f\u0424\u041a \u0425\u0440\u0438\u0441\u0442\u0438\u043d\u0430, \u041b\u0422\u0414\u00bb. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u0430 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u0430\u044f \u0441\u0433\u043e\u0432\u043e\u0440\u0451\u043d\u043d\u043e\u0441\u0442\u044c \u0438 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u00ab\u0421\u043e\u043b\u0434\u0430\u0442 2020\u00bb.<\/p>\n\n\n\n<p>\u0421\u043d\u0430\u0447\u0430\u043b\u0430 \u0441\u0443\u0434 \u043d\u0430\u043b\u043e\u0436\u0438\u043b \u0430\u0440\u0435\u0441\u0442 \u043d\u0430 \u043d\u0435\u0436\u0438\u043b\u044b\u0435 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f, \u0432\u044b\u0432\u0435\u0434\u0435\u043d\u043d\u044b\u0435 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0422\u0430\u043c\u0430\u0440\u044b \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0431\u044b\u043b\u0430 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0435\u0439 \u041e\u041e\u041e \u00ab\u0421\u043e\u043b\u0434\u0430\u0442 2020\u00bb. \u041d\u043e 12 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2022 \u0433\u043e\u0434\u0430 \u0441\u0443\u0434 \u043f\u043e \u0445\u043e\u0434\u0430\u0442\u0430\u0439\u0441\u0442\u0432\u0443 \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0430 \u043f\u0440\u0438\u043d\u044f\u043b \u043d\u043e\u0432\u043e\u0435 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/107825171\" rel=\"nofollow\">\u0440\u0435\u0448\u0435\u043d\u0438\u0435<\/a> \u043e\u0431 \u043e\u0442\u043c\u0435\u043d\u0435 \u044d\u0442\u043e\u0433\u043e \u0430\u0440\u0435\u0441\u0442\u0430. \u0411\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e, 24 \u044f\u043d\u0432\u0430\u0440\u044f 2023 \u0433\u043e\u0434\u0430 \u0441\u0443\u0434 \u043e\u0442\u043a\u0430\u0437\u0430\u043b \u0432 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0438 \u043a\u0430\u0441\u0441\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u043f\u043e \u043a\u0430\u0441\u0441\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u0436\u0430\u043b\u043e\u0431\u0435 \u043f\u043e\u0442\u0435\u0440\u043f\u0435\u0432\u0448\u0435\u0433\u043e \u043b\u0438\u0446\u0430.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0435\u0439, \u043b\u0430\u043a\u043e\u043c\u044b\u0435 \u0434\u043e\u0440\u043e\u0433\u043e\u0441\u0442\u043e\u044f\u0449\u0438\u0435 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0430 \u043e\u043a\u0430\u0437\u0430\u043b\u0438\u0441\u044c \u0432 \u0440\u0443\u043a\u0430\u0445 \u043c\u0430\u0442\u0435\u0440\u0438 \u0410\u043d\u043d\u044b \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e, \u0430 \u0437\u0430\u0442\u0435\u043c \u043e\u043d\u0438 \u0431\u044b\u043b\u0438 \u043f\u0435\u0440\u0435\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u044b \u043d\u0430 \u0441\u0430\u043c\u0443 \u0410\u043d\u043d\u0443 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e. \u0425\u043e\u0440\u043e\u0448\u0438\u0439 \u0442\u0430\u043a\u043e\u0439 \u0441\u0435\u043c\u0435\u0439\u043d\u044b\u0439 \u043f\u043e\u0434\u0440\u044f\u0434.<\/p>\n\n\n\n<p>\u0418 \u044d\u0442\u043e \u2014 \u043d\u0435 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u043a\u0440\u0438\u043c\u0438\u043d\u0430\u043b\u044c\u043d\u0430\u044f \u043c\u043e\u0448\u0435\u043d\u043d\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441\u0435\u043c\u044c\u0438 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e. \u0421\u0435\u043c\u044c\u044f \u0436\u0435\u043d\u044b \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u0442\u0430\u043a\u0436\u0435 \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u043a\u0438\u043c \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u043e\u043c \u00ab\u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043f\u0440\u0435\u0441\u043d\u043e\u0432\u043e\u0434\u043d\u044b\u043c \u0440\u044b\u0431\u043e\u043b\u043e\u0432\u0441\u0442\u0432\u043e\u043c. \u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u0447\u0442\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043d\u0435 \u043f\u043e\u0434\u0430\u0451\u0442 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0451\u0442\u043d\u043e\u0441\u0442\u0438, \u0437\u0430\u0442\u043e \u0442\u0430\u043a\u0436\u0435 \u043f\u043e\u043f\u0430\u043b\u0430 \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c \u0432 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u2116<a href=\"https:\/\/reyestr.court.gov.ua\/Review\/66176456\" rel=\"nofollow\">42017221280000022<\/a> \u043e\u0442 30 \u043c\u0430\u0440\u0442\u0430 2017 \u0433\u043e\u0434\u0430. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0433\u043e \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430\u043c, \u0432 \u043f\u0435\u0440\u0438\u043e\u0434 \u0441 \u0438\u044e\u043b\u044f \u043f\u043e \u0434\u0435\u043a\u0430\u0431\u0440\u044c 2014 \u0433\u043e\u0434\u0430 \u043f\u0440\u0438 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0438 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u044f \u043d\u0430 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0432\u043e\u0434\u043e\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0424\u0425 \u00ab\u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e\u00bb \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u043b\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u043e\u0441\u0442\u043d\u044b\u0445 \u0432\u043e\u0434 \u0438\u0437 \u041b\u043e\u0437\u043e\u0432\u0435\u043d\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0432\u043e\u0434\u043e\u0445\u0440\u0430\u043d\u0438\u043b\u0438\u0449\u0430, \u043d\u0435 \u0443\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u044f \u0437\u0430 \u044d\u0442\u043e \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445 \u043f\u043b\u0430\u0442\u0435\u0436\u0435\u0439 \u0432 \u0431\u044e\u0434\u0436\u0435\u0442, \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u0447\u0435\u0433\u043e \u043d\u0430\u043d\u0435\u0441\u043b\u043e \u0443\u0449\u0435\u0440\u0431 \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0435\u0439 \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u043e\u0439 \u0441\u0440\u0435\u0434\u0435 \u0438 \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u043c \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u043e\u0447\u043d\u043e \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 230 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0432 \u0445\u043e\u0434\u0435 \u0434\u043e\u0441\u0443\u0434\u0435\u0431\u043d\u043e\u0433\u043e \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0431\u044b\u043b\u043e \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e, \u0447\u0442\u043e \u043c\u043e\u0449\u043d\u043e\u0441\u0442\u0438 \u043f\u043e \u0437\u0430\u0431\u043e\u0440\u0443 \u0432\u043e\u0434\u044b \u0424\u0425 \u00ab\u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e\u00bb \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0431\u044b\u043b\u0438 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u044b \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443: \u043f\u043e\u0441\u0451\u043b\u043e\u043a \u041c\u0430\u043b\u0430\u044f \u0414\u0430\u043d\u0438\u043b\u043e\u0432\u043a\u0430, \u0443\u043b. \u0417\u0435\u043b\u0451\u043d\u0430\u044f, 28 \u2014 \u043d\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u043c \u0443\u0447\u0430\u0441\u0442\u043a\u0435 10,72 \u0433\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0436\u0438\u043b\u044b\u043c \u0434\u043e\u043c\u043e\u043c \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 420 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u0410\u043d\u043d\u0435 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e.<\/p>\n\n\n\n<p>\u0412\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u044d\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0430\u0440\u0430 \u0438\u0437 \u0431\u043e\u043b\u044c\u0448\u043e\u0433\u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u043c\u043e\u0448\u0435\u043d\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0438\u0441\u0442\u043e\u0440\u0438\u0439 \u0441\u0435\u043c\u044c\u0438 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u043f\u0430\u043b\u0438 \u0432 \u043f\u043e\u043b\u0435 \u0437\u0440\u0435\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0435\u0439. \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e, \u043a\u0440\u043e\u043c\u0435 \u0437\u0430\u0445\u0432\u0430\u0447\u0435\u043d\u043d\u044b\u0445 \u0443 \u0447\u0443\u0436\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u043d\u0435\u0436\u0438\u043b\u044b\u0445 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0439 \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0430, \u0432\u0441\u0451 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u0436\u0435\u043d\u044b \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u0442\u0430\u043a\u0436\u0435 \u0434\u043e\u043b\u0436\u043d\u043e \u0438\u043c\u0435\u0442\u044c \u043a\u0430\u043a\u043e\u0435-\u0442\u043e \u043e\u0431\u044a\u044f\u0441\u043d\u0435\u043d\u0438\u0435.<\/p>\n\n\n\n<p>\u0418 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0436\u0435\u043d\u044b, \u043d\u043e \u0438 \u0435\u0451 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439. \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043c\u0430\u0442\u044c \u0438 \u043e\u0442\u0435\u0446 \u0410\u043d\u043d\u044b \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e, \u043a\u0430\u043a \u043e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c, \u0432\u043b\u0430\u0434\u0435\u044e\u0442 \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f\u043c\u0438. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0438\u0437 \u0420\u0435\u0435\u0441\u0442\u0440\u0430 \u0432\u0435\u0449\u043d\u044b\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u0422\u0430\u043c\u0430\u0440\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0438 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0430\u043c\u0438 \u0441\u0440\u0430\u0437\u0443 17 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e \u0431\u043e\u043b\u0435\u0435 18 \u0433\u0430 \u0432 \u043f\u043e\u0441\u0451\u043b\u043a\u0435 \u041c\u0430\u043b\u0430\u044f \u0414\u0430\u043d\u0438\u043b\u043e\u0432\u043a\u0430 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u0441\u0440\u0430\u0437\u0443 16 \u043d\u0435\u0436\u0438\u043b\u044b\u0445 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0439, \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u044b\u0445 \u0432 \u0433. \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435 \u0438 \u043f\u043e\u0441\u0451\u043b\u043a\u0435 \u041c\u0430\u043b\u0430\u044f \u0414\u0430\u043d\u0438\u043b\u043e\u0432\u043a\u0430 \u043e\u0431\u0449\u0435\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 3 439,5 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435 \u0438 2 \u0436\u0438\u043b\u044b\u0445 \u0434\u043e\u043c\u043e\u0432 \u2014 \u043e\u0434\u0438\u043d \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435, \u0430 \u0432\u0442\u043e\u0440\u043e\u0439 \u0432 \u0438\u0445 \u0440\u043e\u0434\u043d\u043e\u043c \u043f\u043e\u0441\u0451\u043b\u043a\u0435 \u041c\u0430\u043b\u0430\u044f \u0414\u0430\u043d\u0438\u043b\u043e\u0432\u043a\u0430. \u041f\u043e \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u043f\u043e\u0434\u0441\u0447\u0451\u0442\u0430\u043c, \u0432\u0441\u044f \u044d\u0442\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c \u0432 \u0438\u0445 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0441\u0442\u043e\u0438\u0442 \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 3 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0432\u043c\u0435\u0441\u0442\u0435 \u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0438 \u0435\u0451 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0432\u043b\u0430\u0434\u0435\u044e\u0442 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u043c \u043d\u0430 \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 9 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/05\\\/cleaned1748172316_trusov-inf.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1784&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:3776,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0418\\u043c\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u043e, \\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u043c \\u0432\\u043b\\u0430\\u0434\\u0435\\u044e\\u0442 \\u0436\\u0435\\u043d\\u0430 \\u0415\\u0432\\u0433\\u0435\\u043d\\u0438\\u044f \\u0422\\u0440\\u0443\\u0441\\u043e\\u0432\\u0430 \\u0410\\u043d\\u043d\\u0430 \\u0414\\u0435\\u043d\\u0438\\u0441\\u0435\\u043d\\u043a\\u043e \\u0438 \\u0435\\u0451 \\u0440\\u043e\\u0434\\u0438\\u0442\\u0435\\u043b\\u0438. \\u0418\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u043a\\u0430 BlackBox OSINT\\n&quot;,&quot;alt&quot;:&quot;\\u0418\\u043c\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u043e, \\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u043c \\u0432\\u043b\\u0430\\u0434\\u0435\\u044e\\u0442 \\u0436\\u0435\\u043d\\u0430 \\u0415\\u0432\\u0433\\u0435\\u043d\\u0438\\u044f \\u0422\\u0440\\u0443\\u0441\\u043e\\u0432\\u0430 \\u0410\\u043d\\u043d\\u0430 \\u0414\\u0435\\u043d\\u0438\\u0441\\u0435\\u043d\\u043a\\u043e \\u0438 \\u0435\\u0451 \\u0440\\u043e\\u0434\\u0438\\u0442\\u0435\\u043b\\u0438. \\u0418\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u043a\\u0430 BlackBox OSINT\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"679\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172316_trusov-inf-1024x679.png\" alt=\"\u0418\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0432\u043b\u0430\u0434\u0435\u044e\u0442 \u0436\u0435\u043d\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0438 \u0435\u0451 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT\n\" class=\"wp-image-1784\" title=\"\u0418\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0432\u043b\u0430\u0434\u0435\u044e\u0442 \u0436\u0435\u043d\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0438 \u0435\u0451 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172316_trusov-inf-1024x679.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172316_trusov-inf-300x199.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172316_trusov-inf-768x509.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172316_trusov-inf-1536x1019.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172316_trusov-inf-2048x1359.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0418\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0432\u043b\u0430\u0434\u0435\u044e\u0442 \u0436\u0435\u043d\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0438 \u0435\u0451 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0418\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0432\u043b\u0430\u0434\u0435\u044e\u0442 \u0436\u0435\u043d\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0438 \u0435\u0451 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tru7\"><strong>\u041a\u0430\u043a \u0441\u0435\u043c\u044c\u044f \u043c\u043e\u0448\u0435\u043d\u043d\u0438\u043a\u043e\u0432 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442 \u0431\u043b\u0430\u0433\u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0444\u043e\u043d\u0434 \u043f\u043e\u043c\u043e\u0449\u0438 \u0432\u043e\u0435\u043d\u043d\u044b\u043c \u0438\u0437 \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u044f KRAKEN<\/strong><\/h2>\n\n\n\n<p>\u0421\u0435\u0433\u043e\u0434\u043d\u044f \u0436\u0435 \u0441\u0435\u043c\u044c\u044f \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0415\u0432\u0433\u0435\u043d\u0438\u0435\u043c \u0422\u0440\u0443\u0441\u043e\u0432\u044b\u043c \u0438 \u0435\u0433\u043e \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438 \u0437\u0430\u043d\u044f\u043b\u0438\u0441\u044c \u0431\u043b\u0430\u0433\u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e. \u041d\u0443, \u043a\u0430\u043a \u0431\u043b\u0430\u0433\u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e \u2014 \u0431\u043b\u0430\u0433\u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0444\u043e\u043d\u0434\u043e\u043c. \u0421\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0442\u0430\u043a\u043e\u0439 \u0441\u0435\u0431\u0435 \u0435\u0449\u0451 \u0441 1999 \u0433\u043e\u0434\u0430 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u0438\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u0431\u043b\u0430\u0433\u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0444\u043e\u043d\u0434 \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u043e\u0439 \u043f\u043e\u043c\u043e\u0449\u0438. \u0412 \u0444\u0435\u0432\u0440\u0430\u043b\u0435 2023 \u0433\u043e\u0434\u0430 \u0435\u0433\u043e \u0432\u044b\u043a\u0443\u043f\u0438\u043b\u0438 \u0438\u043b\u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u043a\u0430\u043a\u0438\u043c-\u0442\u043e \u0434\u0440\u0443\u0433\u0438\u043c \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u043c \u0443\u0436\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0430\u044f \u043d\u0430\u043c \u043a\u043e\u043c\u0430\u043d\u0434\u0430 \u2014 \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0422\u0440\u0443\u0441\u043e\u0432, \u041c\u0438\u0445\u0430\u0438\u043b \u0423\u0432\u0430\u0440\u043e\u0432, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0412\u0438\u0442\u0430\u043b\u0438\u0439 \u0414\u0443\u0445\u043e\u043f\u0435\u043b\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u0442\u0430\u043b\u0438 \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u044f\u043c\u0438 \u0444\u043e\u043d\u0434\u0430, \u0430 \u0435\u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u2014 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e, \u0442\u043e\u0442 \u0441\u0430\u043c\u044b\u0439 \u043a\u0430\u043b\u044c\u044f\u043d\u0449\u0438\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u0442\u0430\u043b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432\u044b\u043c \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0435\u0440\u043e\u043c. \u041e\u043d\u0438 \u043f\u0435\u0440\u0435\u0438\u043c\u0435\u043d\u043e\u0432\u0430\u043b\u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e \u0432 \u00ab\u0424\u043e\u043d\u0434 1654\u00bb, \u0430 \u043d\u0430 \u0435\u0433\u043e <a href=\"https:\/\/www.instagram.com\/kharkiv.fond.1654\/\" rel=\"nofollow\">\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435<\/a> \u0432 Instagram \u043d\u0430\u0447\u0430\u043b\u0438 \u043f\u043e\u044f\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u043f\u043e\u0441\u0442\u044b \u043e \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0435 \u0432\u043e\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u044f KRAKEN. \u041d\u0430 <a href=\"https:\/\/kraken-gur.army\" rel=\"nofollow\">\u0441\u0430\u0439\u0442\u0435<\/a> \u044d\u0442\u043e\u0433\u043e \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0443\u043a\u0430\u0437\u0430\u043d\u043e, \u0447\u0442\u043e \u00ab\u0424\u043e\u043d\u0434 1654\u00bb \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0444\u043e\u043d\u0434\u043e\u043c \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u044f KRAKEN.<\/p>\n\n\n\n<p>\u041d\u043e, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\">BlackBox OSINT<\/a>, \u0444\u043e\u043d\u0434 \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0430 \u0441\u0440\u0435\u0434\u0441\u0442\u0432, \u0447\u0430\u0441\u0442\u044c \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0438\u043c\u0435\u0435\u0442 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u0435. \u041f\u043e\u0445\u043e\u0436\u0435, \u0447\u0442\u043e \u0447\u0435\u0440\u0435\u0437 \u0431\u043b\u0430\u0433\u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043d\u0430 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443 \u0431\u043e\u0439\u0446\u043e\u0432 KRAKEN, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043f\u043e\u043f\u044b\u0442\u043a\u043e\u0439 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u00ab\u043a\u0440\u044b\u0448\u0443\u00bb \u043e\u0442 \u0441\u0438\u043b\u043e\u0432\u0438\u043a\u043e\u0432. \u0422\u0430\u043a\u0430\u044f \u0441\u0445\u0435\u043c\u0430 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430, \u043d\u043e \u0438 \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u0432\u0438\u0434\u0438\u043c\u043e\u0441\u0442\u044c \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438.<\/p>\n\n\n\n<p>\u041d\u0435\u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u043d\u043e \u043a\u043b\u044e\u0447\u0435\u0432\u0443\u044e \u0440\u043e\u043b\u044c \u0432 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u044d\u0442\u043e\u0433\u043e \u0444\u043e\u043d\u0434\u0430 \u0438\u0433\u0440\u0430\u0435\u0442 \u0442\u0430 \u0436\u0435 \u0441\u0435\u043c\u044c\u044f \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e. \u0415\u0449\u0451 \u0434\u043e 13 \u0444\u0435\u0432\u0440\u0430\u043b\u044f 2018 \u0433\u043e\u0434\u0430 \u0410\u043d\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0431\u044b\u043b\u0430 \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c \u0444\u043e\u043d\u0434\u0430, \u0430 \u0435\u0451 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u2014 \u0422\u0430\u043c\u0430\u0440\u0430 \u0438 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u2014 \u043d\u0435\u043e\u0434\u043d\u043e\u043a\u0440\u0430\u0442\u043d\u043e \u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u0432 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430\u0445, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0445 \u0441 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e \u044d\u0442\u043e\u0439 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u043e \u0438\u0437 \u0442\u0430\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432, \u211612014220510003006 \u043e\u0442 12 \u043d\u043e\u044f\u0431\u0440\u044f 2014 \u0433\u043e\u0434\u0430, \u0440\u0430\u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u0434\u0435\u0442\u0430\u043b\u0438 \u043c\u043e\u0448\u0435\u043d\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0441\u0445\u0435\u043c\u044b, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0444\u043e\u043d\u0434 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0424\u041b\u041f \u00ab\u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0422\u0430\u043c\u0430\u0440\u0430 \u0412\u0430\u0441\u0438\u043b\u044c\u0435\u0432\u043d\u0430\u00bb \u0437\u0430\u0432\u043b\u0430\u0434\u0435\u043b\u0438 \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u0434\u043b\u044f \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e 54 842 \u0435\u0432\u0440\u043e. \u041e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435 \u0431\u044b\u043b\u043e \u043e\u0442\u0433\u0440\u0443\u0436\u0435\u043d\u043e \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443: \u0433. \u0425\u0430\u0440\u044c\u043a\u043e\u0432, \u0443\u043b. \u041f\u043e\u043b\u0442\u0430\u0432\u0441\u043a\u0438\u0439 \u0448\u043b\u044f\u0445, 140\u0410, \u0433\u0434\u0435 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043e \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435, \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0435\u0435 \u0444\u043e\u043d\u0434\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0421\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e, \u0447\u0442\u043e \u043c\u0435\u0436\u0434\u0443 \u041e\u041e\u041e \u00ab\u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f\u00bb \u0438 \u041e\u041e\u041e \u00ab\u0411\u0430\u0440\u0432\u0438\u043d\u043e\u043a\u00bb \u0431\u044b\u043b\u0438 \u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u044b \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u044b \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u0431\u043e\u043b\u0435\u0435 1,2 \u043c\u043b\u043d \u0433\u0440\u043d. \u041e\u0434\u043d\u0430\u043a\u043e \u043f\u043e\u0441\u043b\u0435 \u043e\u0442\u0433\u0440\u0443\u0437\u043a\u0438 \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435 \u043f\u043e\u043f\u0430\u043b\u043e \u0432 \u0440\u0443\u043a\u0438 \u0424\u041b\u041f \u00ab\u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u0422\u0430\u043c\u0430\u0440\u0430 \u0412\u0430\u0441\u0438\u043b\u044c\u0435\u0432\u043d\u0430\u00bb \u043f\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0443 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0445\u0440\u0430\u043d\u0435\u043d\u0438\u044f. \u041a\u043e\u0433\u0434\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0438 \u041e\u041e\u041e \u00ab\u0411\u0430\u0440\u0432\u0438\u043d\u043e\u043a\u00bb \u043f\u043e\u043f\u044b\u0442\u0430\u043b\u0438\u0441\u044c \u0432\u0435\u0440\u043d\u0443\u0442\u044c \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435, \u043e\u043d\u0438 \u0441\u0442\u043e\u043b\u043a\u043d\u0443\u043b\u0438\u0441\u044c \u0441 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435\u043c: \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u043c\u0443\u0436\u0447\u0438\u043d\u0430 \u0437\u0430\u043f\u0435\u0440 \u0438\u0445 \u0432 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0438, \u0430 \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435 \u0442\u0430\u043a \u0438 \u043e\u0441\u0442\u0430\u043b\u043e\u0441\u044c \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0444\u043e\u043d\u0434\u0430 \u0438 \u0422\u0430\u043c\u0430\u0440\u044b \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e.<\/p>\n\n\n\n<p>\u0415\u0449\u0451 \u043e\u0434\u043d\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e, \u211612019220510003059 \u043e\u0442 20 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2019 \u0433\u043e\u0434\u0430, \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u043f\u043e \u0442\u043e\u043c\u0443 \u0436\u0435 \u0430\u0434\u0440\u0435\u0441\u0443 \u2014 \u0443\u043b. \u041f\u043e\u043b\u0442\u0430\u0432\u0441\u043a\u0438\u0439 \u0448\u043b\u044f\u0445, 140\u0410 \u2014 \u0432 \u043d\u0435\u0436\u0438\u043b\u043e\u043c \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0438, \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0435\u043c \u0444\u043e\u043d\u0434\u0443, \u0431\u044b\u043b\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u043d\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0430\u044f \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u0430\u044f \u0441 \u0442\u043e\u0433\u0434\u0430 \u0435\u0449\u0451 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u043c \u0438\u0433\u043e\u0440\u043d\u044b\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u043e\u043c. \u041d\u0430 \u0432\u0445\u043e\u0434\u0435 \u0432 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0434\u0430\u0436\u0435 \u0432\u0438\u0441\u0435\u043b\u0430 \u0432\u044b\u0432\u0435\u0441\u043a\u0430 \u00ab\u0421\u043f\u043e\u0440\u0442\u043b\u043e\u0442\u043e\u00bb. \u041d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d\u0442\u043e\u043c \u0444\u043e\u043d\u0434\u0430 \u0431\u044b\u043b\u0430 \u0422\u0430\u043c\u0430\u0440\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e, \u0430 \u0435\u0433\u043e \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u044f\u043c\u0438 \u2014 \u0413\u0430\u043b\u0438\u043d\u0430 \u0438 \u0412\u0438\u0442\u0430\u043b\u0438\u0439 \u0418\u0449\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0435, \u043f\u043e \u043d\u0430\u0448\u0438\u043c \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u043c, \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430\u043c\u0438 \u0441\u0435\u043c\u044c\u0438 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0418\u0449\u0435\u043d\u043a\u043e \u0438\u043c\u0435\u0435\u0442 \u0432 GetContact \u0442\u0435\u0433\u0438 \u00ab\u0421\u0430\u0448\u0430 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e\u00bb \u0438 \u00ab\u0422\u043e\u043b\u0441\u0442\u044b\u0439 \u0421\u0430\u043d\u044f 1\u00bb, \u0447\u0442\u043e \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u0435\u0433\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u0435 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0441\u0432\u044f\u0437\u0438 \u0441 \u0441\u0435\u043c\u044c\u0451\u0439 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0432\u0441\u0451 \u044d\u0442\u043e \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0442\u0430\u043a, \u0447\u0442\u043e \u0433\u043b\u0430\u0432\u043d\u044b\u043c\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u043c\u0438 \u043b\u0438\u0446\u0430\u043c\u0438 \u0432 \u043a\u043e\u043c\u0430\u043d\u0434\u0435 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u2014 \u0423\u0432\u0430\u0440\u043e\u0432 \u2014 \u0422\u0440\u0443\u0441\u043e\u0432 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0434\u0430\u0436\u0435 \u043d\u0435 \u043e\u043d\u0438 \u0441\u0430\u043c\u0438, \u0430 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0436\u0435\u043d\u044b \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430 \u0410\u043d\u043d\u044b \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u2014 \u0422\u0430\u043c\u0430\u0440\u0430 \u0438 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e. \u0422\u0430\u043a\u0438\u0435 \u0441\u0435\u0431\u0435 \u0432\u044b\u0445\u043e\u0434\u0446\u044b \u0438\u0437 \u0441\u0435\u043b\u0430 \u041c\u0430\u043b\u0430\u044f \u0414\u0430\u043d\u0438\u043b\u043e\u0432\u043a\u0430 \u043d\u0430 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0449\u0438\u043d\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044e \u043c\u043e\u0448\u0435\u043d\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0441\u0445\u0435\u043c \u0441 \u0437\u0430\u0432\u043b\u0430\u0434\u0435\u043d\u0438\u0435\u043c \u0447\u0443\u0436\u0438\u043c \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u043c, \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u043c \u0434\u043e\u0431\u044b\u0432\u0430\u043d\u0438\u0435\u043c \u043d\u0435\u0434\u0440, \u043c\u0430\u0445\u0438\u043d\u0430\u0446\u0438\u044f\u043c \u0441 \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u043e\u0439 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u043b\u0438 \u0441\u0435\u0431\u0435 \u0438 \u0441\u0432\u043e\u0435\u0439 \u0434\u043e\u0447\u0435\u0440\u0438 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044f \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u043d\u0430, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0440\u0443\u0435\u0442, \u043a\u0440\u043e\u043c\u0435 \u0437\u0435\u043c\u043b\u0438, \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u0435\u0449\u0451 \u0438 \u0432 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0443. \u0410 \u0435\u0451 \u043c\u0443\u0436, \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0422\u0440\u0443\u0441\u043e\u0432, \u043f\u043e\u0441\u043b\u0435 \u0437\u043d\u0430\u043a\u043e\u043c\u0441\u0442\u0432\u0430 \u0441 \u043d\u0435\u0439 \u0438 \u0436\u0435\u043d\u0438\u0442\u044c\u0431\u044b, \u0431\u0440\u043e\u0441\u0438\u043b \u0441\u0432\u043e\u044e \u0441\u0442\u0430\u0440\u0443\u044e \u043e\u0431\u044b\u0447\u043d\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u0440\u0435\u0430\u0431\u0438\u043b\u0438\u0442\u043e\u043b\u043e\u0433\u0430 \u0438 \u043f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u0438\u043b\u0441\u044f \u043a \u0441\u0435\u043c\u0435\u0439\u043d\u043e\u043c\u0443 \u043f\u043e\u0434\u0440\u044f\u0434\u0443 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043d\u0430 \u0432\u043e\u043f\u0440\u043e\u0441, \u043a\u0430\u043a \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u043c\u043e\u0436\u043d\u043e \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0435 \u0441\u0432\u0435\u0440\u0445\u043f\u0440\u0438\u0431\u044b\u043b\u0438, \u043d\u0430 \u043f\u0440\u0438\u043c\u0435\u0440\u0435 \u0441\u0435\u043c\u044c\u0438 \u0410\u043d\u043d\u044b \u0414\u0435\u043d\u0438\u0441\u0435\u043d\u043a\u043e \u043c\u044b \u0438\u043c\u0435\u0435\u043c \u0435\u0449\u0451 \u043e\u0434\u0438\u043d \u043e\u0442\u0432\u0435\u0442.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0414\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0441\u0435\u043c \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0442\u044f\u0436\u0435\u043b\u043e \u0436\u0438\u0442\u044c \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b. \u0421 \u043a\u0430\u0436\u0434\u044b\u043c \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u044b \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043c, \u043c\u044b \u0443\u0436\u0435 \u0432\u0441\u0451 \u043c\u0435\u043d\u044c\u0448\u0435 &#8230;<\/p>\n","protected":false},"author":4,"featured_media":1785,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[1943,1939,1945,1937,1949,1953,455,1951,1947,1941,1662],"class_list":["post-1791","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-aleksandr-denisenko","tag-anna-denisenko","tag-gorod-berestin","tag-evgenij-trusov-2","tag-ikigaj-grup-2","tag-koll-czentr","tag-kriptovalyuta","tag-pgt-malaya-danilovka","tag-reklamnoe-agentstvo-komyuniti-klaud-kiper","tag-tamara-denisenko","tag-harkov-2"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041d\u0430 \u0447\u0435\u043c \u0436\u0435\u043d\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e \u0440\u0435\u0430\u0431\u0438\u043b\u0438\u0442\u043e\u043b\u043e\u0433\u0430 \u0438\u0437 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0430, \u0440\u0430\u0437\u0431\u043e\u0433\u0430\u0442\u0435\u043b\u0430 \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e 26-\u043b\u0435\u0442\u043d\u0438\u0439 \u043a\u0430\u043b\u044c\u044f\u043d\u0449\u0438\u043a \u0438\u0437 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0430 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u0430 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0445\u0432\u0430\u0441\u0442\u0430\u0442\u044c\u0441\u044f \u0441\u0432\u0435\u0440\u0445\u043f\u0440\u0438\u0431\u044b\u043b\u044c\u044e \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0440\u043e\u0441\u0441\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043d\u043e \u0442\u0430\u043a\u0436\u0435 \u0438 \u0435\u0433\u043e \u0434\u0440\u0443\u0437\u044c\u044f - \u0441\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d\u044b \u041c\u0438\u0445\u0430\u0438\u043b \u0423\u0432\u0430\u0440\u043e\u0432 \u0438 \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0422\u0440\u0443\u0441\u043e\u0432.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/na-chem-zhena-evgeniya-trusova-obychnogo-reabilitologa-iz-harkova-razbogatela-na-milliony-dollarov-vo-vremya-vojny\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041d\u0430 \u0447\u0435\u043c \u0436\u0435\u043d\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e \u0440\u0435\u0430\u0431\u0438\u043b\u0438\u0442\u043e\u043b\u043e\u0433\u0430 \u0438\u0437 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0430, \u0440\u0430\u0437\u0431\u043e\u0433\u0430\u0442\u0435\u043b\u0430 \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e 26-\u043b\u0435\u0442\u043d\u0438\u0439 \u043a\u0430\u043b\u044c\u044f\u043d\u0449\u0438\u043a \u0438\u0437 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0430 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u0430 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0445\u0432\u0430\u0441\u0442\u0430\u0442\u044c\u0441\u044f \u0441\u0432\u0435\u0440\u0445\u043f\u0440\u0438\u0431\u044b\u043b\u044c\u044e \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0440\u043e\u0441\u0441\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043d\u043e \u0442\u0430\u043a\u0436\u0435 \u0438 \u0435\u0433\u043e \u0434\u0440\u0443\u0437\u044c\u044f - \u0441\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d\u044b \u041c\u0438\u0445\u0430\u0438\u043b \u0423\u0432\u0430\u0440\u043e\u0432 \u0438 \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0422\u0440\u0443\u0441\u043e\u0432.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/na-chem-zhena-evgeniya-trusova-obychnogo-reabilitologa-iz-harkova-razbogatela-na-milliony-dollarov-vo-vremya-vojny\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2025-05-25T22:11:18+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-05-25T22:11:19+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172325_trus_crea-1024x536.png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"20 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/na-chem-zhena-evgeniya-trusova-obychnogo-reabilitologa-iz-harkova-razbogatela-na-milliony-dollarov-vo-vremya-vojny\/\",\"url\":\"https:\/\/testibb.top\/ru\/na-chem-zhena-evgeniya-trusova-obychnogo-reabilitologa-iz-harkova-razbogatela-na-milliony-dollarov-vo-vremya-vojny\/\",\"name\":\"\u041d\u0430 \u0447\u0435\u043c \u0436\u0435\u043d\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e \u0440\u0435\u0430\u0431\u0438\u043b\u0438\u0442\u043e\u043b\u043e\u0433\u0430 \u0438\u0437 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0430, \u0440\u0430\u0437\u0431\u043e\u0433\u0430\u0442\u0435\u043b\u0430 \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/na-chem-zhena-evgeniya-trusova-obychnogo-reabilitologa-iz-harkova-razbogatela-na-milliony-dollarov-vo-vremya-vojny\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/na-chem-zhena-evgeniya-trusova-obychnogo-reabilitologa-iz-harkova-razbogatela-na-milliony-dollarov-vo-vremya-vojny\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172337_trus_1214_260.png\",\"datePublished\":\"2025-05-25T22:11:18+00:00\",\"dateModified\":\"2025-05-25T22:11:19+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u041d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e 26-\u043b\u0435\u0442\u043d\u0438\u0439 \u043a\u0430\u043b\u044c\u044f\u043d\u0449\u0438\u043a \u0438\u0437 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0430 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u0430 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0445\u0432\u0430\u0441\u0442\u0430\u0442\u044c\u0441\u044f \u0441\u0432\u0435\u0440\u0445\u043f\u0440\u0438\u0431\u044b\u043b\u044c\u044e \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0440\u043e\u0441\u0441\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043d\u043e \u0442\u0430\u043a\u0436\u0435 \u0438 \u0435\u0433\u043e \u0434\u0440\u0443\u0437\u044c\u044f - \u0441\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d\u044b \u041c\u0438\u0445\u0430\u0438\u043b \u0423\u0432\u0430\u0440\u043e\u0432 \u0438 \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0422\u0440\u0443\u0441\u043e\u0432.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/na-chem-zhena-evgeniya-trusova-obychnogo-reabilitologa-iz-harkova-razbogatela-na-milliony-dollarov-vo-vremya-vojny\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/na-chem-zhena-evgeniya-trusova-obychnogo-reabilitologa-iz-harkova-razbogatela-na-milliony-dollarov-vo-vremya-vojny\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/na-chem-zhena-evgeniya-trusova-obychnogo-reabilitologa-iz-harkova-razbogatela-na-milliony-dollarov-vo-vremya-vojny\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172337_trus_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172337_trus_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/na-chem-zhena-evgeniya-trusova-obychnogo-reabilitologa-iz-harkova-razbogatela-na-milliony-dollarov-vo-vremya-vojny\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041d\u0430 \u0447\u0435\u043c \u0436\u0435\u043d\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e \u0440\u0435\u0430\u0431\u0438\u043b\u0438\u0442\u043e\u043b\u043e\u0433\u0430 \u0438\u0437 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0430, \u0440\u0430\u0437\u0431\u043e\u0433\u0430\u0442\u0435\u043b\u0430 \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041d\u0430 \u0447\u0435\u043c \u0436\u0435\u043d\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e \u0440\u0435\u0430\u0431\u0438\u043b\u0438\u0442\u043e\u043b\u043e\u0433\u0430 \u0438\u0437 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0430, \u0440\u0430\u0437\u0431\u043e\u0433\u0430\u0442\u0435\u043b\u0430 \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b BlackBOX OSINT","description":"\u041d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e 26-\u043b\u0435\u0442\u043d\u0438\u0439 \u043a\u0430\u043b\u044c\u044f\u043d\u0449\u0438\u043a \u0438\u0437 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0430 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u0430 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0445\u0432\u0430\u0441\u0442\u0430\u0442\u044c\u0441\u044f \u0441\u0432\u0435\u0440\u0445\u043f\u0440\u0438\u0431\u044b\u043b\u044c\u044e \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0440\u043e\u0441\u0441\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043d\u043e \u0442\u0430\u043a\u0436\u0435 \u0438 \u0435\u0433\u043e \u0434\u0440\u0443\u0437\u044c\u044f - \u0441\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d\u044b \u041c\u0438\u0445\u0430\u0438\u043b \u0423\u0432\u0430\u0440\u043e\u0432 \u0438 \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0422\u0440\u0443\u0441\u043e\u0432.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/na-chem-zhena-evgeniya-trusova-obychnogo-reabilitologa-iz-harkova-razbogatela-na-milliony-dollarov-vo-vremya-vojny\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041d\u0430 \u0447\u0435\u043c \u0436\u0435\u043d\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e \u0440\u0435\u0430\u0431\u0438\u043b\u0438\u0442\u043e\u043b\u043e\u0433\u0430 \u0438\u0437 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0430, \u0440\u0430\u0437\u0431\u043e\u0433\u0430\u0442\u0435\u043b\u0430 \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b BlackBOX OSINT","og_description":"\u041d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e 26-\u043b\u0435\u0442\u043d\u0438\u0439 \u043a\u0430\u043b\u044c\u044f\u043d\u0449\u0438\u043a \u0438\u0437 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0430 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u0430 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0445\u0432\u0430\u0441\u0442\u0430\u0442\u044c\u0441\u044f \u0441\u0432\u0435\u0440\u0445\u043f\u0440\u0438\u0431\u044b\u043b\u044c\u044e \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0440\u043e\u0441\u0441\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043d\u043e \u0442\u0430\u043a\u0436\u0435 \u0438 \u0435\u0433\u043e \u0434\u0440\u0443\u0437\u044c\u044f - \u0441\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d\u044b \u041c\u0438\u0445\u0430\u0438\u043b \u0423\u0432\u0430\u0440\u043e\u0432 \u0438 \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0422\u0440\u0443\u0441\u043e\u0432.","og_url":"https:\/\/testibb.top\/ru\/na-chem-zhena-evgeniya-trusova-obychnogo-reabilitologa-iz-harkova-razbogatela-na-milliony-dollarov-vo-vremya-vojny\/","og_site_name":"BlackBOX OSINT","article_published_time":"2025-05-25T22:11:18+00:00","article_modified_time":"2025-05-25T22:11:19+00:00","og_image":[{"url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172325_trus_crea-1024x536.png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"20 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/na-chem-zhena-evgeniya-trusova-obychnogo-reabilitologa-iz-harkova-razbogatela-na-milliony-dollarov-vo-vremya-vojny\/","url":"https:\/\/testibb.top\/ru\/na-chem-zhena-evgeniya-trusova-obychnogo-reabilitologa-iz-harkova-razbogatela-na-milliony-dollarov-vo-vremya-vojny\/","name":"\u041d\u0430 \u0447\u0435\u043c \u0436\u0435\u043d\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e \u0440\u0435\u0430\u0431\u0438\u043b\u0438\u0442\u043e\u043b\u043e\u0433\u0430 \u0438\u0437 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0430, \u0440\u0430\u0437\u0431\u043e\u0433\u0430\u0442\u0435\u043b\u0430 \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/na-chem-zhena-evgeniya-trusova-obychnogo-reabilitologa-iz-harkova-razbogatela-na-milliony-dollarov-vo-vremya-vojny\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/na-chem-zhena-evgeniya-trusova-obychnogo-reabilitologa-iz-harkova-razbogatela-na-milliony-dollarov-vo-vremya-vojny\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172337_trus_1214_260.png","datePublished":"2025-05-25T22:11:18+00:00","dateModified":"2025-05-25T22:11:19+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u041d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e 26-\u043b\u0435\u0442\u043d\u0438\u0439 \u043a\u0430\u043b\u044c\u044f\u043d\u0449\u0438\u043a \u0438\u0437 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0430 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u0430 \u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0445\u0432\u0430\u0441\u0442\u0430\u0442\u044c\u0441\u044f \u0441\u0432\u0435\u0440\u0445\u043f\u0440\u0438\u0431\u044b\u043b\u044c\u044e \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0440\u043e\u0441\u0441\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043d\u043e \u0442\u0430\u043a\u0436\u0435 \u0438 \u0435\u0433\u043e \u0434\u0440\u0443\u0437\u044c\u044f - \u0441\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d\u044b \u041c\u0438\u0445\u0430\u0438\u043b \u0423\u0432\u0430\u0440\u043e\u0432 \u0438 \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0422\u0440\u0443\u0441\u043e\u0432.","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/na-chem-zhena-evgeniya-trusova-obychnogo-reabilitologa-iz-harkova-razbogatela-na-milliony-dollarov-vo-vremya-vojny\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/na-chem-zhena-evgeniya-trusova-obychnogo-reabilitologa-iz-harkova-razbogatela-na-milliony-dollarov-vo-vremya-vojny\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/na-chem-zhena-evgeniya-trusova-obychnogo-reabilitologa-iz-harkova-razbogatela-na-milliony-dollarov-vo-vremya-vojny\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172337_trus_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/05\/cleaned1748172337_trus_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/na-chem-zhena-evgeniya-trusova-obychnogo-reabilitologa-iz-harkova-razbogatela-na-milliony-dollarov-vo-vremya-vojny\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u041d\u0430 \u0447\u0435\u043c \u0436\u0435\u043d\u0430 \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0422\u0440\u0443\u0441\u043e\u0432\u0430, \u043e\u0431\u044b\u0447\u043d\u043e\u0433\u043e \u0440\u0435\u0430\u0431\u0438\u043b\u0438\u0442\u043e\u043b\u043e\u0433\u0430 \u0438\u0437 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0430, \u0440\u0430\u0437\u0431\u043e\u0433\u0430\u0442\u0435\u043b\u0430 \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1791"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1791"}],"version-history":[{"count":1,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1791\/revisions"}],"predecessor-version":[{"id":1792,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1791\/revisions\/1792"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1785"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1791"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1791"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1791"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}