{"id":963,"date":"2024-07-17T02:34:58","date_gmt":"2024-07-16T23:34:58","guid":{"rendered":"https:\/\/pwn.wikkidd.com\/?p=963"},"modified":"2024-07-17T02:35:11","modified_gmt":"2024-07-16T23:35:11","slug":"odesskij-sudya-dmitrij-tishko-vynes-reshenie-v-polzu-soratnika-putina-posle-chego-kupil-imenie-u-morya","status":"publish","type":"post","link":"https:\/\/pwn.wikkidd.com\/ru\/odesskij-sudya-dmitrij-tishko-vynes-reshenie-v-polzu-soratnika-putina-posle-chego-kupil-imenie-u-morya\/","title":{"rendered":"\u0421\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0439 \u0440\u0443\u0441\u0441\u043a\u0438\u043c. \u041e\u0434\u0435\u0441\u0441\u043a\u0438\u0439 \u0441\u0443\u0434\u044c\u044f \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u0432\u044b\u043d\u0435\u0441 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0432 \u043f\u043e\u043b\u044c\u0437\u0443 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0430 \u043f\u0443\u0442\u0438\u043d\u0430, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u043a\u0443\u043f\u0438\u043b \u0438\u043c\u0435\u043d\u0438\u0435 \u0443 \u043c\u043e\u0440\u044f"},"content":{"rendered":"\n<p><em>\u0421\u0443\u0434\u0434\u044f \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0443 \u041e\u0434\u0435\u0441\u0438 \u0414\u043c\u0438\u0442\u0440\u043e \u0422\u0456\u0448\u043a\u043e \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u0442\u0438\u0436\u043d\u0456 \u043f\u0456\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u044f\u043a \u0441\u0432\u043e\u0457\u043c \u0440\u0456\u0448\u0435\u043d\u043d\u044f\u043c \u0437\u0430\u0445\u0438\u0441\u0442\u0438\u0432 \u043e\u0434\u0435\u0441\u044c\u043a\u0438\u0439 \u0434\u0432\u043e\u043f\u043e\u0432\u0435\u0440\u0445\u043e\u0432\u0438\u0439 \u043f\u0435\u043d\u0442\u0445\u0430\u0443\u0441 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0440\u0444 \u041c\u0438\u0445\u0430\u0439\u043b\u0430 \u0414\u043c\u0456\u0442\u0440\u0456\u0454\u0432\u0430 \u0432\u0456\u0434 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0456 \u0439\u043e\u0433\u043e \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0410\u0420\u041c\u0410, \u043f\u0440\u0438\u0434\u0431\u0430\u0432 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u043f\u043b\u043e\u0449\u0435\u044e 642 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0438 \u0437 \u0431\u0430\u0441\u0435\u0439\u043d\u043e\u043c \u0431\u0456\u043b\u044f \u043c\u043e\u0440\u044f, \u0449\u043e \u043a\u043e\u0448\u0442\u0443\u044e\u0442\u044c \u0432 \u0446\u044c\u043e\u043c\u0443 \u0440\u0430\u0439\u043e\u043d\u0456 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 400 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u043c\u0430\u0442\u0438 \u0441\u0443\u0434\u0434\u0456 \u043c\u0430\u0454 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u0442\u0430 \u0436\u0438\u0432\u0435 \u0432 \u0430\u043d\u0435\u043a\u0441\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u041a\u0440\u0438\u043c\u0443, \u043f\u0435\u0440\u0456\u043e\u0434\u0438\u0447\u043d\u043e \u0434\u0430\u0440\u0443\u044e\u0447\u0438 \u0441\u0438\u043d\u0443 \u0442\u043e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443, \u0442\u043e \u043c\u0456\u043b\u044c\u0439\u043e\u043d \u0433\u0440\u0438\u0432\u0435\u043d\u044c.<\/em><\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"penthouse\">\u041a\u0430\u043a \u0441\u0443\u0434\u044c\u044f \u0422\u0438\u0448\u043a\u043e \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u043b \u043f\u0435\u043d\u0442\u0445\u0430\u0443\u0441 \u044d\u043a\u0441-\u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044e \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u044b \u0420\u043e\u0441\u0441\u0438\u0438<p class=\"a\" style=\"margin: 0cm; font-size: 11pt; font-family: &quot;Helvetica Neue&quot;; border: none; font-weight: 400; white-space-collapse: collapse; text-align: justify;\"><b><span style=\"font-size: 12pt;\"><\/span><\/b><\/p><\/h2>\n\n\n\n<p>\u0412 \u0438\u044e\u043d\u0435 2024 \u0433\u043e\u0434\u0430 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u043f\u043e\u043b\u0438\u0446\u0438\u0438 \u0438 \u043e\u0434\u0435\u0441\u0441\u043a\u0430\u044f \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u0430 \u043f\u0440\u043e\u0441\u0438\u043b\u0438 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u044c\u044e \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0430 \u041e\u0434\u0435\u0441\u0441\u044b \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0422\u0438\u0448\u043a\u043e \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u044c \u0434\u0432\u0443\u0445\u044d\u0442\u0430\u0436\u043d\u044b\u0439 \u043f\u0435\u043d\u0442\u0445\u0430\u0443\u0441 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e 1,5 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0438\u0439 \u0431\u044b\u0432\u0448\u0435\u043c\u0443 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044e \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u044b \u0440\u043e\u0441\u0441\u0438\u0438, \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0410\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0443 \u043f\u043e \u0440\u043e\u0437\u044b\u0441\u043a\u0443 \u0438 \u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u0443 \u0430\u043a\u0442\u0438\u0432\u043e\u0432, \u043d\u043e \u0441\u0443\u0434\u044c\u044f \u0438\u043c \u043e\u0442\u043a\u0430\u0437\u0430\u043b, \u0441\u0441\u044b\u043b\u0430\u044f\u0441\u044c \u043d\u0430 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043d\u0430\u0440\u0443\u0448\u0430\u0442\u044c \u043f\u0440\u0430\u0432\u0430 \u0440\u043e\u0441\u0441\u0438\u044f\u043d\u0438\u043d\u0430.<\/p>\n\n\n\n<p>\u0421 \u0438\u044e\u043b\u044f 2022 \u0433\u043e\u0434\u0430 \u043e\u0434\u0435\u0441\u0441\u043a\u0430\u044f \u043f\u043e\u043b\u0438\u0446\u0438\u044f \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439, \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u0441\u0432\u0435\u0440\u0436\u0435\u043d\u0438\u0435 \u043a\u043e\u043d\u0441\u0442\u0438\u0442\u0443\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0442\u0440\u043e\u044f \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0430, \u0447\u0442\u043e \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u041e\u0434\u0435\u0441\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0435\u0435 \u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430\u043c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438. \u0412 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u0432 \u041e\u0434\u0435\u0441\u0441\u0435 \u0431\u044b\u043b \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0435\u043d \u0434\u0432\u0443\u0445\u044d\u0442\u0430\u0436\u043d\u044b\u0439 \u043f\u0435\u043d\u0442\u0445\u0430\u0443\u0441 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 1012,6 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432, \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0438\u0439 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u043a\u0435 \u0440\u043e\u0441\u0441\u0438\u0438, \u0436\u0435\u043d\u0435 \u041c\u0438\u0445\u0430\u0438\u043b\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u0432\u0430.<\/p>\n\n\n\n<p>\u041c\u0438\u0445\u0430\u0438\u043b \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u0432 \u2014 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u0432\u043e\u0435\u043d\u043d\u044b\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c, \u0433\u0435\u043d\u0435\u0440\u0430\u043b-\u043b\u0435\u0439\u0442\u0435\u043d\u0430\u043d\u0442, \u0441 1991 \u043f\u043e 2000 \u0433\u043e\u0434 \u0437\u0430\u043d\u0438\u043c\u0430\u043b \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u043e-\u0430\u043d\u0430\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0441\u043b\u0443\u0436\u0431\u044b \u0432\u043d\u0435\u0448\u043d\u0435\u0439 \u0440\u0430\u0437\u0432\u0435\u0434\u043a\u0438 \u0420\u043e\u0441\u0441\u0438\u0438, \u0441 13 \u043d\u043e\u044f\u0431\u0440\u044f 2000 \u0434\u043e 2004 \u0433\u043e\u0434\u0430 \u0431\u044b\u043b \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u0435\u043c \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u044b \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438, \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0441 \u044d\u0442\u0438\u043c \u0437\u0430\u043d\u0438\u043c\u0430\u0432 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0433\u043b\u0430\u0432\u044b \u043a\u043e\u043c\u0438\u0442\u0435\u0442\u0430 \u0440\u0444 \u043f\u043e \u0432\u043e\u0435\u043d\u043d\u043e-\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0443 \u0441 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u044b\u043c\u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430\u043c\u0438. \u0421 9 \u0430\u043f\u0440\u0435\u043b\u044f 2004 \u0433\u043e\u0434\u0430 \u043f\u043e 24 \u043c\u0430\u044f 2012 \u0433\u043e\u0434\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u0432 \u0431\u044b\u043b \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0444\u0435\u0434\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u043f\u043e \u0432\u043e\u0435\u043d\u043d\u043e-\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0443 \u0438 \u0441\u043d\u043e\u0432\u0430 \u0437\u0430\u043c\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u044b. \u0422\u0430\u043a\u0436\u0435 \u044f\u0432\u043b\u044f\u043b\u0441\u044f \u0447\u043b\u0435\u043d\u043e\u043c \u0441\u043e\u0432\u0435\u0442\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u0432 \u0410\u041e \u00ab\u041a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0438\u044f \u00ab\u0422\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0440\u0430\u043a\u0435\u0442\u043d\u043e\u0435 \u0432\u043e\u043e\u0440\u0443\u0436\u0435\u043d\u0438\u0435\u00bb, \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0439 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0441\u043e\u0432\u0435\u0442\u043d\u0438\u043a \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438 1-\u0433\u043e \u043a\u043b\u0430\u0441\u0441\u0430. 7 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2023 \u0433\u043e\u0434\u0430 \u041f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043d\u0430\u043b\u043e\u0436\u0438\u043b \u0441\u0430\u043d\u043a\u0446\u0438\u0438 \u043d\u0430 \u041c\u0438\u0445\u0430\u0438\u043b\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u0432\u0430 \u0441\u0440\u043e\u043a\u043e\u043c \u043d\u0430 10 \u043b\u0435\u0442 \u0432 \u0441\u0432\u044f\u0437\u0438 \u0441 \u0435\u0433\u043e \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u043e\u0439 \u0432\u043e\u043e\u0440\u0443\u0436\u0435\u043d\u043d\u043e\u0439 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0438 \u0440\u043e\u0441\u0441\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"659\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170108_putin_mihail_dmitriev-1024x659.png\" alt=\"\u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0444\u0435\u0434\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u043f\u043e \u0432\u043e\u0435\u043d\u043d\u043e-\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0443 \u0440\u043e\u0441\u0441\u0438\u0438 \u041c\u0438\u0445\u0430\u0438\u043b \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u0432 (\u0441\u043f\u0440\u0430\u0432\u0430) \u0441 \u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u043e\u043c \u0440\u043e\u0441\u0441\u0438\u0438 \u043f\u0443\u0442\u0438\u043d\u044b\u043c, 2009 \u0433\u043e\u0434. \" class=\"wp-image-944\" title=\"\u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0444\u0435\u0434\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u043f\u043e \u0432\u043e\u0435\u043d\u043d\u043e-\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0443 \u0440\u043e\u0441\u0441\u0438\u0438 \u041c\u0438\u0445\u0430\u0438\u043b \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u0432 (\u0441\u043f\u0440\u0430\u0432\u0430) \u0441 \u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u043e\u043c \u0440\u043e\u0441\u0441\u0438\u0438 \u043f\u0443\u0442\u0438\u043d\u044b\u043c, 2009 \u0433\u043e\u0434. \u0424\u043e\u0442\u043e: \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043f\u043e\u0440\u0442\u0430\u043b \u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0440\u0444\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170108_putin_mihail_dmitriev-1024x659.png 1024w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170108_putin_mihail_dmitriev-300x193.png 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170108_putin_mihail_dmitriev-768x494.png 768w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170108_putin_mihail_dmitriev-1536x988.png 1536w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170108_putin_mihail_dmitriev.png 1642w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0444\u0435\u0434\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u043f\u043e \u0432\u043e\u0435\u043d\u043d\u043e-\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0443 \u0440\u043e\u0441\u0441\u0438\u0438 \u041c\u0438\u0445\u0430\u0438\u043b \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u0432 (\u0441\u043f\u0440\u0430\u0432\u0430) \u0441 \u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u043e\u043c \u0440\u043e\u0441\u0441\u0438\u0438 \u043f\u0443\u0442\u0438\u043d\u044b\u043c, 2009 \u0433\u043e\u0434. \u0424\u043e\u0442\u043e: \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043f\u043e\u0440\u0442\u0430\u043b \u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0440\u0444<\/em><p class=\"a\" style=\"margin: 0cm; font-size: 11pt; font-family: &quot;Helvetica Neue&quot;; border: none; white-space-collapse: collapse; text-align: justify;\"><i><span style=\"font-size: 12pt;\"><\/span><\/i><\/p><\/figcaption><\/figure>\n\n\n\n<p>\u0427\u0442\u043e\u0431\u044b \u0441\u043a\u0440\u044b\u0442\u044c \u0441\u0432\u043e\u0439 \u043f\u0435\u043d\u0442\u0445\u0430\u0443\u0441 \u0432 \u041e\u0434\u0435\u0441\u0441\u0435, \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u0432 \u0432 \u0441\u0432\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u043e\u0444\u043e\u0440\u043c\u0438\u043b \u0435\u0433\u043e \u043d\u0430 \u043c\u0430\u0442\u044c \u0441\u0432\u043e\u0435\u0439 \u0436\u0435\u043d\u044b, \u043f\u043e\u0441\u043b\u0435 \u0441\u043c\u0435\u0440\u0442\u0438 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u0431\u044b\u043b\u0430 \u043f\u0435\u0440\u0435\u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0430 \u043d\u0430 \u0436\u0435\u043d\u0443 \u0440\u043e\u0441\u0441\u0438\u044f\u043d\u0438\u043d\u0430 \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043d\u0430\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0430. \u041f\u043e\u0441\u043b\u0435 \u043d\u0430\u0447\u0430\u043b\u0430 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0440\u0444 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u0432 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u044f\u043b \u043f\u043e\u043f\u044b\u0442\u043a\u0438 \u043f\u0440\u043e\u0434\u0430\u0442\u044c \u043f\u0435\u043d\u0442\u0445\u0430\u0443\u0441 \u0437\u0430 1 \u043c\u043b\u043d 500 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0434\u043b\u044f \u0447\u0435\u0433\u043e \u043d\u0430\u043d\u044f\u043b \u0440\u0438\u0435\u043b\u0442\u043e\u0440\u0430.<\/p>\n\n\n\n<p>2 \u0430\u043f\u0440\u0435\u043b\u044f 2024 \u0433\u043e\u0434\u0430 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u0441\u0432\u043e\u0438\u043c \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435\u043c \u043f\u0440\u0438\u0437\u043d\u0430\u043b \u0434\u0430\u043d\u043d\u0443\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432\u0435\u0449\u0434\u043e\u043a\u043e\u043c \u043f\u043e \u0434\u0435\u043b\u0443, \u0430 4 \u0430\u043f\u0440\u0435\u043b\u044f \u041a\u0438\u0435\u0432\u0441\u043a\u0438\u0439 \u0440\u0430\u0439\u043e\u043d\u043d\u044b\u0439 \u0441\u0443\u0434 \u041e\u0434\u0435\u0441\u0441\u044b <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/118127556\">\u043d\u0430\u043b\u043e\u0436\u0438\u043b \u0430\u0440\u0435\u0441\u0442<\/a> \u043d\u0430 \u043f\u0435\u043d\u0442\u0445\u0430\u0443\u0441 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u0432\u0430. \u0418 \u0432\u043e\u0442 \u0432 \u0438\u044e\u043d\u0435 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u0438 \u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440 \u043e\u0431\u0440\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0432 \u0441\u0443\u0434 \u0441 \u0445\u043e\u0434\u0430\u0442\u0430\u0439\u0441\u0442\u0432\u043e\u043c \u043e \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0435 \u043f\u0435\u043d\u0442\u0445\u0430\u0443\u0441\u0430 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0437\u0430\u043c\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u044b \u0440\u0444 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0410\u0420\u041c\u0410.<\/p>\n\n\n\n<p>\u0421\u0443\u0434\u044c\u044f \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u043e\u0442\u043a\u0430\u0437\u0430\u043b \u0432 \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0438 \u044d\u0442\u043e\u0433\u043e \u0445\u043e\u0434\u0430\u0442\u0430\u0439\u0441\u0442\u0432\u0430, \u0441\u043e\u0441\u043b\u0430\u0432\u0448\u0438\u0441\u044c \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0430\u0440\u0435\u0441\u0442 \u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0431\u044b\u043b \u043d\u0430\u043b\u043e\u0436\u0435\u043d \u0442\u043e\u043b\u044c\u043a\u043e \u0441 \u0437\u0430\u043f\u0440\u0435\u0442\u043e\u043c \u0435\u0435 \u043e\u0442\u0447\u0443\u0436\u0434\u0435\u043d\u0438\u044f \u0432 \u043f\u043e\u043b\u044c\u0437\u0443 \u0442\u0440\u0435\u0442\u044c\u0438\u0445 \u043b\u0438\u0446, \u0447\u0442\u043e, \u043f\u043e \u043c\u043d\u0435\u043d\u0438\u044e \u0422\u0438\u0448\u043a\u043e, \u043d\u0435 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0438\u0432\u0430\u0435\u0442 \u041c\u0438\u0445\u0430\u0438\u043b\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u0432\u0430 \u0438 \u0435\u0433\u043e \u0436\u0435\u043d\u0443 \u0432 \u043f\u0440\u0430\u0432\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u043c \u0436\u0438\u043b\u044c\u0435\u043c. \u0410 \u043f\u043e\u0442\u043e\u043c\u0443, \u043a\u0430\u043a \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u0441\u0443\u0434\u044c\u044f \u0432 \u0441\u0432\u043e\u0435\u043c \u0440\u0435\u0448\u0435\u043d\u0438\u0438, \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0430 \u043f\u0435\u043d\u0442\u0445\u0430\u0443\u0441\u0430 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0410\u0420\u041c\u0410 \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u043a \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044e \u043e\u0441\u043d\u043e\u0432\u043e\u043f\u043e\u043b\u0430\u0433\u0430\u044e\u0449\u0438\u0445 \u043f\u0440\u0430\u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043f\u043e\u0434\u0441\u0430\u043d\u043a\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u0430.<\/p>\n\n\n\n<p>\u0422\u043e\u043b\u044c\u043a\u043e \u0432\u0434\u0443\u043c\u0430\u0439\u0442\u0435\u0441\u044c: \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u0441\u0443\u0434\u044c\u044f \u0432 \u0440\u0430\u0437\u0433\u0430\u0440 \u0432\u043e\u0439\u043d\u044b \u0440\u0444 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u044b \u043d\u0438\u0436\u0435 \u043f\u0440\u0430\u0432 \u043d\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043f\u0440\u0438\u0441\u043f\u0435\u0448\u043d\u0438\u043a\u0430 \u043f\u0443\u0442\u0438\u043d\u0430! \u00ab\u041d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0442\u044c \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u044b\u0439 \u0431\u0430\u043b\u0430\u043d\u0441 \u043c\u0435\u0436\u0434\u0443 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u043c\u0438 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430 \u0438 \u043f\u0440\u0430\u0432\u0430\u043c\u0438 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u044b\u0445 \u043b\u0438\u0446. \u041e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0435 \u043f\u0440\u0430\u0432 \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u0442\u044c \u043e\u0431\u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u044b\u043c, \u043f\u0440\u043e\u043f\u043e\u0440\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u043c \u0438 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u043c\u00bb, \u2014 \u043f\u0438\u0448\u0435\u0442 \u0441\u0443\u0434\u044c\u044f \u0422\u0438\u0448\u043a\u043e \u0432 \u0441\u0432\u043e\u0435\u043c <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/119518788\">\u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0438<\/a>.<\/p>\n\n\n\n<p>\u0414\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044e \u041a\u0430\u0431\u0438\u043d\u0435\u0442\u0430 \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u043e\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u2116613 \u043e\u0442 11 \u0438\u044e\u043b\u044f 2018 \u0433\u043e\u0434\u0430 \u0438 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u043c \u0441\u0442\u0430\u0442\u044c\u0438 100 \u0423\u041f\u041a \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0432\u0435\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u0441\u0432\u044b\u0448\u0435 200 \u0440\u0430\u0437\u043c\u0435\u0440\u043e\u0432 \u043f\u0440\u043e\u0436\u0438\u0442\u043e\u0447\u043d\u043e\u0433\u043e \u043c\u0438\u043d\u0438\u043c\u0443\u043c\u0430 \u0434\u043b\u044f \u0442\u0440\u0443\u0434\u043e\u0441\u043f\u043e\u0441\u043e\u0431\u043d\u044b\u0445 \u043b\u0438\u0446 \u043f\u0435\u0440\u0435\u0434\u0430\u044e\u0442\u0441\u044f \u0410\u0420\u041c\u0410 <strong>\u043f\u043e \u043f\u0438\u0441\u044c\u043c\u0435\u043d\u043d\u043e\u043c\u0443 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u044e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430<\/strong><strong>, <\/strong><strong>\u0430 \u0432 \u0441\u043b\u0443\u0447\u0430\u0435 \u0435\u0433\u043e \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u044f \u2014 \u043f\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044e \u0441\u0443\u0434\u044c\u0438<\/strong>. \u0422\u043e \u0435\u0441\u0442\u044c \u0441\u0443\u0434\u044c\u044f \u0438\u043c\u0435\u043b \u043f\u043e\u043b\u043d\u043e\u0435 \u043f\u0440\u0430\u0432\u043e \u0431\u0435\u0437 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u044f \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0430 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0442\u0430\u043a\u043e\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u0435. \u041d\u043e \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u0441\u0442\u0430\u043b \u043d\u0430 \u0441\u0442\u043e\u0440\u043e\u043d\u0443 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u0432\u0430, \u043e\u0442\u043c\u0435\u0442\u0438\u0432, \u0447\u0442\u043e \u00ab\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u043d\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0432 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043e\u043d \u043e\u0431\u0440\u0430\u0449\u0430\u043b\u0441\u044f \u043a \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0443 \u0434\u043b\u044f \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u0435\u0433\u043e \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u044f \u043d\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0443 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0432 \u0410\u0420\u041c\u0410\u00bb, \u0430 \u043f\u043e\u0442\u043e\u043c\u0443, \u0437\u0430\u0446\u0435\u043f\u0438\u0432\u0448\u0438\u0441\u044c \u0437\u0430 \u044d\u0442\u043e, \u0440\u0435\u0448\u0438\u043b \u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u0443 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u0432\u0443 \u0435\u0433\u043e \u043f\u0435\u043d\u0442\u0445\u0430\u0443\u0441 \u0432 \u041e\u0434\u0435\u0441\u0441\u0435.<\/p>\n\n\n\n<p>\u041f\u043e\u0447\u0435\u043c\u0443 \u0436\u0435 \u043e\u0434\u0435\u0441\u0441\u043a\u0438\u0439 \u0441\u0443\u0434\u044c\u044f \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u0432\u0437\u044f\u043b\u0441\u044f \u0442\u0430\u043a \u043b\u044e\u0431\u0435\u0437\u043d\u043e \u0437\u0430\u0449\u0438\u0449\u0430\u0442\u044c \u043f\u0440\u0430\u0432\u0430 \u043f\u043e\u0434\u0441\u0430\u043d\u043a\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u0430, \u0437\u0430\u043d\u0438\u043c\u0430\u0432\u0448\u0435\u0433\u043e\u0441\u044f \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u0440\u0430\u043a\u0435\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0420\u043e\u0441\u0441\u0438\u044f \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0431\u0435\u0441\u043f\u043e\u0449\u0430\u0434\u043d\u043e \u043e\u0431\u0441\u0442\u0440\u0435\u043b\u0438\u0432\u0430\u0435\u0442 \u041e\u0434\u0435\u0441\u0441\u0443 \u0438 \u0432\u0441\u044e \u0423\u043a\u0440\u0430\u0438\u043d\u0443?<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"teroristdonbas\"><strong>\u041a\u0430\u043a \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0440\u0435\u0448\u0435\u043d\u0438\u044e \u0441\u0443\u0434\u044c\u0438 \u0422\u0438\u0448\u043a\u043e \u0442\u0435\u0440\u0440\u043e\u0440\u0438\u0441\u0442 \u041a\u043e\u0432\u0430\u043b\u0435\u0432 \u0441\u0431\u0435\u0436\u0430\u043b \u043d\u0430 \u0414\u043e\u043d\u0431\u0430\u0441\u0441<\/strong><p class=\"a\" style=\"margin: 0cm; font-size: 11pt; font-family: &quot;Helvetica Neue&quot;; border: none; font-weight: 400; white-space-collapse: collapse; text-align: justify;\"><b><span style=\"font-size: 12pt;\"><\/span><\/b><\/p><\/h2>\n\n\n\n<p>\u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u2013 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u043e\u0431\u0440\u0430\u0437\u0435\u0446 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u043f\u0440\u0430\u0432\u043e\u0441\u0443\u0434\u0438\u044f. \u0418 \u0438\u044e\u043d\u044c\u0441\u043a\u043e\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0432 \u043f\u043e\u043b\u044c\u0437\u0443 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u0430 \u2013 \u043d\u0435 \u043f\u0435\u0440\u0432\u043e\u0435 \u0432 \u0435\u0433\u043e \u0434\u043e\u0441\u044c\u0435. \u0412 2014 \u0433\u043e\u0434\u0443, \u0431\u0443\u0434\u0443\u0447\u0438 \u0435\u0449\u0435 \u0441\u0443\u0434\u044c\u0435\u0439 \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0430 \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u0432\u0430, \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u043e\u0442\u043f\u0443\u0441\u0442\u0438\u043b \u043f\u043e\u0434 \u0434\u043e\u043c\u0430\u0448\u043d\u0438\u0439 \u0430\u0440\u0435\u0441\u0442 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u043e\u0433\u043e \u0432 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0435 \u0442\u0435\u0440\u0430\u043a\u0442\u0430 \u0432 \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u0432\u0435 \u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d\u0430 \u041a\u043e\u0432\u0430\u043b\u0435\u0432\u0430, \u0447\u0442\u043e \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u043e \u0435\u043c\u0443 \u0431\u0435\u0436\u0430\u0442\u044c \u043d\u0430 \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0443\u044e \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u044e \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u0433\u0434\u0435 \u043e\u043d \u0432\u0441\u0442\u0443\u043f\u0438\u043b \u0432 \u0441\u043e\u0441\u0442\u0430\u0432 \u0442\u0435\u0440\u0440\u043e\u0440\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0431\u0430\u043d\u0434\u044b \u00ab\u0412\u043e\u0441\u0442\u043e\u043a\u00bb \u0438 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u043b \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0431\u043e\u044f\u0445 \u043f\u0440\u043e\u0442\u0438\u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0430\u0440\u043c\u0438\u0438.<\/p>\n\n\n\n<p>\u041a\u043e\u0432\u0430\u043b\u0435\u0432, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f, \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u043c\u0430\u0440\u0442\u0430-\u043c\u0430\u044f 2014 \u0433\u043e\u0434\u0430 \u043f\u043e\u043c\u043e\u0433\u0430\u043b \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431\u0430\u043c \u0440\u0430\u0441\u0448\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e-\u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044e \u0432 \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u0432\u0435, \u0432\u0435\u0440\u0431\u043e\u0432\u0430\u043b \u0436\u0438\u0442\u0435\u043b\u0435\u0439 \u0433\u043e\u0440\u043e\u0434\u0430 \u0434\u043b\u044f \u0443\u0447\u0430\u0441\u0442\u0438\u044f \u0432 \u043f\u0440\u043e\u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u043c\u0438\u0442\u0438\u043d\u0433\u0430\u0445 \u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u043e\u0439 \u0432\u043e\u043e\u0440\u0443\u0436\u0435\u043d\u043d\u043e\u0433\u043e \u0437\u0430\u0445\u0432\u0430\u0442\u0430 \u0437\u0434\u0430\u043d\u0438\u044f \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0433\u043e\u0441\u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438. \u0412\u044b\u0431\u0438\u0440\u0430\u044f \u0435\u043c\u0443 \u043c\u0435\u0440\u0443 \u043f\u0440\u0435\u0441\u0435\u0447\u0435\u043d\u0438\u044f, \u0441\u0443\u0434\u044c\u044f \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u043f\u043e\u0447\u0435\u043c\u0443-\u0442\u043e \u043d\u0435 \u043e\u0431\u0440\u0430\u0442\u0438\u043b \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043d\u0430 \u0442\u044f\u0436\u0435\u0441\u0442\u044c \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f \u0438 \u043d\u0430 \u043a\u0443\u0447\u0443 \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432 \u0435\u0433\u043e \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u044f \u041a\u043e\u0432\u0430\u043b\u0435\u0432\u044b\u043c, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0445 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435\u043c, \u0430 \u0441\u0434\u0435\u043b\u0430\u043b \u0443\u043f\u043e\u0440 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u041a\u043e\u0432\u0430\u043b\u0435\u0432 \u0438\u043c\u0435\u0435\u0442 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0435 \u043c\u0435\u0441\u0442\u043e \u0436\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430, \u043f\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0437\u0443\u0435\u0442\u0441\u044f \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u0432\u043e\u0441\u043f\u0438\u0442\u044b\u0432\u0430\u0435\u0442 \u043c\u0430\u043b\u043e\u043b\u0435\u0442\u043d\u0435\u0433\u043e \u0440\u0435\u0431\u0435\u043d\u043a\u0430 \u0438 \u0440\u0430\u043d\u044c\u0448\u0435 \u043a \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043d\u0435 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u043b\u0441\u044f.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"453\" height=\"604\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170109_terorist_kostyantin_kovalyov.jpg\" alt=\"\u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d \u041a\u043e\u0432\u0430\u043b\u0435\u0432, \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0432\u0448\u0438\u0439\u0441\u044f \u0432 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0435 \u0442\u0435\u0440\u0430\u043a\u0442\u0430 \u0432 \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u0432\u0435 \u0438 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0440\u0435\u0448\u0435\u043d\u0438\u044e \u0441\u0443\u0434\u044c\u0438 \u0422\u0438\u0448\u043a\u0430 \u0441\u0431\u0435\u0436\u0430\u043b \u043d\u0430 \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0443\u044e \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u044e \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438\" class=\"wp-image-947\" title=\"\u041a\u043e\u043d\u0441\u0442\u0430\u043d\u0442\u0438\u043d \u041a\u043e\u0432\u0430\u043b\u0435\u0432, \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0432\u0448\u0438\u0439\u0441\u044f \u0432 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0435 \u0442\u0435\u0440\u0430\u043a\u0442\u0430 \u0432 \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u0432\u0435 \u0438 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0440\u0435\u0448\u0435\u043d\u0438\u044e \u0441\u0443\u0434\u044c\u0438 \u0422\u0438\u0448\u043a\u0430 \u0441\u0431\u0435\u0436\u0430\u043b \u043d\u0430 \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0443\u044e \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u044e \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170109_terorist_kostyantin_kovalyov.jpg 453w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170109_terorist_kostyantin_kovalyov-225x300.jpg 225w\" sizes=\"(max-width: 453px) 100vw, 453px\" \/><figcaption class=\"wp-element-caption\"><em>\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043c\u044f\u0433\u043a\u043e\u043c\u0443 \u0440\u0435\u0448\u0435\u043d\u0438\u044e \u0422\u0438\u0448\u043a\u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u043e\u043c\u0443 \u0432 \u0442\u0435\u0440\u0440\u043e\u0440\u0438\u0437\u043c\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u0441\u043a\u0440\u044b\u0442\u044c\u0441\u044f \u043d\u0430 \u0414\u043e\u043d\u0431\u0430\u0441\u0441\u0435 \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u044c \u0432\u043e\u0435\u0432\u0430\u0442\u044c \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0424\u043e\u0442\u043e: \u041f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0441\u0442\u0438.\u041d\u0415\u0422<\/em><\/figcaption><\/figure><\/div>\n\n\n<p>\u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0422\u0438\u0448\u043a\u043e \u0440\u0435\u0448\u0438\u043b \u0441\u0436\u0430\u043b\u0438\u0442\u044c\u0441\u044f \u043d\u0430\u0434 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u044b\u043c \u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0438\u0437\u043c\u0435\u043d\u0435 \u0438 \u0432\u043c\u0435\u0441\u0442\u043e \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u044f \u043f\u043e\u0434 \u0441\u0442\u0440\u0430\u0436\u0435\u0439 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b \u041a\u043e\u0432\u0430\u043b\u0435\u0432\u0430 \u043f\u043e\u0434 \u043a\u0440\u0443\u0433\u043b\u043e\u0441\u0443\u0442\u043e\u0447\u043d\u044b\u0439 \u0434\u043e\u043c\u0430\u0448\u043d\u0438\u0439 \u0430\u0440\u0435\u0441\u0442. \u00ab\u0421\u0447\u0438\u0442\u0430\u044e, \u0447\u0442\u043e \u0442\u0430\u043a\u0430\u044f \u043c\u0435\u0440\u0430 \u043f\u0440\u0435\u0441\u0435\u0447\u0435\u043d\u0438\u044f \u0432\u043f\u043e\u043b\u043d\u0435 \u0441\u043f\u043e\u0441\u043e\u0431\u043d\u0430 \u043f\u0440\u0435\u0434\u043e\u0442\u0432\u0440\u0430\u0442\u0438\u0442\u044c \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u0440\u0438\u0441\u043a\u0438 (\u0431\u0435\u0433\u0441\u0442\u0432\u0430 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u043e\u0433\u043e)\u00bb, \u2014 \u043e\u0442\u043c\u0435\u0442\u0438\u043b \u0441\u0443\u0434\u044c\u044f \u0432 \u0441\u0432\u043e\u0435\u043c <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/54572601\">\u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0438<\/a>, \u0438\u2026 \u043e\u0448\u0438\u0431\u0441\u044f: \u041a\u043e\u0432\u0430\u043b\u0435\u0432 \u0441\u0431\u0435\u0436\u0430\u043b \u0438 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 <a href=\"https:\/\/tsn.ua\/politika\/pid-doneckom-zaginuv-terorist-yakogo-suddya-vipustiv-pid-domashniy-aresht-364102.html\">\u0431\u044b\u043b \u0443\u0431\u0438\u0442<\/a> \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0431\u043e\u0435\u0432\u044b\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u043f\u043e\u0434 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u043c. \u041a\u0430\u043a \u0442\u043e\u0433\u0434\u0430 <a href=\"https:\/\/news.pn\/ru\/criminal\/103644\">\u043e\u0442\u043c\u0435\u0447\u0430\u043b\u043e<\/a> \u043d\u0438\u043a\u043e\u043b\u0430\u0435\u0432\u0441\u043a\u043e\u0435 \u0438\u0437\u0434\u0430\u043d\u0438\u0435 \u00ab\u041f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0441\u0442\u0438.\u041d\u0415\u0422\u00bb, \u044d\u0442\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0422\u0438\u0448\u043a\u043e \u0432\u044b\u0437\u0432\u0430\u043b\u043e \u0443\u0434\u0438\u0432\u043b\u0435\u043d\u0438\u0435 \u0434\u0430\u0436\u0435 \u0443 \u0435\u0433\u043e \u043a\u043e\u043b\u043b\u0435\u0433 \u043f\u043e \u0441\u0443\u0434\u0443.<\/p>\n\n\n\n<p>\u0421\u043d\u0438\u0441\u0445\u043e\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u043a \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u044b\u043c \u043f\u043e\u0441\u043e\u0431\u043d\u0438\u043a\u0430\u043c \u043e\u043a\u043a\u0443\u043f\u0430\u043d\u0442\u043e\u0432 \u0431\u044b\u043b\u0438 \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0422\u0438\u0448\u043a\u043e. \u0412 2022 \u0433\u043e\u0434\u0443 \u043e\u0434\u043d\u043e\u043c\u0443 \u0438\u0437 \u043a\u043e\u0440\u0440\u0435\u043a\u0442\u0438\u0440\u043e\u0432\u0449\u0438\u043a\u043e\u0432 \u0432\u0440\u0430\u0436\u0435\u0441\u043a\u043e\u0433\u043e \u043e\u0433\u043d\u044f \u0441\u0443\u0434\u044c\u044f \u043d\u0430\u0437\u043d\u0430\u0447\u0438\u043b \u0440\u0430\u0437\u043c\u0435\u0440 \u0437\u0430\u043b\u043e\u0433\u0430 \u0432\u0441\u0435\u0433\u043e \u0432 200 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d, \u0430 \u0432\u0442\u043e\u0440\u043e\u043c\u0443 \u2014 400 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d, \u0445\u043e\u0442\u044f \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u0430 \u043f\u0440\u043e\u0441\u0438\u043b\u0430 \u043d\u0430\u0437\u043d\u0430\u0447\u0438\u0442\u044c \u0437\u0430\u043b\u043e\u0433 \u0432 2 \u0440\u0430\u0437\u0430 \u0431\u043e\u043b\u044c\u0448\u0435. \u00ab\u0422\u0430\u043a\u043e\u0433\u043e \u0431\u0435\u0437\u0433\u0440\u0430\u043d\u0438\u0447\u043d\u043e\u0433\u043e \u043f\u043e\u043a\u0440\u044b\u0442\u0438\u044f \u043f\u0440\u0435\u0434\u0430\u0442\u0435\u043b\u0435\u0439 \u0434\u0430\u0436\u0435 \u0432\u0441\u043f\u043e\u043c\u043d\u0438\u0442\u044c \u043d\u0435 \u043c\u043e\u0433\u0443\u00bb, \u2014 <a href=\"https:\/\/www.nikpravda.com.ua\/chomu-tsentralnyj-rajonnyj-sud-mykolayeva-vidpuskaye-zradnykiv-pid-zastavu-prodovzhennya\/\">\u0432\u043e\u0437\u043c\u0443\u0449\u0430\u043b\u0441\u044f<\/a> \u043c\u0435\u0441\u0442\u043d\u044b\u0439 \u043d\u0438\u043a\u043e\u043b\u0430\u0435\u0432\u0441\u043a\u0438\u0439 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0430\u043a\u0442\u0438\u0432\u0438\u0441\u0442 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0420\u044f\u0431\u0447\u0435\u043d\u043a\u043e.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"matytishko\"><strong>\u041c\u0430\u0442\u044c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0441\u0443\u0434\u044c\u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0422\u0438\u0448\u043a\u043e \u0438\u043c\u0435\u0435\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442<\/strong><\/h2>\n\n\n\n<p>\u0427\u0442\u043e \u0436\u0435 \u0437\u0430\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0441\u0443\u0434\u044c\u044e \u0422\u0438\u0448\u043a\u043e \u043f\u0440\u043e\u044f\u0432\u043b\u044f\u0442\u044c \u0442\u0430\u043a\u043e\u0435 \u0441\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0435 \u043a \u0440\u043e\u0441\u0441\u0438\u044f\u043d\u0430\u043c \u0438 \u0442\u0435\u043c, \u043a\u0442\u043e \u043d\u0430 \u043d\u0438\u0445 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442? \u041c\u043e\u0436\u0435\u0442, \u0442\u043e\u0442 \u0444\u0430\u043a\u0442, \u0447\u0442\u043e \u043c\u0430\u0442\u044c \u0441\u0443\u0434\u044c\u0438 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u043a\u043e\u0439 \u0440\u043e\u0441\u0441\u0438\u0438? \u0414\u0430 \u0434\u0430. \u0422\u0438\u0448\u043a\u043e \u0418\u0440\u0438\u043d\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u043e\u0432\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0436\u0438\u043b\u0430 \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u0430\u043d\u043d\u0435\u043a\u0441\u0438\u0438 \u041a\u0440\u044b\u043c\u0430 \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0436\u0438\u0442\u044c \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u041a\u0435\u0440\u0447\u044c, 29 \u043c\u0430\u044f 2014 \u0433\u043e\u0434\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u043a\u0438 \u0440\u0444 \u2116 03 14 972074 \u0438 \u0438\u0434\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u2116 911106757812, \u043f\u0440\u0438 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0435 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043d\u0430 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u043c \u0441\u0430\u0439\u0442\u0435 \u0444\u0435\u0434\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u043c\u043e\u0436\u043d\u043e \u0443\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u0438\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u0438 \u043e\u043d, \u0438 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u0418\u0440\u0438\u043d\u044b \u0422\u0438\u0448\u043a\u043e \u0438\u043c\u0435\u044e\u0442 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0441\u0442\u0430\u0442\u0443\u0441 \u0438 \u0441\u0435\u0433\u043e\u0434\u043d\u044f.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"952\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170107_pasport_rf_mamy_suddi_dmytro_tyshko-1024x952.png\" alt=\"\u0423 \u043c\u0430\u0442\u0435\u0440\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0441\u0443\u0434\u044c\u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0422\u0438\u0448\u043a\u043e \u0435\u0441\u0442\u044c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\" class=\"wp-image-948\" style=\"width:840px;height:auto\" title=\"\u0423 \u043c\u0430\u0442\u0435\u0440\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0441\u0443\u0434\u044c\u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0422\u0438\u0448\u043a\u043e \u0435\u0441\u0442\u044c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170107_pasport_rf_mamy_suddi_dmytro_tyshko-1024x952.png 1024w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170107_pasport_rf_mamy_suddi_dmytro_tyshko-300x279.png 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170107_pasport_rf_mamy_suddi_dmytro_tyshko-768x714.png 768w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170107_pasport_rf_mamy_suddi_dmytro_tyshko.png 1314w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u041c\u043e\u0436\u043d\u043e \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u0434\u0435\u0442\u0438 \u043d\u0435 \u043d\u0435\u0441\u0443\u0442 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0437\u0430 \u0441\u0432\u043e\u0438\u0445 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439. \u0415\u0441\u043b\u0438 \u0431\u044b \u043d\u0435 \u043e\u0434\u043d\u043e \u043d\u043e. 3 \u0444\u0435\u0432\u0440\u0430\u043b\u044f 2021 \u0433\u043e\u0434\u0430 \u0441\u0443\u0434\u044c\u044f \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u0432\u044b\u0434\u0430\u043b \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0441\u0440\u043e\u043a\u043e\u043c \u043d\u0430 10 \u043b\u0435\u0442 \u043d\u0430 \u0438\u043c\u044f \u0441\u0432\u043e\u0435\u0439 \u043c\u0430\u0442\u0435\u0440\u0438 \u043d\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0435\u0433\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432 \u0432\u043e \u0432\u0441\u0435\u0445 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445, \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445, \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f\u0445, \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u0445 \u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044f\u0445 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0438 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0444\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438. \u0412\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u044d\u0442\u043e \u0431\u044b\u043b\u043e \u0441\u0434\u0435\u043b\u0430\u043d\u043e \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u043e\u0434\u0430\u0442\u044c \u0432 \u041a\u0440\u044b\u043c\u0443 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c, \u043f\u0435\u0440\u0435\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0443\u044e \u0441\u0435\u043c\u044c\u0435\u0439 \u0422\u0438\u0448\u043a\u043e \u043f\u043e \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c \u0437\u0430\u043a\u043e\u043d\u0430\u043c.<\/p>\n\n\n\n<p>\u041e\u0431 \u044d\u0442\u043e\u043c \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443\u0435\u0442 \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u043d\u043e\u0435 21 \u043d\u043e\u044f\u0431\u0440\u044f 2023 \u0433\u043e\u0434\u0430 \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u0438\u0435 \u043d\u0430 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u043c \u0441\u0430\u0439\u0442\u0435 \u00ab<a href=\"https:\/\/www.mirkvartir.ru\/313530992\/\">\u041c\u0438\u0440 \u043a\u0432\u0430\u0440\u0442\u0438\u0440<\/a>\u00bb \u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 69,7 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0437\u0430 7 \u043c\u043b\u043d \u200b\u200b\u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u0440\u0443\u0431\u043b\u0435\u0439 (82&nbsp;400 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410) \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443 \u0433\u043e\u0440\u043e\u0434 \u041a\u0435\u0440\u0447\u044c, \u0443\u043b\u0438\u0446\u0430 \u0413\u0435\u043d\u0435\u0440\u0430\u043b\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430, 76. \u0418\u043c\u0435\u043d\u043d\u043e \u043f\u043e \u044d\u0442\u043e\u043c\u0443 \u0430\u0434\u0440\u0435\u0441\u0443 \u0438 \u0438\u043c\u0435\u043d\u043d\u043e \u0442\u0430\u043a\u043e\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u0438 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u0432 \u043e\u0431\u0449\u0435\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0441\u0443\u0434\u044c\u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0422\u0438\u0448\u043a\u043e \u0438 \u0435\u0433\u043e \u043c\u0430\u0442\u0435\u0440\u0438 \u0418\u0440\u0438\u043d\u044b \u0422\u0438\u0448\u043a\u043e \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0438 \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u043e \u043f\u0440\u0430\u0432\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043e\u0442 6 \u0430\u043f\u0440\u0435\u043b\u044f 1995 \u0433\u043e\u0434\u0430, \u0432\u044b\u0434\u0430\u043d\u043d\u043e\u0433\u043e \u0442\u0440\u0435\u0441\u0442\u043e\u043c \u00ab\u041a\u0435\u0440\u0447\u044c\u043c\u0435\u0442\u0430\u043b\u043b\u0443\u0440\u0433\u0441\u0442\u0440\u043e\u0439\u00bb. \u042d\u0442\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u0431\u044b\u043b\u0430 \u0432\u043d\u0435\u0441\u0435\u043d\u0430 \u0441\u0443\u0434\u044c\u0435\u0439 \u0422\u0438\u0448\u043a\u043e \u0432 \u0435\u0433\u043e <a href=\"https:\/\/public.nazk.gov.ua\/documents\/d1dfb204-29da-4d7b-84fa-8d676d1d7d82\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044e \u0437\u0430 2023 \u0433\u043e\u0434<\/a>, \u0433\u0434\u0435 \u043e\u043d \u0443\u043a\u0430\u0437\u0430\u043b \u0435\u0435 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u044f \u0432 2006 \u0433\u043e\u0434\u0443 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 51 \u0442\u044b\u0441\u044f\u0447\u0438 \u0433\u0440\u0438\u0432\u0435\u043d (10 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442).<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"664\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170107_kvartyra_suddi_tishko_v_krymu-1024x664.png\" alt=\"\u041e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u0438\u0435 \u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 \u043e\u0431\u0449\u0435\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0441\u0443\u0434\u044c\u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0422\u0438\u0448\u043a\u043e \u0438 \u0435\u0433\u043e \u043c\u0430\u0442\u0435\u0440\u0438 \u0418\u0440\u0438\u043d\u044b \u0422\u0438\u0448\u043a\u043e \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u043e 21 \u043d\u043e\u044f\u0431\u0440\u044f 2023 \u0433\u043e\u0434\u0430 \u043d\u0430 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u043c \u0441\u0430\u0439\u0442\u0435 \u00ab\u041c\u0438\u0440 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u00bb \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 69,7 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0437\u0430 7\u00a0\u043c\u043b\u043d \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u0440\u0443\u0431\u043b\u0435\u0439 (82\u00a0400 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410) \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443 \u0433\u043e\u0440\u043e\u0434 \u041a\u0435\u0440\u0447\u044c, \u0443\u043b. . \u0413\u0435\u043d\u0435\u0440\u0430\u043b\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430, 76\" class=\"wp-image-949\" title=\"\u041e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u0438\u0435 \u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 \u043e\u0431\u0449\u0435\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0441\u0443\u0434\u044c\u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0422\u0438\u0448\u043a\u043e \u0438 \u0435\u0433\u043e \u043c\u0430\u0442\u0435\u0440\u0438 \u0418\u0440\u0438\u043d\u044b \u0422\u0438\u0448\u043a\u043e \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u043e 21 \u043d\u043e\u044f\u0431\u0440\u044f 2023 \u0433\u043e\u0434\u0430 \u043d\u0430 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u043c \u0441\u0430\u0439\u0442\u0435 \u00ab\u041c\u0438\u0440 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u00bb \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 69,7 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0437\u0430 7\u00a0\u043c\u043b\u043d \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u0440\u0443\u0431\u043b\u0435\u0439 (82\u00a0400 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410) \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443 \u0433\u043e\u0440\u043e\u0434 \u041a\u0435\u0440\u0447\u044c, \u0443\u043b. . \u0413\u0435\u043d\u0435\u0440\u0430\u043b\u0430 \u041f\u0435\u0442\u0440\u043e\u0432\u0430, 76\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170107_kvartyra_suddi_tishko_v_krymu-1024x664.png 1024w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170107_kvartyra_suddi_tishko_v_krymu-300x195.png 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170107_kvartyra_suddi_tishko_v_krymu-768x498.png 768w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170107_kvartyra_suddi_tishko_v_krymu.png 1350w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>4 \u0430\u043f\u0440\u0435\u043b\u044f 2024 \u0433\u043e\u0434\u0430 \u044d\u0442\u043e \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u0438\u0435 \u0431\u044b\u043b\u043e \u0441\u043d\u044f\u0442\u043e \u0441 \u0441\u0430\u0439\u0442\u0430, \u0447\u0442\u043e \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443\u0435\u0442 \u043e\u0431 \u0443\u0441\u043f\u0435\u0448\u043d\u043e\u0439 \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b. \u0410 \u044d\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442, \u0447\u0442\u043e \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u0441\u0443\u0434\u044c\u044f \u0438 \u0435\u0433\u043e \u043c\u0430\u0442\u044c \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0434\u043e\u0445\u043e\u0434 \u0432 \u0441\u0442\u0440\u0430\u043d\u0435-\u0430\u0433\u0440\u0435\u0441\u0441\u043e\u0440\u0435, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0443\u043f\u043b\u0430\u0442\u0438\u043b\u0438 \u043d\u0430\u043b\u043e\u0433\u0438 \u043e\u0442 \u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0432 \u043f\u043e\u043b\u044c\u0437\u0443 \u0420\u043e\u0441\u0441\u0438\u0438, \u0431\u044e\u0434\u0436\u0435\u0442 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0442\u0440\u0430\u0442\u0438\u0442\u0441\u044f \u043d\u0430 \u0432\u043e\u0439\u043d\u0443 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0418 \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u043f\u0430\u0440\u0430\u043b\u043b\u0435\u043b\u044c\u043d\u043e \u0441 \u044d\u0442\u0438\u043c \u044d\u0442\u043e\u0442 \u0436\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u0441\u0443\u0434\u044c\u044f \u0432\u044b\u043d\u043e\u0441\u0438\u0442 \u0440\u0435\u0448\u0435\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043e\u0431\u0435\u0441\u043f\u043e\u043a\u043e\u0435\u043d\u043d\u043e \u0437\u0430\u0449\u0438\u0449\u0430\u0435\u0442 \u043f\u0440\u0430\u0432\u0430 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u0430 \u043d\u0430 \u043f\u0435\u043d\u0442\u0445\u0430\u0443\u0441 \u0432 \u041e\u0434\u0435\u0441\u0441\u0435. \u041d\u0430 \u0433\u043e\u043b\u043e\u0432\u0443 \u043d\u0435 \u043d\u0430\u043b\u0435\u0437\u0430\u0435\u0442, \u043f\u0440\u0430\u0432\u0434\u0430?<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"deklar\"><strong>\u041a\u0430\u043a\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u0438 \u0440\u0430\u0441\u0445\u043e\u0434\u044b \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u043d\u0435 \u0432\u043d\u0435\u0441 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044e<\/strong><\/h2>\n\n\n\n<p>\u0418 \u043f\u043e\u043a\u0430 \u043c\u044b \u0436\u0434\u0435\u043c \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0439 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0441\u0443\u0434\u044c\u0438 \u0422\u0438\u0448\u043a\u0430 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u0432 \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u043c \u041a\u0440\u044b\u043c\u0443 \u0440\u043e\u0441\u0441\u0438\u044f\u043d\u0430\u043c, \u0432 \u0435\u0433\u043e \u0443\u0436\u0435 \u043f\u043e\u0434\u0430\u043d\u043d\u044b\u0445 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u0445 \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 \u0435\u0449\u0435 \u043c\u043d\u043e\u0433\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e\u0433\u043e. \u041a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u0442\u043e, \u0447\u0442\u043e \u0441\u0443\u0434\u044c\u044f, \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u0443\u044f \u0441\u0432\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u0438\u043b\u0438 \u0440\u0430\u0441\u0445\u043e\u0434\u044b, \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u0437\u0430\u043d\u0438\u0436\u0430\u0435\u0442 \u0438\u0445 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c. \u0412\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0447\u0442\u043e\u0431\u044b \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043d\u0435 \u043e\u0431\u044a\u044f\u0441\u043d\u044f\u0442\u044c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u0441\u0432\u043e\u0438\u0445 \u0441\u0432\u0435\u0440\u0445\u043f\u0440\u0438\u0431\u044b\u043b\u0435\u0439, \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0449\u0438\u0445 \u0438\u043c\u0435\u0442\u044c \u0442\u0430\u043a\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e.<\/p>\n\n\n\n<p>\u0418\u043b\u0438 \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u0443\u0435\u0442. \u0422\u0430\u043a, \u0432\u044b\u0445\u043e\u0434\u0435\u0446 \u0438\u0437 \u041a\u0440\u044b\u043c\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u0436\u0435\u043d\u0430\u0442 \u043d\u0430 \u043e\u0434\u0435\u0441\u0441\u0438\u0442\u043a\u0435, \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0435 \u0418\u0440\u0438\u043d\u0435 \u041a\u0430\u043b\u0443\u0433\u0438\u043d\u043e\u0439. \u0415\u0449\u0435 \u0432 2012 \u0433\u043e\u0434\u0443 \u0422\u0438\u0448\u043a\u043e \u0431\u044b\u043b \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d \u0441\u0443\u0434\u044c\u0435\u0439 \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0430 \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u0432\u0430, \u0433\u0434\u0435 \u043f\u0440\u043e\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0434\u0435\u0441\u044f\u0442\u044c \u043b\u0435\u0442, \u043f\u043e\u043a\u0430 \u043d\u0435 \u0431\u044b\u043b \u043f\u0435\u0440\u0435\u0432\u0435\u0434\u0435\u043d \u0432 \u041e\u0434\u0435\u0441\u0441\u0443. \u041e\u0434\u043d\u0430\u043a\u043e, \u0441\u0432\u043e\u0435\u0433\u043e \u0436\u0438\u043b\u044c\u044f \u0443 \u0441\u0443\u0434\u044c\u0438 \u0432 \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u0432\u0435 \u043d\u0435 \u0431\u044b\u043b\u043e, \u043f\u043e\u044d\u0442\u043e\u043c\u0443, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0435\u043c\u0443 \u043f\u0440\u0438\u0445\u043e\u0434\u0438\u043b\u043e\u0441\u044c \u0435\u0433\u043e \u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u0442\u044c. \u0422\u0430\u043a \u0432\u043e\u0442, \u0434\u043e 2018 \u0433\u043e\u0434\u0430 \u0422\u0438\u0448\u043a\u043e \u043d\u0435 \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b, \u0432 \u043a\u0430\u043a\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0435 \u0436\u0438\u0432\u0435\u0442 \u0438 \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043d\u0435\u0433 \u0442\u0440\u0430\u0442\u0438\u0442 \u043d\u0430 \u0435\u0435 \u0430\u0440\u0435\u043d\u0434\u0443.<\/p>\n\n\n\n<p>\u042d\u0442\u043e \u0441\u0442\u0430\u043b\u043e \u043e\u0434\u043d\u043e\u0439 \u0438\u0437 \u043f\u0440\u0438\u0447\u0438\u043d, \u043f\u043e\u0447\u0435\u043c\u0443 \u0412\u044b\u0441\u0448\u0430\u044f \u043a\u0432\u0430\u043b\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u043e\u043d\u043d\u0430\u044f \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u044f \u0441\u0443\u0434\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432 \u044f\u043d\u0432\u0430\u0440\u0435 2019 \u0433\u043e\u0434\u0430 <a href=\"https:\/\/www.vkksu.gov.ua\/doc\/pro-vidpovidnist-kandydata-na-posadu-suddi-vyshchogo-antykorupciynogo-sudu-tishka-dmytra\">\u043f\u0440\u0438\u0437\u043d\u0430\u043b\u0430 \u0435\u0433\u043e \u043d\u0435\u0434\u043e\u0431\u0440\u043e\u0441\u043e\u0432\u0435\u0441\u0442\u043d\u044b\u043c<\/a> \u0438 \u043e\u0442\u043a\u0430\u0437\u0430\u043b\u0430 \u0432 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u043c \u043f\u0440\u043e\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u0438 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0430 \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0441\u0443\u0434\u044c\u0438 \u0412\u044b\u0441\u0448\u0435\u0433\u043e \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0422\u043e\u0433\u0434\u0430 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u044f \u0441\u043f\u0440\u043e\u0441\u0438\u043b\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0422\u0438\u0448\u043a\u043e, \u043f\u043e\u0447\u0435\u043c\u0443 \u043e\u043d \u0441\u043a\u0440\u044b\u0432\u0430\u043b \u043e\u0442 \u041d\u0410\u041f\u041a \u0440\u0430\u0441\u0445\u043e\u0434\u044b \u043f\u043e \u0430\u0440\u0435\u043d\u0434\u0435 \u0436\u0438\u043b\u044c\u044f \u0432 \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u0432\u0435, \u043e\u0434\u043d\u0430\u043a\u043e, \u043a\u0430\u043a \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f \u0432 \u0440\u0435\u0448\u0435\u043d\u0438\u0438 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438, \u00ab\u0422\u0438\u0448\u043a\u043e \u0414.\u0410. \u043d\u0435 \u043e\u0442\u0440\u0435\u0430\u0433\u0438\u0440\u043e\u0432\u0430\u043b \u043d\u0430 \u044d\u0442\u043e\u0442 \u0432\u043e\u043f\u0440\u043e\u0441\u00bb.<\/p>\n\n\n\n<p>\u0422\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u0441\u043b\u0443\u0447\u0430\u044f \u0422\u0438\u0448\u043a\u043e, \u043d\u0430\u043a\u043e\u043d\u0435\u0446, \u0432\u043d\u0435\u0441 \u0432 \u0441\u0432\u043e\u044e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044e \u0437\u0430 2018 \u0433\u043e\u0434 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 38,4 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043b \u0432 \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u0432\u0435, \u043d\u043e\u2026 \u0440\u0435\u0448\u0438\u043b \u043d\u0435 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u043d\u0435\u0435 \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b. \u0412 2019-2020 \u0433\u043e\u0434\u0430\u0445 \u0441\u0443\u0434\u044c\u044f \u0441 \u0436\u0435\u043d\u043e\u0439 \u0438 \u0441\u044b\u043d\u043e\u043c \u0443\u0436\u0435 \u0436\u0438\u043b\u0438 \u0432 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0435 \u0432 \u0440\u0430\u0437\u044b \u0431\u043e\u043b\u044c\u0448\u0435 \u2014 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 171 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0439 \u043c\u0435\u0442\u0440, \u0438 \u0432 \u0433\u043e\u0434 \u0435\u0435 \u0430\u0440\u0435\u043d\u0434\u0430 \u0438\u043c \u0441\u0442\u043e\u0438\u043b\u0430 150 \u0442\u044b\u0441\u044f\u0447 341 \u0433\u0440\u0438\u0432\u043d\u0443, \u0442\u043e \u0435\u0441\u0442\u044c 12,5 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u0432 \u043c\u0435\u0441\u044f\u0446, \u0447\u0442\u043e \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u043e\u0447\u0435\u043d\u044c \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u0434\u043b\u044f \u0430\u0440\u0435\u043d\u0434\u044b \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0442\u0430\u043a\u043e\u0433\u043e \u0440\u0430\u0437\u043c\u0435\u0440\u0430.<\/p>\n\n\n\n<p>\u0422\u0430 \u0436\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u0441 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u043c \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u043c \u0432 \u041e\u0434\u0435\u0441\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e \u043f\u043e\u0447\u0442\u0438 \u0432 \u0433\u0435\u043a\u0442\u0430\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u0436\u0435\u043d\u0430 \u0441\u0443\u0434\u044c\u0438 \u0418\u0440\u0438\u043d\u0430 \u041a\u0430\u043b\u0443\u0433\u0438\u043d\u0430 \u0441 2007 \u0433\u043e\u0434\u0430. \u041d\u043e \u0432\u043e\u0442 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0422\u0438\u0448\u043a\u043e \u044d\u0442\u043e\u0442 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u043f\u043e\u044f\u0432\u0438\u043b\u0441\u044f \u043b\u0438\u0448\u044c \u0432 2018 \u0433\u043e\u0434\u0443. \u0422\u043e \u0435\u0441\u0442\u044c \u0434\u043e \u044d\u0442\u043e\u0433\u043e \u0441\u0443\u0434\u044c\u044f \u0438\u0437 \u0433\u043e\u0434\u0430 \u0432 \u0433\u043e\u0434 \u0441\u043e\u0432\u0435\u0440\u0448\u0430\u043b \u043f\u0440\u0430\u0432\u043e\u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0435, \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u0443\u044f \u043d\u0435\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e. \u041c\u043e\u0436\u0435\u0442, \u0438\u043c\u0435\u043d\u043d\u043e \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043e\u043d \u0432 \u0434\u0435\u043a\u0430\u0431\u0440\u0435 2019 \u0433\u043e\u0434\u0430 \u0432\u044b\u043d\u0435\u0441 \u043a\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u043c <a href=\"https:\/\/news.pn\/ru\/criminal\/227493\">\u043e\u043f\u0440\u0430\u0432\u0434\u0430\u043b \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432\u043e\u0433\u043e \u043f\u043e\u043b\u0438\u0446\u0435\u0439\u0441\u043a\u043e\u0433\u043e<\/a>, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0435 \u043f\u043e\u0434\u0430\u043b \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044e, \u0447\u0435\u043c&nbsp; \u043d\u0430\u0440\u0443\u0448\u0438\u043b \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u0435 \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e, \u043e\u043f\u0440\u0430\u0432\u0434\u0430\u0432 \u044d\u0442\u043e \u0442\u0435\u043c, \u0447\u0442\u043e \u043e\u043d \u00ab\u043d\u0435 \u0437\u043d\u0430\u043b \u043e \u0431 \u044d\u0442\u043e\u043c \u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043d\u0438\u0438\u00bb. \u041c\u043e\u043b, \u044f \u0438 \u0441\u0430\u043c \u0437\u0430\u0431\u044b\u0432\u0430\u044e \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0447\u0442\u043e \u0443\u0436 \u0442\u0430\u043c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"legaliz\">\u041a\u0430\u043a \u0441\u0443\u0434\u044c\u044f \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0443\u0435\u0442 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443\u044e \u043f\u0440\u0438\u0431\u044b\u043b\u044c<\/h2>\n\n\n\n<p>\u0412 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/9d833c2d-fd18-43b9-88dd-5124d5e6bae6\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0441\u0443\u0434\u044c\u0438 \u0437\u0430 2020 \u0433\u043e\u0434<\/a> \u0443\u043a\u0430\u0437\u0430\u043d\u043e, \u0447\u0442\u043e \u0422\u0438\u0448\u043a\u043e \u0441 \u0436\u0435\u043d\u043e\u0439 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0438 \u0434\u0432\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f \u2014 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/6894a9d0-3a3b-407e-8865-4c74487b3adf\">Infiniti QX50<\/a> 2018 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u0437\u0430 17,7 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0438 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/bb28b97b-733a-45ec-88bd-a2a08e9a92a4\">Toyota Land Cruiser Prado<\/a> 2020 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u0437\u0430 47,5 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041d\u043e \u044d\u0442\u043e \u2013 \u044f\u0432\u043d\u043e \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u043d\u044b\u0435 \u0446\u0435\u043d\u044b \u0437\u0430 \u0442\u0430\u043a\u0438\u0435 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438: \u0441\u0435\u0433\u043e\u0434\u043d\u044f Infiniti QX50 2018 \u0433\u043e\u0434\u0430 \u043c\u043e\u0436\u043d\u043e \u043a\u0443\u043f\u0438\u0442\u044c \u0437\u0430 45 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043d\u043e\u0432\u044b\u0439 \u0438\u0437 \u0441\u0430\u043b\u043e\u043d\u0430, \u0438\u043b\u0438 \u0432 \u0441\u0440\u0435\u0434\u043d\u0435\u043c \u0437\u0430 30-35 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043f\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u043d\u044b\u0439. \u0417\u0430 17 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0442\u0430\u043a\u0443\u044e \u200b\u200b\u043c\u0430\u0448\u0438\u043d\u0443 \u043d\u0430\u0439\u0442\u0438 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e. \u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435\u043c \u0442\u043e\u043c\u0443 \u2014 \u0442\u043e\u0442 \u0444\u0430\u043a\u0442, \u0447\u0442\u043e \u0447\u0435\u0440\u0435\u0437 \u0433\u043e\u0434 \u0441\u0430\u043c \u0436\u0435 \u0422\u0438\u0448\u043a\u043e \u043f\u0440\u043e\u0434\u0430\u043b \u0441\u0432\u043e\u0439 Infiniti \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u043a\u0435 \u041e\u043a\u0441\u0430\u043d\u0435 \u0411\u0438\u0440\u0438\u043b\u043e\u0432\u043e\u0439 \u0443\u0436\u0435 \u043f\u043e\u0447\u0442\u0438 \u0437\u0430 39 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u2014 \u0442\u043e \u0435\u0441\u0442\u044c \u043f\u043e \u0440\u044b\u043d\u043e\u0447\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438.<\/p>\n\n\n\n<p>\u0418 \u044d\u0442\u043e \u0435\u0449\u0435 \u043d\u0435 \u0432\u0441\u0451. \u0412 \u0444\u0435\u0432\u0440\u0430\u043b\u0435 2021 \u0433\u043e\u0434\u0430 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0441\u0435\u043c\u044c\u0438 \u0441\u0443\u0434\u044c\u0438 \u043f\u0435\u0440\u0435\u0448\u043b\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 50,3 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0432 \u041e\u0434\u0435\u0441\u0441\u0435 \u043e\u0442\u2026 \u043c\u0430\u0442\u0435\u0440\u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0422\u0438\u0448\u043a\u043e, \u0432\u0441\u0435 \u0442\u043e\u0439 \u0436\u0435 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u043a\u0438 \u0440\u0444 \u0422\u0438\u0448\u043a\u043e \u0418\u0440\u0438\u043d\u044b \u0412\u0438\u043a\u0442\u043e\u0440\u043e\u0432\u043d\u044b. \u041d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0431\u044b\u043b\u0430 \u043b\u0438 \u044d\u0442\u043e \u0435\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430, \u0438\u043b\u0438 \u043e\u043d\u0430 \u043a\u0443\u043f\u0438\u043b\u0430 \u0435\u0435 \u0438 \u043f\u0440\u043e\u0434\u0430\u043b\u0430 \u0441\u044b\u043d\u0443 \u0437\u0430 \u0431\u0435\u0441\u0446\u0435\u043d\u043e\u043a. \u041d\u043e \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0441\u0443\u0434\u044c\u044f \u0443\u043a\u0430\u0437\u0430\u043b \u0435\u0435 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u044f \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 203 \u0442\u044b\u0441\u044f\u0447\u0438 260 \u0433\u0440\u043d, \u0442\u043e \u0435\u0441\u0442\u044c \u0432\u0441\u0435\u0433\u043e 7,4 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043f\u043e \u043a\u0443\u0440\u0441\u0443 \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442. \u041c\u043e\u0436\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0437\u0430\u0432\u0438\u0434\u043e\u0432\u0430\u0442\u044c \u0442\u0430\u043a\u043e\u0439 \u043d\u0430\u0445\u043e\u0434\u043a\u0435. \u0422\u0430\u043a\u0438\u0435 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0441 \u043c\u0430\u0448\u0438\u043d\u0430\u043c\u0438 \u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438 \u0432\u044b\u0433\u043b\u044f\u0434\u044f\u0442 \u043d\u0435 \u0438\u043d\u0430\u0447\u0435 \u043a\u0430\u043a \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432. \u0421\u043b\u0435\u0434\u0443\u0435\u0442 \u043b\u0438 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043e \u0442\u043e\u043c, \u043e\u0442\u043a\u0443\u0434\u0430 \u043e\u043d\u0438 \u043c\u043e\u0433\u0443\u0442 \u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0443 \u0441\u0443\u0434\u044c\u0438? \u041e\u0441\u043e\u0431\u0435\u043d\u043d\u043e \u043b\u044e\u0431\u044f\u0449\u0435\u0433\u043e \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u0440\u0435\u0448\u0435\u043d\u0438\u044f <a href=\"https:\/\/news.pn\/uk\/criminal\/104955\">\u0432 \u043f\u043e\u043b\u044c\u0437\u0443 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u044b\u0445<\/a>?<\/p>\n\n\n\n<p><br>\u041a \u0441\u043b\u043e\u0432\u0443. \u0412 2021 \u0433\u043e\u0434\u0443 \u043c\u0430\u0442\u044c \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0422\u0438\u0448\u043a\u043e, \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0430\u044f \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0430, <a href=\"https:\/\/public.nazk.gov.ua\/documents\/d4cee3f1-b640-4dcf-96e4-006c90d918d4\">\u043f\u043e\u0434\u0430\u0440\u0438\u043b\u0430<\/a> \u0435\u043c\u0443 999 \u0442\u044b\u0441\u044f\u0447 620 \u0433\u0440\u043d. \u0412\u0438\u0434\u043d\u043e, \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u044b, \u043a\u0430\u043a \u043e\u0444\u043e\u0440\u043c\u0438\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u0438\u0441\u044c, \u0438 \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u043f\u0440\u0438\u0431\u0435\u0433\u043d\u0443\u0442\u044c \u043a \u043f\u043e\u0434\u0430\u0440\u043a\u0430\u043c \u043e\u0442 \u0433\u0440\u0430\u0436\u0434\u0430\u043d \u0440\u043e\u0441\u0441\u0438\u0438.<\/p>\n\n\n\n<p>\u041d\u0443 \u0438 \u0432\u0438\u0448\u0435\u043d\u043a\u0430 \u043d\u0430 \u0442\u043e\u0440\u0442\u0435. 20 \u0438\u044e\u043d\u044f 2024 \u0433\u043e\u0434\u0430, \u043a\u0430\u043a \u0440\u0430\u0437 \u0447\u0435\u0440\u0435\u0437 2 \u043d\u0435\u0434\u0435\u043b\u0438 \u043f\u043e\u0441\u043b\u0435 \u0432\u044b\u043d\u0435\u0441\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u044c\u0435\u0439 \u0422\u0438\u0448\u043a\u043e\u043c \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u0432 \u043f\u043e\u043b\u044c\u0437\u0443 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0433\u0435\u043d\u0435\u0440\u0430\u043b-\u043b\u0435\u0439\u0442\u0435\u043d\u0430\u043d\u0442\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u0432\u0430 \u0438 \u0435\u0433\u043e \u043f\u0435\u043d\u0442\u0445\u0430\u0443\u0441\u0430 \u0437\u0430 1,5 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0441\u0435\u043c\u044c\u044f \u0422\u0438\u0448\u043a\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0434\u043e\u043c \u0432 642,5 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0438 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u043f\u043e\u0434 \u043d\u0438\u043c \u0432 1000 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043e\u0432 \u0432 \u0436\u0438\u0432\u043e\u043f\u0438\u0441\u043d\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0435 \u041e\u0434\u0435\u0441\u0441\u044b, \u0432\u0441\u0435\u0433\u043e \u0432 10 \u043c\u0438\u043d\u0443\u0442\u0430\u0445 \u043f\u0435\u0448\u043a\u043e\u043c \u043e\u0442 \u043c\u043e\u0440\u044f \u0432 \u043f\u0435\u0440\u0435\u0443\u043b\u043a\u0435 \u0414\u0430\u0447\u043d\u043e\u043c, 1. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0443 \u043a\u0443\u043f\u043b\u0438-\u043f\u0440\u043e\u0434\u0430\u0436\u0438, \u0442\u0430\u043a\u043e\u0435 \u0438\u043c\u0435\u043d\u0438\u0435 \u0441 \u0431\u0430\u0441\u0441\u0435\u0439\u043d\u043e\u043c \u043e\u0431\u043e\u0448\u043b\u043e\u0441\u044c \u0441\u0443\u0434\u044c\u0435 \u0432\u0441\u0435\u0433\u043e \u0432 5 \u043c\u043b\u043d 720 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d, \u0442\u043e \u0435\u0441\u0442\u044c \u0432 141,5 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041d\u043e \u0442\u0430\u043a\u0438\u0445 \u0446\u0435\u043d \u0437\u0430 \u0434\u043e\u043c\u0430 \u0441 \u0431\u0430\u0441\u0441\u0435\u0439\u043d\u043e\u043c \u0432 \u044d\u0442\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0435 \u041e\u0434\u0435\u0441\u0441\u044b, \u0434\u0430 \u0435\u0449\u0435 \u0442\u0430\u043a\u043e\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e \u043f\u0440\u043e\u0441\u0442\u043e \u043d\u0435\u0442. \u0420\u044b\u043d\u043e\u0447\u043d\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0433\u043e \u0434\u043e\u043c\u0430 \u2013 \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 400 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"712\" src=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170106_budynok_suddi_dmitra_tishko_v_odesi-1024x712.png\" alt=\"\u0414\u043e\u043c \u0441\u0443\u0434\u044c\u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0422\u0438\u0448\u043a\u043e \u0441 \u0431\u0430\u0441\u0441\u0435\u0439\u043d\u043e\u043c \u0432 \u041e\u0434\u0435\u0441\u0441\u0435\" class=\"wp-image-952\" title=\"\u0420\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u043d\u0430 \u0441\u043f\u0443\u0442\u043d\u0438\u043a\u043e\u0432\u043e\u0439 \u043a\u0430\u0440\u0442\u0435 \u0434\u043e\u043c\u0430 \u0441\u0443\u0434\u044c\u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0422\u0438\u0448\u043a\u043e \u0441 \u0431\u0430\u0441\u0441\u0435\u0439\u043d\u043e\u043c \u0432 \u041e\u0434\u0435\u0441\u0441\u0435\" srcset=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170106_budynok_suddi_dmitra_tishko_v_odesi-1024x712.png 1024w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170106_budynok_suddi_dmitra_tishko_v_odesi-300x208.png 300w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170106_budynok_suddi_dmitra_tishko_v_odesi-768x534.png 768w, https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170106_budynok_suddi_dmitra_tishko_v_odesi.png 1206w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u043e\u043c \u0441\u0443\u0434\u044c\u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0422\u0438\u0448\u043a\u043e \u0441 \u0431\u0430\u0441\u0441\u0435\u0439\u043d\u043e\u043c \u0432 \u041e\u0434\u0435\u0441\u0441\u0435<\/em><p class=\"a\" style=\"margin: 0cm; font-size: 11pt; font-family: &quot;Helvetica Neue&quot;; border: none; white-space-collapse: collapse; text-align: justify;\"><i><span style=\"font-size: 12pt;\"><\/span><\/i><\/p><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u043e \u043f\u043e\u043d\u044f\u0442\u043d\u043e: \u0443\u043a\u0430\u0436\u0435\u0448\u044c \u0440\u0435\u0430\u043b\u044c\u043d\u0443\u044e \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u2013 \u043d\u0430\u0447\u043d\u0443\u0442\u0441\u044f \u0432\u043e\u043f\u0440\u043e\u0441\u044b, \u043e\u0442\u043a\u0443\u0434\u0430 \u0434\u0435\u043d\u044c\u0433\u0438. \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0441\u0443\u0434\u044c\u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0422\u0438\u0448\u043a\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0432 \u0441\u0440\u0435\u0434\u043d\u0435\u043c 100 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446. \u0415\u0433\u043e \u0436\u0435\u043d\u0430, \u0440\u0430\u0431\u043e\u0442\u0430\u044f \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u043e\u043c, \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u043e\u043a\u043e\u043b\u043e 1 \u043c\u043b\u043d \u0433\u0440\u043d \u0432 \u0433\u043e\u0434. \u0414\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0431\u044b \u043e\u043d\u0438 \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b\u0438 \u0432\u0441\u0435 \u0441\u0432\u043e\u0438 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u044f (\u0430 \u044d\u0442\u043e 226 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0438 21 \u0442\u044b\u0441\u044f\u0447 \u0435\u0432\u0440\u043e \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/d1dfb204-29da-4d7b-84fa-8d676d1d7d82\">\u043f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 \u043c\u0430\u0440\u0442 2024 \u0433\u043e\u0434\u0430<\/a>), \u044d\u0442\u043e\u0433\u043e \u0431\u044b \u043d\u0435 \u0445\u0432\u0430\u0442\u0438\u043b\u043e.<\/p>\n\n\n\n<p>\u041f\u043e\u0434\u044b\u0442\u043e\u0436\u0438\u0432\u0430\u044f, \u0435\u0441\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0434\u0438\u043d \u0432\u043e\u043f\u0440\u043e\u0441: \u043f\u043e\u0447\u0435\u043c\u0443 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e \u0441\u0443\u0434\u044c\u0438 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0430 \u0433\u043e\u0440\u043e\u0434\u0430 \u041e\u0434\u0435\u0441\u0441\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0422\u0438\u0448\u043a\u043e, \u0432\u044b\u043d\u043e\u0441\u044f\u0449\u0435\u0433\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0432 \u043f\u043e\u043b\u044c\u0437\u0443 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u0430, \u0430 \u043f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u043f\u043e\u043a\u0443\u043f\u0430\u044e\u0449\u0435\u0433\u043e \u0438\u043c\u0435\u043d\u0438\u0435 \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0443 \u043c\u043e\u0440\u044f \u0437\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d, \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e \u043f\u0440\u0435\u0434\u043e\u0442\u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438 \u0438 \u0421\u043b\u0443\u0436\u0431\u0430 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0443\u0434\u0434\u044f \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0443 \u041e\u0434\u0435\u0441\u0438 \u0414\u043c\u0438\u0442\u0440\u043e \u0422\u0456\u0448\u043a\u043e \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u0442\u0438\u0436\u043d\u0456 \u043f\u0456\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u044f\u043a \u0441\u0432\u043e\u0457\u043c \u0440\u0456\u0448\u0435\u043d\u043d\u044f\u043c \u0437\u0430\u0445\u0438\u0441\u0442\u0438\u0432 \u043e\u0434\u0435\u0441\u044c\u043a\u0438\u0439 \u0434\u0432\u043e\u043f\u043e\u0432\u0435\u0440\u0445\u043e\u0432\u0438\u0439 \u043f\u0435\u043d\u0442\u0445\u0430\u0443\u0441 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e &#8230;<\/p>\n","protected":false},"author":1,"featured_media":957,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[79],"tags":[244,241],"class_list":["post-963","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-arma-ru","tag-dmitrij-tishko"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0421\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0439 \u0440\u0443\u0441\u0441\u043a\u0438\u043c. \u041e\u0434\u0435\u0441\u0441\u043a\u0438\u0439 \u0441\u0443\u0434\u044c\u044f \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u0432\u044b\u043d\u0435\u0441 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0432 \u043f\u043e\u043b\u044c\u0437\u0443 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0430 \u043f\u0443\u0442\u0438\u043d\u0430, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u043a\u0443\u043f\u0438\u043b \u0438\u043c\u0435\u043d\u0438\u0435 \u0443 \u043c\u043e\u0440\u044f BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0421\u0443\u0434\u044c\u044f \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0430 \u041e\u0434\u0435\u0441\u0441\u044b \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0435 \u043d\u0435\u0434\u0435\u043b\u0438 \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0441\u0432\u043e\u0438\u043c \u0440\u0435\u0448\u0435\u043d\u0438\u0435\u043c \u0437\u0430\u0449\u0438\u0442\u0438\u043b \u043e\u0434\u0435\u0441\u0441\u043a\u0438\u0439 \u0434\u0432\u0443\u0445\u044d\u0442\u0430\u0436\u043d\u044b\u0439 \u043f\u0435\u043d\u0442\u0445\u0430\u0443\u0441 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u044b \u0440\u043e\u0441\u0441\u0438\u0438 \u041c\u0438\u0445\u0430\u0438\u043b\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u0432\u0430 \u043e\u0442 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u0435\u0433\u043e \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0410\u0420\u041c\u0410, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b \u0434\u043e\u043c \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 642 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0441 \u0431\u0430\u0441\u0441\u0435\u0439\u043d\u043e\u043c \u0443 \u043c\u043e\u0440\u044f, \u0441\u0442\u043e\u044f\u0449\u0438\u043c \u0432 \u044d\u0442\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0435 \u043e\u043a\u043e\u043b\u043e 400 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u043c\u0430\u0442\u044c \u0441\u0443\u0434\u044c\u0438 \u0438\u043c\u0435\u0435\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u0438 \u0436\u0438\u0432\u0435\u0442 \u0432 \u0430\u043d\u043d\u0435\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u043c \u041a\u0440\u044b\u043c\u0443, \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u0434\u0430\u0440\u044f \u0441\u044b\u043d\u0443 \u0442\u043e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443, \u0442\u043e \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u0433\u0440\u0438\u0432\u0435\u043d.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/pwn.wikkidd.com\/ru\/odesskij-sudya-dmitrij-tishko-vynes-reshenie-v-polzu-soratnika-putina-posle-chego-kupil-imenie-u-morya\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0421\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0439 \u0440\u0443\u0441\u0441\u043a\u0438\u043c. \u041e\u0434\u0435\u0441\u0441\u043a\u0438\u0439 \u0441\u0443\u0434\u044c\u044f \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u0432\u044b\u043d\u0435\u0441 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0432 \u043f\u043e\u043b\u044c\u0437\u0443 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0430 \u043f\u0443\u0442\u0438\u043d\u0430, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u043a\u0443\u043f\u0438\u043b \u0438\u043c\u0435\u043d\u0438\u0435 \u0443 \u043c\u043e\u0440\u044f BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0421\u0443\u0434\u044c\u044f \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0430 \u041e\u0434\u0435\u0441\u0441\u044b \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0435 \u043d\u0435\u0434\u0435\u043b\u0438 \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0441\u0432\u043e\u0438\u043c \u0440\u0435\u0448\u0435\u043d\u0438\u0435\u043c \u0437\u0430\u0449\u0438\u0442\u0438\u043b \u043e\u0434\u0435\u0441\u0441\u043a\u0438\u0439 \u0434\u0432\u0443\u0445\u044d\u0442\u0430\u0436\u043d\u044b\u0439 \u043f\u0435\u043d\u0442\u0445\u0430\u0443\u0441 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u044b \u0440\u043e\u0441\u0441\u0438\u0438 \u041c\u0438\u0445\u0430\u0438\u043b\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u0432\u0430 \u043e\u0442 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u0435\u0433\u043e \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0410\u0420\u041c\u0410, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b \u0434\u043e\u043c \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 642 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0441 \u0431\u0430\u0441\u0441\u0435\u0439\u043d\u043e\u043c \u0443 \u043c\u043e\u0440\u044f, \u0441\u0442\u043e\u044f\u0449\u0438\u043c \u0432 \u044d\u0442\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0435 \u043e\u043a\u043e\u043b\u043e 400 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u043c\u0430\u0442\u044c \u0441\u0443\u0434\u044c\u0438 \u0438\u043c\u0435\u0435\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u0438 \u0436\u0438\u0432\u0435\u0442 \u0432 \u0430\u043d\u043d\u0435\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u043c \u041a\u0440\u044b\u043c\u0443, \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u0434\u0430\u0440\u044f \u0441\u044b\u043d\u0443 \u0442\u043e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443, \u0442\u043e \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u0433\u0440\u0438\u0432\u0435\u043d.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/pwn.wikkidd.com\/ru\/odesskij-sudya-dmitrij-tishko-vynes-reshenie-v-polzu-soratnika-putina-posle-chego-kupil-imenie-u-morya\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-07-16T23:34:58+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-07-16T23:35:11+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170102_tru_crea--1024x536.png\" \/>\n<meta name=\"author\" content=\"admin\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"admin\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"13 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/odesskij-sudya-dmitrij-tishko-vynes-reshenie-v-polzu-soratnika-putina-posle-chego-kupil-imenie-u-morya\/\",\"url\":\"https:\/\/pwn.wikkidd.com\/ru\/odesskij-sudya-dmitrij-tishko-vynes-reshenie-v-polzu-soratnika-putina-posle-chego-kupil-imenie-u-morya\/\",\"name\":\"\u0421\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0439 \u0440\u0443\u0441\u0441\u043a\u0438\u043c. \u041e\u0434\u0435\u0441\u0441\u043a\u0438\u0439 \u0441\u0443\u0434\u044c\u044f \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u0432\u044b\u043d\u0435\u0441 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0432 \u043f\u043e\u043b\u044c\u0437\u0443 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0430 \u043f\u0443\u0442\u0438\u043d\u0430, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u043a\u0443\u043f\u0438\u043b \u0438\u043c\u0435\u043d\u0438\u0435 \u0443 \u043c\u043e\u0440\u044f BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/odesskij-sudya-dmitrij-tishko-vynes-reshenie-v-polzu-soratnika-putina-posle-chego-kupil-imenie-u-morya\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/odesskij-sudya-dmitrij-tishko-vynes-reshenie-v-polzu-soratnika-putina-posle-chego-kupil-imenie-u-morya\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170104_tru_crea_1214_260-.png\",\"datePublished\":\"2024-07-16T23:34:58+00:00\",\"dateModified\":\"2024-07-16T23:35:11+00:00\",\"author\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\"},\"description\":\"\u0421\u0443\u0434\u044c\u044f \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0430 \u041e\u0434\u0435\u0441\u0441\u044b \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0435 \u043d\u0435\u0434\u0435\u043b\u0438 \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0441\u0432\u043e\u0438\u043c \u0440\u0435\u0448\u0435\u043d\u0438\u0435\u043c \u0437\u0430\u0449\u0438\u0442\u0438\u043b \u043e\u0434\u0435\u0441\u0441\u043a\u0438\u0439 \u0434\u0432\u0443\u0445\u044d\u0442\u0430\u0436\u043d\u044b\u0439 \u043f\u0435\u043d\u0442\u0445\u0430\u0443\u0441 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u044b \u0440\u043e\u0441\u0441\u0438\u0438 \u041c\u0438\u0445\u0430\u0438\u043b\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u0432\u0430 \u043e\u0442 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u0435\u0433\u043e \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0410\u0420\u041c\u0410, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b \u0434\u043e\u043c \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 642 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0441 \u0431\u0430\u0441\u0441\u0435\u0439\u043d\u043e\u043c \u0443 \u043c\u043e\u0440\u044f, \u0441\u0442\u043e\u044f\u0449\u0438\u043c \u0432 \u044d\u0442\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0435 \u043e\u043a\u043e\u043b\u043e 400 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u043c\u0430\u0442\u044c \u0441\u0443\u0434\u044c\u0438 \u0438\u043c\u0435\u0435\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u0438 \u0436\u0438\u0432\u0435\u0442 \u0432 \u0430\u043d\u043d\u0435\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u043c \u041a\u0440\u044b\u043c\u0443, \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u0434\u0430\u0440\u044f \u0441\u044b\u043d\u0443 \u0442\u043e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443, \u0442\u043e \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u0433\u0440\u0438\u0432\u0435\u043d.\",\"breadcrumb\":{\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/odesskij-sudya-dmitrij-tishko-vynes-reshenie-v-polzu-soratnika-putina-posle-chego-kupil-imenie-u-morya\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/pwn.wikkidd.com\/ru\/odesskij-sudya-dmitrij-tishko-vynes-reshenie-v-polzu-soratnika-putina-posle-chego-kupil-imenie-u-morya\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/odesskij-sudya-dmitrij-tishko-vynes-reshenie-v-polzu-soratnika-putina-posle-chego-kupil-imenie-u-morya\/#primaryimage\",\"url\":\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170104_tru_crea_1214_260-.png\",\"contentUrl\":\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170104_tru_crea_1214_260-.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/pwn.wikkidd.com\/ru\/odesskij-sudya-dmitrij-tishko-vynes-reshenie-v-polzu-soratnika-putina-posle-chego-kupil-imenie-u-morya\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/pwn.wikkidd.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0421\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0439 \u0440\u0443\u0441\u0441\u043a\u0438\u043c. \u041e\u0434\u0435\u0441\u0441\u043a\u0438\u0439 \u0441\u0443\u0434\u044c\u044f \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u0432\u044b\u043d\u0435\u0441 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0432 \u043f\u043e\u043b\u044c\u0437\u0443 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0430 \u043f\u0443\u0442\u0438\u043d\u0430, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u043a\u0443\u043f\u0438\u043b \u0438\u043c\u0435\u043d\u0438\u0435 \u0443 \u043c\u043e\u0440\u044f\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/pwn.wikkidd.com\/#website\",\"url\":\"https:\/\/pwn.wikkidd.com\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/pwn.wikkidd.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\",\"name\":\"admin\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"caption\":\"admin\"},\"sameAs\":[\"https:\/\/pwn.wikkidd.com\"],\"url\":\"https:\/\/pwn.wikkidd.com\/author\/admin\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0421\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0439 \u0440\u0443\u0441\u0441\u043a\u0438\u043c. \u041e\u0434\u0435\u0441\u0441\u043a\u0438\u0439 \u0441\u0443\u0434\u044c\u044f \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u0432\u044b\u043d\u0435\u0441 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0432 \u043f\u043e\u043b\u044c\u0437\u0443 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0430 \u043f\u0443\u0442\u0438\u043d\u0430, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u043a\u0443\u043f\u0438\u043b \u0438\u043c\u0435\u043d\u0438\u0435 \u0443 \u043c\u043e\u0440\u044f BlackBOX OSINT","description":"\u0421\u0443\u0434\u044c\u044f \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0430 \u041e\u0434\u0435\u0441\u0441\u044b \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0435 \u043d\u0435\u0434\u0435\u043b\u0438 \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0441\u0432\u043e\u0438\u043c \u0440\u0435\u0448\u0435\u043d\u0438\u0435\u043c \u0437\u0430\u0449\u0438\u0442\u0438\u043b \u043e\u0434\u0435\u0441\u0441\u043a\u0438\u0439 \u0434\u0432\u0443\u0445\u044d\u0442\u0430\u0436\u043d\u044b\u0439 \u043f\u0435\u043d\u0442\u0445\u0430\u0443\u0441 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u044b \u0440\u043e\u0441\u0441\u0438\u0438 \u041c\u0438\u0445\u0430\u0438\u043b\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u0432\u0430 \u043e\u0442 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u0435\u0433\u043e \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0410\u0420\u041c\u0410, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b \u0434\u043e\u043c \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 642 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0441 \u0431\u0430\u0441\u0441\u0435\u0439\u043d\u043e\u043c \u0443 \u043c\u043e\u0440\u044f, \u0441\u0442\u043e\u044f\u0449\u0438\u043c \u0432 \u044d\u0442\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0435 \u043e\u043a\u043e\u043b\u043e 400 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u043c\u0430\u0442\u044c \u0441\u0443\u0434\u044c\u0438 \u0438\u043c\u0435\u0435\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u0438 \u0436\u0438\u0432\u0435\u0442 \u0432 \u0430\u043d\u043d\u0435\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u043c \u041a\u0440\u044b\u043c\u0443, \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u0434\u0430\u0440\u044f \u0441\u044b\u043d\u0443 \u0442\u043e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443, \u0442\u043e \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u0433\u0440\u0438\u0432\u0435\u043d.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/pwn.wikkidd.com\/ru\/odesskij-sudya-dmitrij-tishko-vynes-reshenie-v-polzu-soratnika-putina-posle-chego-kupil-imenie-u-morya\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0421\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0439 \u0440\u0443\u0441\u0441\u043a\u0438\u043c. \u041e\u0434\u0435\u0441\u0441\u043a\u0438\u0439 \u0441\u0443\u0434\u044c\u044f \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u0432\u044b\u043d\u0435\u0441 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0432 \u043f\u043e\u043b\u044c\u0437\u0443 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0430 \u043f\u0443\u0442\u0438\u043d\u0430, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u043a\u0443\u043f\u0438\u043b \u0438\u043c\u0435\u043d\u0438\u0435 \u0443 \u043c\u043e\u0440\u044f BlackBOX OSINT","og_description":"\u0421\u0443\u0434\u044c\u044f \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0430 \u041e\u0434\u0435\u0441\u0441\u044b \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0435 \u043d\u0435\u0434\u0435\u043b\u0438 \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0441\u0432\u043e\u0438\u043c \u0440\u0435\u0448\u0435\u043d\u0438\u0435\u043c \u0437\u0430\u0449\u0438\u0442\u0438\u043b \u043e\u0434\u0435\u0441\u0441\u043a\u0438\u0439 \u0434\u0432\u0443\u0445\u044d\u0442\u0430\u0436\u043d\u044b\u0439 \u043f\u0435\u043d\u0442\u0445\u0430\u0443\u0441 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u044b \u0440\u043e\u0441\u0441\u0438\u0438 \u041c\u0438\u0445\u0430\u0438\u043b\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u0432\u0430 \u043e\u0442 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u0435\u0433\u043e \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0410\u0420\u041c\u0410, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b \u0434\u043e\u043c \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 642 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0441 \u0431\u0430\u0441\u0441\u0435\u0439\u043d\u043e\u043c \u0443 \u043c\u043e\u0440\u044f, \u0441\u0442\u043e\u044f\u0449\u0438\u043c \u0432 \u044d\u0442\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0435 \u043e\u043a\u043e\u043b\u043e 400 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u043c\u0430\u0442\u044c \u0441\u0443\u0434\u044c\u0438 \u0438\u043c\u0435\u0435\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u0438 \u0436\u0438\u0432\u0435\u0442 \u0432 \u0430\u043d\u043d\u0435\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u043c \u041a\u0440\u044b\u043c\u0443, \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u0434\u0430\u0440\u044f \u0441\u044b\u043d\u0443 \u0442\u043e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443, \u0442\u043e \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u0433\u0440\u0438\u0432\u0435\u043d.","og_url":"https:\/\/pwn.wikkidd.com\/ru\/odesskij-sudya-dmitrij-tishko-vynes-reshenie-v-polzu-soratnika-putina-posle-chego-kupil-imenie-u-morya\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-07-16T23:34:58+00:00","article_modified_time":"2024-07-16T23:35:11+00:00","og_image":[{"url":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170102_tru_crea--1024x536.png"}],"author":"admin","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"admin","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"13 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/pwn.wikkidd.com\/ru\/odesskij-sudya-dmitrij-tishko-vynes-reshenie-v-polzu-soratnika-putina-posle-chego-kupil-imenie-u-morya\/","url":"https:\/\/pwn.wikkidd.com\/ru\/odesskij-sudya-dmitrij-tishko-vynes-reshenie-v-polzu-soratnika-putina-posle-chego-kupil-imenie-u-morya\/","name":"\u0421\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0439 \u0440\u0443\u0441\u0441\u043a\u0438\u043c. \u041e\u0434\u0435\u0441\u0441\u043a\u0438\u0439 \u0441\u0443\u0434\u044c\u044f \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u0432\u044b\u043d\u0435\u0441 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0432 \u043f\u043e\u043b\u044c\u0437\u0443 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0430 \u043f\u0443\u0442\u0438\u043d\u0430, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u043a\u0443\u043f\u0438\u043b \u0438\u043c\u0435\u043d\u0438\u0435 \u0443 \u043c\u043e\u0440\u044f BlackBOX OSINT","isPartOf":{"@id":"https:\/\/pwn.wikkidd.com\/#website"},"primaryImageOfPage":{"@id":"https:\/\/pwn.wikkidd.com\/ru\/odesskij-sudya-dmitrij-tishko-vynes-reshenie-v-polzu-soratnika-putina-posle-chego-kupil-imenie-u-morya\/#primaryimage"},"image":{"@id":"https:\/\/pwn.wikkidd.com\/ru\/odesskij-sudya-dmitrij-tishko-vynes-reshenie-v-polzu-soratnika-putina-posle-chego-kupil-imenie-u-morya\/#primaryimage"},"thumbnailUrl":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170104_tru_crea_1214_260-.png","datePublished":"2024-07-16T23:34:58+00:00","dateModified":"2024-07-16T23:35:11+00:00","author":{"@id":"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a"},"description":"\u0421\u0443\u0434\u044c\u044f \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0430 \u041e\u0434\u0435\u0441\u0441\u044b \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0435 \u043d\u0435\u0434\u0435\u043b\u0438 \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0441\u0432\u043e\u0438\u043c \u0440\u0435\u0448\u0435\u043d\u0438\u0435\u043c \u0437\u0430\u0449\u0438\u0442\u0438\u043b \u043e\u0434\u0435\u0441\u0441\u043a\u0438\u0439 \u0434\u0432\u0443\u0445\u044d\u0442\u0430\u0436\u043d\u044b\u0439 \u043f\u0435\u043d\u0442\u0445\u0430\u0443\u0441 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u044b \u0440\u043e\u0441\u0441\u0438\u0438 \u041c\u0438\u0445\u0430\u0438\u043b\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u0432\u0430 \u043e\u0442 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u0435\u0433\u043e \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0410\u0420\u041c\u0410, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b \u0434\u043e\u043c \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 642 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0441 \u0431\u0430\u0441\u0441\u0435\u0439\u043d\u043e\u043c \u0443 \u043c\u043e\u0440\u044f, \u0441\u0442\u043e\u044f\u0449\u0438\u043c \u0432 \u044d\u0442\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0435 \u043e\u043a\u043e\u043b\u043e 400 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u043c\u0430\u0442\u044c \u0441\u0443\u0434\u044c\u0438 \u0438\u043c\u0435\u0435\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u0438 \u0436\u0438\u0432\u0435\u0442 \u0432 \u0430\u043d\u043d\u0435\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u043c \u041a\u0440\u044b\u043c\u0443, \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u0434\u0430\u0440\u044f \u0441\u044b\u043d\u0443 \u0442\u043e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443, \u0442\u043e \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u0433\u0440\u0438\u0432\u0435\u043d.","breadcrumb":{"@id":"https:\/\/pwn.wikkidd.com\/ru\/odesskij-sudya-dmitrij-tishko-vynes-reshenie-v-polzu-soratnika-putina-posle-chego-kupil-imenie-u-morya\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/pwn.wikkidd.com\/ru\/odesskij-sudya-dmitrij-tishko-vynes-reshenie-v-polzu-soratnika-putina-posle-chego-kupil-imenie-u-morya\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/pwn.wikkidd.com\/ru\/odesskij-sudya-dmitrij-tishko-vynes-reshenie-v-polzu-soratnika-putina-posle-chego-kupil-imenie-u-morya\/#primaryimage","url":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170104_tru_crea_1214_260-.png","contentUrl":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/07\/cleaned1721170104_tru_crea_1214_260-.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/pwn.wikkidd.com\/ru\/odesskij-sudya-dmitrij-tishko-vynes-reshenie-v-polzu-soratnika-putina-posle-chego-kupil-imenie-u-morya\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/pwn.wikkidd.com\/"},{"@type":"ListItem","position":2,"name":"\u0421\u043e\u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0439 \u0440\u0443\u0441\u0441\u043a\u0438\u043c. \u041e\u0434\u0435\u0441\u0441\u043a\u0438\u0439 \u0441\u0443\u0434\u044c\u044f \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0422\u0438\u0448\u043a\u043e \u0432\u044b\u043d\u0435\u0441 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0432 \u043f\u043e\u043b\u044c\u0437\u0443 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0430 \u043f\u0443\u0442\u0438\u043d\u0430, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u043a\u0443\u043f\u0438\u043b \u0438\u043c\u0435\u043d\u0438\u0435 \u0443 \u043c\u043e\u0440\u044f"}]},{"@type":"WebSite","@id":"https:\/\/pwn.wikkidd.com\/#website","url":"https:\/\/pwn.wikkidd.com\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/pwn.wikkidd.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a","name":"admin","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/pwn.wikkidd.com\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","caption":"admin"},"sameAs":["https:\/\/pwn.wikkidd.com"],"url":"https:\/\/pwn.wikkidd.com\/author\/admin\/"}]}},"_links":{"self":[{"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/posts\/963"}],"collection":[{"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/comments?post=963"}],"version-history":[{"count":5,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/posts\/963\/revisions"}],"predecessor-version":[{"id":968,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/posts\/963\/revisions\/968"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/media\/957"}],"wp:attachment":[{"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/media?parent=963"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/categories?post=963"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/pwn.wikkidd.com\/wp-json\/wp\/v2\/tags?post=963"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}