{"id":1710,"date":"2025-05-04T17:37:34","date_gmt":"2025-05-04T14:37:34","guid":{"rendered":"https:\/\/testibb.top\/?p=1710"},"modified":"2025-05-13T23:58:12","modified_gmt":"2025-05-13T20:58:12","slug":"kakoe-ugolovnoe-proshloe-skryvaet-pochetnyj-konsul-rumynii-nikolaj-udyanskij-chast-2","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/kakoe-ugolovnoe-proshloe-skryvaet-pochetnyj-konsul-rumynii-nikolaj-udyanskij-chast-2\/","title":{"rendered":"\u0414\u0440\u0443\u0433 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u0431\u0430\u043d\u0434\u0438\u0442\u043e\u0432. \u041a\u0430\u043a\u043e\u0435 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0448\u043b\u043e\u0435 \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043f\u043e\u0447\u0435\u0442\u043d\u044b\u0439 \u043a\u043e\u043d\u0441\u0443\u043b \u0420\u0443\u043c\u044b\u043d\u0438\u0438 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439. \u0427\u0430\u0441\u0442\u044c 2"},"content":{"rendered":"\n<p>\u0412 <a href=\"https:\/\/blackboxosint.com\/ru\/kak-konsul-rumynii-v-harkove-nikolaj-udyanskij-skolotil-sostoyanie-na-aferah-s-kriptovalyutoj\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">\u043f\u0435\u0440\u0432\u043e\u0439 \u0447\u0430\u0441\u0442\u0438<\/a> \u043d\u0430\u0448\u0435\u0433\u043e \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u043e \u043f\u043e\u0447\u0435\u0442\u043d\u043e\u043c \u043a\u043e\u043d\u0441\u0443\u043b\u0435 \u0420\u0443\u043c\u044b\u043d\u0438\u0438 \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435 \u041d\u0438\u043a\u043e\u043b\u0430\u0435 \u0423\u0434\u044f\u043d\u0441\u043a\u043e\u043c \u043c\u044b \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043b\u0438 \u043e \u0435\u0433\u043e \u0442\u0435\u0441\u043d\u044b\u0445 \u0441\u0432\u044f\u0437\u044f\u0445 \u0441 \u0440\u043e\u0441\u0441\u0438\u0435\u0439, \u0435\u0433\u043e \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u043c \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0441\u0442\u0432\u0435, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043e \u0440\u044f\u0434\u0435 \u043c\u043e\u0448\u0435\u043d\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0441\u0445\u0435\u043c \u0441 \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u043e\u0439, \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0438\u043c \u0441 \u0435\u0433\u043e \u0434\u0440\u0443\u0433\u043e\u043c \u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c \u0411\u043e\u0433\u0434\u0430\u043d\u043e\u043c \u041f\u0440\u0438\u043b\u0435\u043f\u043e\u0439. \u041e\u0434\u043d\u0430\u043a\u043e, \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u0435\u0442 \u0431\u043e\u0433\u0430\u0442\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0432\u0437\u0430\u0438\u043c\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0423\u0434\u044f\u043d\u0441\u043a\u043e\u0433\u043e \u0441 \u043a\u0440\u0438\u043c\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u043c \u043c\u0438\u0440\u043e\u043c, \u043e \u0447\u0435\u043c \u043f\u043e\u0439\u0434\u0435\u0442 \u0440\u0435\u0447\u044c \u043d\u0438\u0436\u0435.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kr1\"><strong>\u041a\u0430\u043a \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439 \u043f\u043e\u043c\u043e\u0433\u0430\u043b \u0441\u043a\u0440\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u043e\u043c\u0443 \u0432 \u0441\u0435\u0440\u0438\u0438 \u0437\u0430\u043a\u0430\u0437\u043d\u044b\u0445 \u0443\u0431\u0438\u0439\u0441\u0442\u0432 \u041b\u0435\u043e\u043d\u0438\u0434\u0443 \u041c\u0438\u0442\u0440\u043e\u0432\u0443<\/strong><\/h2>\n\n\n\n<p>\u0412 \u0438\u044e\u043d\u0435 2019 \u0433\u043e\u0434\u0430 \u0432 \u0434\u043e\u043c\u0435 \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0423\u0434\u044f\u043d\u0441\u043a\u043e\u0433\u043e \u0432 \u0427\u0435\u0440\u043d\u043e\u0433\u043e\u0440\u0438\u0438 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0438 \u0418\u043d\u0442\u0435\u0440\u043f\u043e\u043b\u0430 \u043d\u0430\u0448\u043b\u0438 \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u0432 \u0440\u043e\u0437\u044b\u0441\u043a \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u043a\u0440\u0438\u043c\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442\u0430 \u041b\u0435\u043e\u043d\u0438\u0434\u0430 \u041c\u0438\u0442\u0440\u043e\u0432\u0430, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u0432 \u0434\u0435\u043a\u0430\u0431\u0440\u0435 2019 \u0433\u043e\u0434\u0430 \u044d\u043a\u0441\u0442\u0440\u0430\u0434\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u0435\u0433\u043e \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443. \u0412 \u0434\u043e\u043c\u0435 \u0431\u0443\u0434\u0443\u0449\u0435\u0433\u043e \u043a\u043e\u043d\u0441\u0443\u043b\u0430 \u041c\u0438\u0442\u0440\u043e\u0432 \u0441\u043a\u0440\u044b\u0432\u0430\u043b\u0441\u044f \u0437\u0430 \u043f\u0440\u0438\u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u044c \u043a \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u044e \u0441\u0435\u0440\u0438\u0438 \u0437\u0430\u043a\u0430\u0437\u043d\u044b\u0445 \u0443\u0431\u0438\u0439\u0441\u0442\u0432.&nbsp;<\/p>\n\n\n\n<p>42-\u043b\u0435\u0442\u043d\u0438\u0439 \u041b\u0435\u043e\u043d\u0438\u0434 \u041c\u0438\u0442\u0440\u043e\u0432 \u2014 \u043b\u0438\u0434\u0435\u0440 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u0438\u0440\u043e\u0432\u043a\u0438 \u00ab\u0417\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u043a\u0438\u0435\u00bb, \u043d\u0430\u0437\u0432\u0430\u043d\u043d\u043e\u0439 \u0442\u0430\u043a \u0432 \u0447\u0435\u0441\u0442\u044c \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u044f \u0440\u0430\u0439\u043e\u043d\u0430 \u0417\u0430\u043b\u044e\u0442\u0438\u043d\u043e \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435. \u0421 2015 \u0433\u043e\u0434\u0430 \u044d\u0442\u0430 \u041e\u041f\u0413 \u0432\u0445\u043e\u0434\u0438\u043b\u0430 \u0432 \u0441\u043e\u0441\u0442\u0430\u0432 \u0433\u0440\u0443\u043f\u043f\u044b \u0412\u0430\u0434\u0438\u043c\u0430 \u041a\u0430\u0437\u0430\u0440\u0446\u0435\u0432\u0430 \u043f\u043e \u043f\u0440\u043e\u0437\u0432\u0438\u0449\u0443 \u00ab\u041a\u043d\u044f\u0437\u044c\u00bb, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0430\u0441\u044c \u0437\u0430\u043a\u0430\u0437\u043d\u044b\u043c\u0438 \u0443\u0431\u0438\u0439\u0441\u0442\u0432\u0430\u043c\u0438, \u0440\u0435\u0439\u0434\u0435\u0440\u0441\u0442\u0432\u043e\u043c, \u0440\u0430\u0437\u0431\u043e\u044f\u043c\u0438 \u0438 \u0432\u044b\u043c\u043e\u0433\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u043c \u0432 \u0432\u043e\u0441\u0442\u043e\u0447\u043d\u044b\u0445 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u0445 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"552\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleaned1745744682_vadym_kazarcev_knyaz-552x1024.jpeg\" alt=\"\u041b\u0438\u0434\u0435\u0440 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u0438\u0440\u043e\u0432\u043a\u0438 \u041a\u043d\u044f\u0437\u044f \u0412\u0430\u0434\u0438\u043c \u041a\u0430\u0437\u0430\u0440\u0446\u0435\u0432 \u0441\u0438\u0434\u0438\u0442 \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c\n\" class=\"wp-image-1702\" style=\"width:402px;height:auto\" title=\"\u041b\u0438\u0434\u0435\u0440 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u0438\u0440\u043e\u0432\u043a\u0438 \u041a\u043d\u044f\u0437\u044f \u0412\u0430\u0434\u0438\u043c \u041a\u0430\u0437\u0430\u0440\u0446\u0435\u0432 \u0441\u0438\u0434\u0438\u0442 \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleaned1745744682_vadym_kazarcev_knyaz-552x1024.jpeg 552w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleaned1745744682_vadym_kazarcev_knyaz-162x300.jpeg 162w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleaned1745744682_vadym_kazarcev_knyaz.jpeg 750w\" sizes=\"(max-width: 552px) 100vw, 552px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412\u0430\u0434\u0438\u043c \u041a\u0430\u0437\u0430\u0440\u0446\u0435\u0432 (\u00ab\u041a\u043d\u044f\u0437\u044c\u00bb)<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0430\u043a, \u043a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u0432 2019 \u0433\u043e\u0434\u0443 \u0447\u043b\u0435\u043d\u044b \u041e\u041f\u0413 \u041a\u043d\u044f\u0437\u044f, \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041f\u043e\u043b\u044f\u043a\u043e\u0432, \u041f\u0435\u0440\u0432\u0438\u0437 \u0413\u0443\u0431\u0435\u0440\u0442 \u041e\u0433\u043b\u044b \u0418\u0441\u043c\u0430\u0438\u043b\u043e\u0432 \u0438 \u0410\u043b\u0435\u043a\u0441\u0435\u0439 \u041a\u043e\u0431\u044b\u043b\u044c\u0441\u043a\u0438\u0439 \u0438\u0437\u0431\u0438\u043b\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u041e\u041e\u041e \u00ab\u0421\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u00bb \u042e\u0440\u0438\u044f \u0415\u043c\u0435\u043b\u044c\u044f\u043d\u0435\u043d\u043a\u043e, \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0432 \u0435\u0433\u043e \u0441\u0438\u043b\u043e\u0439 \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u044c \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u043c \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435\u043c \u0410\u043b\u0435\u043a\u0441\u0435\u044e \u041a\u043e\u0431\u044b\u043b\u044c\u0441\u043a\u043e\u043c\u0443. \u0421 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0434\u0430\u043d\u043d\u043e\u0439 \u0444\u0438\u0440\u043c\u044b \u041e\u041f\u0413 \u0445\u043e\u0442\u0435\u043b\u0430 <a href=\"http:\/\/www.apple.com\/ru\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0435 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u044b\u043c \u043f\u0443\u0442\u0435\u043c<\/a>. \u041a\u0440\u043e\u043c\u0435 \u044d\u0442\u043e\u0433\u043e, \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0434\u0430\u043d\u043d\u043e\u0433\u043e \u041e\u041e\u041e \u043e\u043d\u0438, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u043f\u043e\u043b\u0438\u0446\u0438\u0438, \u0432 \u0441\u0433\u043e\u0432\u043e\u0440\u0435 \u0441\u043e \u0441\u043b\u0443\u0436\u0435\u0431\u043d\u044b\u043c\u0438 \u043b\u0438\u0446\u0430\u043c\u0438&nbsp; \u041e\u041e\u041e \u00ab\u0421\u0445\u0438\u0434\u0431\u0443\u0434\u0442\u0440\u0430\u043d\u0441\u0433\u0430\u0437\u00bb \u0438 \u0430\u043a\u0446\u0438\u043e\u043d\u0435\u0440\u043d\u043e\u0433\u043e \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430 \u00ab\u0423\u043a\u0440\u0433\u0430\u0437\u0434\u043e\u0431\u044b\u0447\u0430\u00bb \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 2020 \u0433\u043e\u0434\u0430 \u0432\u044b\u0432\u0435\u043b\u0438 \u0438\u0437 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0433\u043e \u0431\u043e\u043b\u0435\u0435 50 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d, \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u044f \u0431\u0435\u0441\u0442\u043e\u0432\u0430\u0440\u043d\u044b\u0435 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e-\u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438.&nbsp;<\/p>\n\n\n\n<p>\u041a\u0430\u0437\u0430\u0440\u0446\u0435\u0432\u0443 \u0438 \u0435\u0433\u043e \u0433\u0440\u0443\u043f\u043f\u0438\u0440\u043e\u0432\u043a\u0435 \u0442\u0430\u043a\u0436\u0435 <a href=\"https:\/\/apostrophe.ua\/article\/society\/2020-08-25\/reyderskoe-knyajestvo-chem-izvesten-kriminalnyiy-avtoritet-knyaz-chyu-gruppirovku-nedavno-zaderjala-sbu\/34597\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u043c\u0435\u043d\u044f\u043b\u0438<\/a> \u043f\u0440\u0438\u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u044c \u043a \u0443\u0431\u0438\u0439\u0441\u0442\u0432\u0443 \u042e\u0440\u0438\u044f \u0414\u0438\u043c\u0435\u043d\u0442\u0430, \u0431\u0438\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430 \u043c\u044d\u0440\u0430 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0430 \u0413\u0435\u043d\u043d\u0430\u0434\u0438\u044f \u041a\u0435\u0440\u043d\u0435\u0441\u0430, \u0430 \u0442\u0430\u043a\u0436\u0435 <a href=\"https:\/\/babel.ua\/ru\/news\/37342-perestrelka-v-harkove-pogibshiy-okazalsya-svidetelem-po-delu-ob-ubiystve-eks-deputata-gosdumy-voronenkova\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u0411\u043e\u0440\u043e\u0445\u0430<\/a>, \u0432\u0430\u0436\u043d\u043e\u0433\u043e \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044f \u043f\u043e \u0434\u0435\u043b\u0443 \u043e\u0431 \u0443\u0431\u0438\u0439\u0441\u0442\u0432\u0435 \u044d\u043a\u0441-\u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0434\u0443\u043c\u044b \u0440\u0444 \u0414\u0435\u043d\u0438\u0441\u0430 \u0412\u043e\u0440\u043e\u043d\u0435\u043d\u043a\u043e\u0432\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0412\u043e\u0440\u043e\u043d\u0435\u043d\u043a\u043e\u0432\u0430, \u043a\u0430\u043a \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, <a href=\"https:\/\/babel.ua\/ru\/news\/68115-ubiystvo-eks-deputata-gosdumy-voronenkova-sud-zavershil-sledstvie-i-pereshel-k-debatam\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0443\u0431\u0438\u043b\u0438<\/a> \u0432 \u043c\u0430\u0440\u0442\u0435 2017 \u0433\u043e\u0434\u0430 \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u041a\u0438\u0435\u0432\u0430. \u0418\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u0435\u043c \u0443\u0431\u0438\u0439\u0441\u0442\u0432\u0430 \u043f\u0440\u0438\u0437\u043d\u0430\u043b\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0430 \u041f\u0430\u0432\u043b\u0430 \u041f\u0430\u0440\u0448\u0435\u0432\u0430, \u0430 \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u043e\u043c \u2014 \u043c\u043e\u0441\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0432\u043e\u0440\u0430 \u0432 \u0437\u0430\u043a\u043e\u043d\u0435 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u0422\u044e\u0440\u0438\u043d\u0430. \u041f\u043e\u0441\u043b\u0435 \u0443\u0431\u0438\u0439\u0441\u0442\u0432\u0430 \u0412\u043e\u0440\u043e\u043d\u0435\u043d\u043a\u043e\u0432\u0430 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0439 \u0441 \u0422\u044e\u0440\u0438\u043d\u044b\u043c \u043a\u0440\u0438\u043c\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442 \u042e\u0440\u0438\u0439 \u0412\u0430\u0441\u0438\u043b\u0435\u043d\u043a\u043e (\u0442\u0430\u043a\u0436\u0435 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0432\u0448\u0438\u0439 \u043a\u0430\u043a \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442 \u0434\u0435\u043b\u0430 \u043e\u0431 \u0443\u0431\u0438\u0439\u0441\u0442\u0432\u0435 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0412\u043e\u0440\u043e\u043d\u0435\u043d\u043a\u043e\u0432\u0430) \u043f\u0440\u0438\u043d\u044f\u043b \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0432\u044b\u0442\u0435\u0441\u043d\u0438\u0442\u044c \u041e\u041f\u0413 \u041a\u043d\u044f\u0437\u044f \u0438\u0437 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0430: \u044f\u043a\u043e\u0431\u044b \u0422\u044e\u0440\u0438\u043d \u043f\u043e\u043e\u0431\u0435\u0449\u0430\u043b \u0412\u0430\u0441\u0438\u043b\u0435\u043d\u043a\u043e \u043f\u043e\u0441\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0435\u043c\u0443 \u0432 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f \u043d\u0430\u0434 \u043a\u0440\u0438\u043c\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0444\u0435\u0440\u043e\u0439 \u0432 \u0440\u0435\u0433\u0438\u043e\u043d\u0435.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0430\u0449\u0438\u0449\u0430\u044f \u0441\u0432\u043e\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435, \u0412\u0430\u0434\u0438\u043c \u041a\u0430\u0437\u0430\u0440\u0446\u0435\u0432 \u043d\u0430\u0447\u0430\u043b \u0441\u0435\u0440\u0438\u044e \u0443\u0431\u0438\u0439\u0441\u0442\u0432 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432 \u043a\u043e\u043d\u043a\u0443\u0440\u0438\u0440\u0443\u044e\u0449\u0435\u0439 \u0433\u0440\u0443\u043f\u043f\u0438\u0440\u043e\u0432\u043a\u0438. \u0412 \u043d\u043e\u044f\u0431\u0440\u0435 2017 \u0433\u043e\u0434\u0430 \u0447\u043b\u0435\u043d \u041e\u041f\u0413 \u041a\u043d\u044f\u0437\u044f \u0422\u0438\u0442\u043e\u0432 \u0437\u0430\u0441\u0442\u0440\u0435\u043b\u0438\u043b \u042d\u0434\u0443\u0430\u0440\u0434\u0430 \u0410\u043a\u0441\u0435\u043b\u044c\u0440\u043e\u0434\u0430 \u043f\u043e \u043f\u0440\u043e\u0437\u0432\u0438\u0449\u0443 \u00ab\u041b\u0435\u043f\u0430\u00bb \u0432\u043e\u0437\u043b\u0435 \u0435\u0433\u043e \u0434\u043e\u043c\u0430. \u0412 \u043e\u043a\u0442\u044f\u0431\u0440\u0435 2018 \u0433\u043e\u0434\u0430 \u0431\u044b\u043b\u043e \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043e \u043f\u043e\u043a\u0443\u0448\u0435\u043d\u0438\u0435 \u043d\u0430 \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u0430 \u0411\u0435\u0437\u0440\u0443\u043a\u0430 (\u00ab\u041c\u0430\u043c\u043e\u043d\u0442\u00bb), \u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u043f\u0435\u0440\u0435\u0434 \u043d\u0430\u043f\u0430\u0434\u0435\u043d\u0438\u0435\u043c \u043b\u0438\u0447\u043d\u043e \u0441\u043b\u0435\u0434\u0438\u043b \u041b\u0435\u043e\u043d\u0438\u0434 \u041c\u0438\u0442\u0440\u043e\u0432. \u0410 \u0432 \u044f\u043d\u0432\u0430\u0440\u0435 2019 \u0433\u043e\u0434\u0430 \u041e\u041f\u0413 \u041a\u043d\u044f\u0437\u044f \u0441\u043e\u0432\u0435\u0440\u0448\u0438\u043b\u0430 <a href=\"https:\/\/antikor.com.ua\/articles\/549851-kilera_harkivsjkogo_pidpolkovnika_dkr_natspolitsiji_nazdognala_pidozra_v_sizo\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043d\u0430\u043f\u0430\u0434\u0435\u043d\u0438\u0435<\/a> \u043d\u0430 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0440\u043e\u0437\u044b\u0441\u043a\u0430 \u0410\u043b\u0435\u043a\u0441\u0435\u044f \u041b\u043e\u0433\u0432\u0438\u043d\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b \u043e\u043f\u0435\u0440\u0430\u0442\u0438\u0432\u043d\u0443\u044e \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0443 \u043c\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u043a\u0440\u0438\u043c\u0438\u043d\u0430\u043b\u0438\u0442\u0435\u0442\u0430. \u0410 \u0432 \u044f\u043d\u0432\u0430\u0440\u0435 2019 \u0433\u043e\u0434\u0430 \u0432 \u041c\u043e\u0441\u043a\u0432\u0435 \u0433\u0440\u0443\u043f\u043f\u0430 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0445 \u043c\u0443\u0436\u0447\u0438\u043d \u0441\u043e \u0441\u0442\u0440\u0435\u043b\u044c\u0431\u043e\u0439 \u043f\u043e\u0445\u0438\u0442\u0438\u043b\u0430 \u0438 \u0441\u0430\u043c\u043e\u0433\u043e \u042e\u0440\u0438\u044f \u0412\u0430\u0441\u0438\u043b\u0435\u043d\u043a\u043e.&nbsp;<\/p>\n\n\n\n<p>\u041f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u041b\u0435\u043e\u043d\u0438\u0434\u0430 \u041c\u0438\u0442\u0440\u043e\u0432\u0430 \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0438 \u0432 \u0440\u043e\u0437\u044b\u0441\u043a, \u043e\u043d \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432 \u0427\u0435\u0440\u043d\u043e\u0433\u043e\u0440\u0438\u044e, \u0433\u0434\u0435 \u0436\u0438\u043b \u0443 \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0423\u0434\u044f\u043d\u0441\u043a\u043e\u0433\u043e. \u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u041c\u0438\u0442\u0440\u043e\u0432\u0430 \u043d\u0430\u0448\u043b\u0438 \u0438 \u043f\u0440\u0438\u0432\u0435\u0437\u043b\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443, \u0435\u043c\u0443 \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438: \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0412\u0430\u0434\u0438\u043c \u041a\u0430\u0437\u0430\u0440\u0446\u0435\u0432 \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u043b 400 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0443 \u0413\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0447\u0442\u043e\u0431\u044b \u041c\u0438\u0442\u0440\u043e\u0432 \u0438\u0437\u0431\u0435\u0436\u0430\u043b \u043e\u0431\u0432\u0438\u043d\u0435\u043d\u0438\u0439. \u041f\u043e \u0438\u0442\u043e\u0433\u0443 \u043a \u0444\u0435\u0432\u0440\u0430\u043b\u044e 2020 \u0433\u043e\u0434\u0430 \u0432\u0441\u0435 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0431\u044b\u043b\u0438 \u0437\u0430\u043a\u0440\u044b\u0442\u044b.&nbsp;<\/p>\n\n\n\n<p>\u0418 \u0443\u0436\u0435 \u0432 \u043c\u0430\u0435 2020 \u0433\u043e\u0434\u0430 \u041b\u0435\u043e\u043d\u0438\u0434 \u041c\u0438\u0442\u0440\u043e\u0432 \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u043d\u0430 \u0434\u043d\u0435 \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0423\u0434\u044f\u043d\u0441\u043a\u043e\u0433\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u043d \u043e\u0442\u043c\u0435\u0447\u0430\u043b \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435. \u041d\u0430 \u043f\u0440\u0430\u0437\u0434\u043d\u0438\u043a\u0435 \u043f\u043e\u043c\u0438\u043c\u043e \u041c\u0438\u0442\u0440\u043e\u0432\u0430 \u0431\u044b\u043b\u0438 \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0447\u043b\u0435\u043d\u044b \u041e\u041f\u0413 \u00ab\u0417\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u043a\u0438\u0435\u00bb. \u0410 29 \u043d\u043e\u044f\u0431\u0440\u044f 2020 \u0433\u043e\u0434\u0430 \u041b\u0435\u043e\u043d\u0438\u0434 \u041c\u0438\u0442\u0440\u043e\u0432 \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043b \u0443\u0436\u0435 \u0441\u0432\u043e\u0439 \u0434\u0435\u043d\u044c \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u0432 \u0414\u0443\u0431\u0430\u0438, \u043a\u0443\u0434\u0430 \u0435\u0433\u043e \u043f\u0440\u0438\u0433\u043b\u0430\u0441\u0438\u043b \u0435\u0433\u043e \u0434\u0440\u0443\u0433 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439.&nbsp;<\/p>\n\n\n\n<p>\u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439 \u0441 \u041c\u0438\u0442\u0440\u043e\u0432\u044b\u043c \u0442\u0435\u0441\u043d\u043e \u0434\u0440\u0443\u0436\u0430\u0442 \u0443\u0436\u0435 \u043c\u043d\u043e\u0433\u043e \u043b\u0435\u0442 \u0438 \u0438\u043c\u0435\u044e\u0442 \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u0434\u043e\u0432\u0435\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f. \u041d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e, \u0447\u0442\u043e \u0432 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u0435 2019 \u0433\u043e\u0434\u0430 \u042f\u043d\u0430 \u0423\u0434\u044f\u043d\u0441\u043a\u0430\u044f, \u0436\u0435\u043d\u0430 \u043f\u043e\u0447\u0435\u0442\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u0441\u0443\u043b\u0430, \u0432\u044b\u0434\u0430\u043b\u0430 \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043d\u0430 \u043e\u0442\u0446\u0430 \u0438 \u043c\u0430\u0442\u044c \u041b\u0435\u043e\u043d\u0438\u0434\u0430 \u041c\u0438\u0442\u0440\u043e\u0432\u0430&nbsp; \u2014 \u0412\u0430\u043b\u0435\u0440\u0438\u044f \u041c\u0438\u0442\u0440\u043e\u0432\u0430 \u0438 \u0415\u043a\u0430\u0442\u0435\u0440\u0438\u043d\u0443 \u041c\u0438\u0442\u0440\u043e\u0432\u0443 \u2014 \u043d\u0430 \u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0436\u0435\u043d\u0438\u0435 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u043c Toyota Land Cruiser 200 \u0441 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043d\u043e\u043c\u0435\u0440\u043e\u043c \u0410\u042500****.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"764\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleanedleonid_mitrov_mykola_udyanskii-1024x764.png\" alt=\"\u041a\u043e\u043d\u0441\u0443\u043b \u0420\u0443\u043c\u044b\u043d\u0438\u0438 \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439 \u0438 \u0433\u043b\u0430\u0432\u0430 \u041e\u041f\u0413 \u0417\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u043a\u0438\u0435 \u041b\u0435\u043e\u043d\u0438\u0434 \u041c\u0438\u0442\u0440\u043e\u0432, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0435\u0435 \u0447\u043b\u0435\u043d\u044b, \u0441\u0438\u0434\u044f\u0442 \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c \u0432 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0435\n\" class=\"wp-image-1703\" style=\"width:609px;height:auto\" title=\"\u041a\u043e\u043d\u0441\u0443\u043b \u0420\u0443\u043c\u044b\u043d\u0438\u0438 \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439 \u0438 \u0433\u043b\u0430\u0432\u0430 \u041e\u041f\u0413 \u0417\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u043a\u0438\u0435 \u041b\u0435\u043e\u043d\u0438\u0434 \u041c\u0438\u0442\u0440\u043e\u0432, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0435\u0435 \u0447\u043b\u0435\u043d\u044b, \u0441\u0438\u0434\u044f\u0442 \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c \u0432 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0435\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleanedleonid_mitrov_mykola_udyanskii-1024x764.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleanedleonid_mitrov_mykola_udyanskii-300x224.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleanedleonid_mitrov_mykola_udyanskii-768x573.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleanedleonid_mitrov_mykola_udyanskii-1536x1147.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleanedleonid_mitrov_mykola_udyanskii.png 1546w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439 (\u043a\u0440\u0430\u0439\u043d\u0438\u0439 \u0441\u043f\u0440\u0430\u0432\u0430) \u0438 \u041b\u0435\u043e\u043d\u0438\u0434 \u041c\u0438\u0442\u0440\u043e\u0432 (\u043a\u0440\u0430\u0439\u043d\u0438\u0439 \u0441\u043b\u0435\u0432\u0430)<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u043e\u043a\u0442\u044f\u0431\u0440\u0435 2019 \u0433\u043e\u0434\u0430 \u043f\u043e\u043b\u0438\u0446\u0438\u044f \u043d\u0430\u0447\u0430\u043b\u0430 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u211612019220500001856 \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u0443\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u0443\u0431\u0438\u0439\u0441\u0442\u0432\u0430 \u0411\u043e\u0440\u043e\u0445\u0430 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u043e\u0432\u0438\u0447\u0430. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f, 25 \u043e\u043a\u0442\u044f\u0431\u0440\u044f \u043e\u043a\u043e\u043b\u043e 12:00 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439, \u043d\u0430\u0445\u043e\u0434\u044f\u0441\u044c \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0439 \u0441\u0442\u043e\u044f\u043d\u043a\u0438 \u0441\u0443\u043f\u0435\u0440\u043c\u0430\u0440\u043a\u0435\u0442\u0430 \u00ab\u0412\u043e\u0441\u0442\u043e\u0440\u0433\u00bb \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u041a\u043b\u043e\u0447\u043a\u043e\u0432\u0441\u043a\u0430\u044f, 134 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u043b \u0440\u044f\u0434 \u0432\u044b\u0441\u0442\u0440\u0435\u043b\u043e\u0432 \u0432 \u043f\u043e\u0442\u0435\u0440\u043f\u0435\u0432\u0448\u0435\u0433\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u043a\u043e\u043d\u0447\u0430\u043b\u0441\u044f \u043d\u0430 \u043c\u0435\u0441\u0442\u0435. \u0412 \u044d\u0442\u043e\u043c \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0435 \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u0430\u043c\u0438 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u0438 \u043a\u0430\u043a \u041b\u0435\u043e\u043d\u0438\u0434 \u041c\u0438\u0442\u0440\u043e\u0432, \u0442\u0430\u043a \u0438 \u0435\u0433\u043e \u0434\u0440\u0443\u0433 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0432 \u043e\u043a\u0442\u044f\u0431\u0440\u0435 2020 \u0433\u043e\u0434\u0430 \u0412\u0430\u0434\u0438\u043c \u041a\u0430\u0437\u0430\u0440\u0446\u0435\u0432 \u0443\u043c\u0435\u0440 \u0432 \u043d\u0435\u043c\u0435\u0446\u043a\u043e\u0439 \u043a\u043b\u0438\u043d\u0438\u043a\u0435 \u043e\u0442 \u043e\u043d\u043a\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0437\u0430\u0431\u043e\u043b\u0435\u0432\u0430\u043d\u0438\u044f. \u041f\u0440\u0435\u0442\u0435\u043d\u0434\u0435\u043d\u0442\u043e\u043c \u043d\u0430 \u0435\u0433\u043e \u043c\u0435\u0441\u0442\u043e \u0432 \u043a\u0440\u0438\u043c\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0440\u0435\u0434\u0435 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0430 \u0441\u0442\u0430\u043b \u041b\u0435\u043e\u043d\u0438\u0434 \u041c\u0438\u0442\u0440\u043e\u0432 \u0438 \u0435\u0449\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0447\u043b\u0435\u043d\u043e\u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u041e\u041f\u0413. \u041e\u0434\u043d\u0430\u043a\u043e, 14 \u0430\u043f\u0440\u0435\u043b\u044f 2021 \u0433\u043e\u0434\u0430 \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435 \u043f\u043e\u043b\u0438\u0446\u0438\u044f <a href=\"https:\/\/zn.ua\/UKRAINE\/trebovali-u-fermera-700-tysjach-dollarov-v-kharkove-zaderzhali-bandu-vymohatelej.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043b\u0430<\/a> \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u0447\u043b\u0435\u043d\u043e\u0432 \u0433\u0440\u0443\u043f\u043f\u044b \u00ab\u0417\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u043a\u0438\u0445\u00bb \u0437\u0430 \u0432\u044b\u043c\u043e\u0433\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0443 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u0430\u0433\u0440\u0430\u0440\u0438\u0435\u0432 700 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. 24 \u043c\u0430\u0440\u0442\u0430 \u0432 \u043f\u0433\u0442 \u041f\u0430\u043d\u044e\u0442\u0438\u043d\u043e \u0447\u043b\u0435\u043d\u044b \u041e\u041f\u0413 \u041c\u0438\u0442\u0440\u043e\u0432\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u043b\u0438 \u0443 \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0430 \u0430\u0433\u0440\u043e\u0444\u0438\u0440\u043c\u044b \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u0442\u044c \u043d\u0430 \u043d\u0438\u0445 \u0435\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435, \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0438\u0437\u0431\u0438\u0432 \u0435\u0433\u043e \u0438 \u043f\u043e\u043e\u0431\u0435\u0449\u0430\u0432 \u0440\u0430\u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0441\u044f \u0441 \u0435\u0433\u043e \u0441\u0435\u043c\u044c\u0435\u0439. \u0422\u043e\u0442 \u043e\u0442\u043a\u0430\u0437\u0430\u043b\u0441\u044f, \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0434\u043d\u0435\u0439 \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u0432 \u043f\u043e\u0432\u0440\u0435\u0436\u0434\u0435\u043d\u043d\u043e\u0439 \u0441\u0432\u043e\u044e \u043c\u0430\u0448\u0438\u043d\u0443, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043b\u0435\u0436\u0430\u043b\u0438 \u043f\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u044b\u0435 \u0432\u0435\u043d\u043a\u0438, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u00ab\u0437\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u043a\u0438\u0435\u00bb \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b\u0438 \u0435\u043c\u0443 \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0442\u044c \u0438\u043c 700 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0437\u0430 \u0441\u043f\u043e\u043a\u043e\u0439\u0441\u0442\u0432\u0438\u0435 \u0438 \u043e\u0442\u043a\u0430\u0437 \u043e\u0442 \u043f\u0440\u0435\u0442\u0435\u043d\u0437\u0438\u0439 \u043d\u0430 \u0435\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441.<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe loading=\"lazy\" title=\"\u041f\u043e\u043b\u0456\u0446\u0435\u0439\u0441\u044c\u043a\u0430 \u0441\u043f\u0435\u0446\u043e\u043f\u0435\u0440\u0430\u0446\u0456\u044f: \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u043f\u2019\u044f\u0442\u044c\u043e\u0445 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0431\u0430\u043d\u0434\u0438, \u044f\u043a\u0456 \u0432\u0438\u043c\u0430\u0433\u0430\u043b\u0438 700 000 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410\" width=\"500\" height=\"281\" src=\"https:\/\/www.youtube.com\/embed\/MDywtV0L0Ow?start=13&#038;feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe>\n<\/div><\/figure>\n\n\n\n<p>&nbsp;\u0412\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0430\u0433\u0440\u043e\u0444\u0438\u0440\u043c\u044b \u043e\u0431\u0440\u0430\u0442\u0438\u043b\u0441\u044f \u0432 \u043f\u043e\u043b\u0438\u0446\u0438\u044e. \u0412\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u0434\u0435\u043d\u0435\u0433 \u0431\u0430\u043d\u0434\u0438\u0442\u0430\u043c \u0432 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u043c \u043e\u0442\u0435\u043b\u0435 Kharkiv Palace \u043f\u044f\u0442\u0435\u0440\u043e \u0447\u043b\u0435\u043d\u043e\u0432 \u041e\u041f\u0413 \u041c\u0438\u0442\u0440\u043e\u0432\u0430 \u0431\u044b\u043b\u0438 \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u044b. \u041f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u041c\u0438\u0442\u0440\u043e\u0432 \u0441\u043d\u043e\u0432\u0430 \u0441\u0431\u0435\u0436\u0430\u043b \u0432 \u0427\u0435\u0440\u043d\u043e\u0433\u043e\u0440\u0438\u044e, \u043f\u0440\u0435\u0434\u0443\u043f\u0440\u0435\u0434\u0438\u0432 \u0441\u0432\u043e\u0435 \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u043f\u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044e \u0432 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u044d\u0442\u043e\u0433\u043e \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f. \u0422\u0443\u0434\u0430 \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u0435\u0437\u0434\u0438\u043b \u0438 \u043a\u043e\u043d\u0441\u0443\u043b \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439, \u0432 \u043f\u0435\u0440\u0435\u0440\u044b\u0432\u0430\u0445 \u043c\u0435\u0436\u0434\u0443 \u0432\u0438\u0437\u0438\u0442\u0430\u043c\u0438 \u0432 \u041e\u0431\u044a\u0435\u0434\u0438\u043d\u0435\u043d\u043d\u044b\u0435 \u0410\u0440\u0430\u0431\u0441\u043a\u0438\u0435 \u042d\u043c\u0438\u0440\u0430\u0442\u044b \u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u0443. \u0412 \u041e\u0410\u0415 \u0432 \u043c\u0430\u0435 2021 \u0433\u043e\u0434\u0430 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439 \u0441\u043d\u043e\u0432\u0430 \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043b \u0441\u0432\u043e\u0439 \u0434\u0435\u043d\u044c \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f, \u043a\u0443\u0434\u0430 \u043f\u0440\u0438\u0435\u0437\u0436\u0430\u043b \u0438\u0437 \u0427\u0435\u0440\u043d\u043e\u0433\u043e\u0440\u0438\u0438 \u041c\u0438\u0442\u0440\u043e\u0432.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"635\" height=\"631\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleaned1745744664_den_narodjennya_udyanskogo_v_oae.png\" alt=\"\u0411\u0430\u043d\u0434\u0438\u0442\u044b \u0438\u0437 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u0438\u0440\u043e\u0432\u043a\u0438 \u0417\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u043a\u0438\u0435 \u043e\u0442\u043c\u0435\u0447\u0430\u044e\u0442 \u0434\u0435\u043d\u044c \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0423\u0434\u044f\u043d\u0441\u043a\u043e\u0433\u043e \u0432 \u0414\u0443\u0431\u0430\u0439\n\" class=\"wp-image-1704\" title=\"\u0411\u0430\u043d\u0434\u0438\u0442\u044b \u0438\u0437 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u0438\u0440\u043e\u0432\u043a\u0438 \u0417\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u043a\u0438\u0435 \u043e\u0442\u043c\u0435\u0447\u0430\u044e\u0442 \u0434\u0435\u043d\u044c \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0423\u0434\u044f\u043d\u0441\u043a\u043e\u0433\u043e \u0432 \u0414\u0443\u0431\u0430\u0439\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleaned1745744664_den_narodjennya_udyanskogo_v_oae.png 635w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleaned1745744664_den_narodjennya_udyanskogo_v_oae-300x298.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleaned1745744664_den_narodjennya_udyanskogo_v_oae-150x150.png 150w\" sizes=\"(max-width: 635px) 100vw, 635px\" \/><figcaption class=\"wp-element-caption\"><em>\u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439 (\u043f\u043e \u0446\u0435\u043d\u0442\u0440\u0443) \u0441 \u0447\u043b\u0435\u043d\u0430\u043c\u0438 \u041e\u041f\u0413 \u0417\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u043a\u0438\u0435 \u043e\u0442\u043c\u0435\u0447\u0430\u0435\u0442 \u0441\u0432\u043e\u0439 \u0434\u0435\u043d\u044c \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u0432 \u0414\u0443\u0431\u0430\u0439<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kr2\"><strong>\u0421 \u043a\u0430\u043a\u0438\u043c\u0438 \u0435\u0449\u0435 \u0447\u043b\u0435\u043d\u0430\u043c\u0438 \u041e\u041f\u0413 \u0417\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u043a\u0438\u0435 \u0441\u0432\u044f\u0437\u0430\u043d \u043a\u043e\u043d\u0441\u0443\u043b \u0420\u0443\u043c\u044b\u043d\u0438\u0438 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439<\/strong><\/h2>\n\n\n\n<p>\u041d\u0430 \u044d\u0442\u043e\u043c \u0434\u043d\u0435 \u0440\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0442\u0430\u043a\u0436\u0435 \u0428\u0438\u0440\u044f\u0435\u0432 \u041e\u043b\u0435\u0433 \u0412\u0438\u043a\u0442\u043e\u0440\u043e\u0432\u0438\u0447. \u041f\u043e\u0437\u0436\u0435, \u0432 \u0438\u044e\u043d\u0435 2021 \u0433\u043e\u0434\u0430 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439 \u0431\u044b\u043b \u0437\u0430\u043c\u0435\u0447\u0435\u043d \u0441 \u043d\u0438\u043c \u0432 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0435 \u00ab\u0414\u0443\u0431\u0440\u043e\u0432\u0441\u043a\u0438\u0439\u00bb \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435. <strong>\u041e\u043b\u0435\u0433 \u0428\u0438\u0440\u044f\u0435\u0432<\/strong> \u043f\u043e \u043f\u0440\u043e\u0437\u0432\u0438\u0449\u0443 \u00ab\u0428\u0438\u0440\u043a\u0438\u043d\u00bb \u2014 \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u0442\u0430\u043a \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u043c\u043e\u0433\u043e \u0412\u043e\u0441\u0442\u043e\u0447\u043d\u043e\u0433\u043e \u043a\u043e\u0440\u043f\u0443\u0441\u0430, \u0443 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043b\u0435\u0442 \u043d\u0430\u0437\u0430\u0434 \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u0435\u043b \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442 \u0441 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u043c \u043a\u043e\u0440\u043f\u0443\u0441\u043e\u043c \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u0428\u0438\u0440\u044f\u0435\u0432 \u043f\u0435\u0440\u0435\u0448\u0435\u043b \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0432 \u041e\u041f\u0413 \u041a\u043d\u044f\u0437\u044f, \u0433\u0434\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f \u0440\u0435\u0439\u0434\u0435\u0440\u0441\u0442\u0432\u043e\u043c \u0438 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f\u043c\u0438, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u043c\u0438 \u0441 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u043d\u0430\u0441\u0438\u043b\u0438\u0435\u043c.&nbsp;<\/p>\n\n\n\n<p>\u0418\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0447\u0442\u043e \u0428\u0438\u0440\u044f\u0435\u0432 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u043b \u0442\u0435\u0441\u043d\u044b\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u0441 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c&nbsp; \u043e\u0442 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0443\u0436\u0435 \u0437\u0430\u043f\u0440\u0435\u0449\u0435\u043d\u043d\u043e\u0439 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u041e\u043f\u043f\u043e\u0437\u0438\u0446\u0438\u043e\u043d\u043d\u0430\u044f \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430 \u0417\u0430 \u0436\u0438\u0437\u043d\u044c\u00bb \u0418\u043b\u044c\u0435\u0439 \u041a\u0438\u0432\u043e\u0439 \u0438 \u0431\u044b\u043b \u0432\u043e\u0432\u043b\u0435\u0447\u0435\u043d \u0432 \u0435\u0433\u043e \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e <a href=\"https:\/\/opendatabot.ua\/c\/43668328\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u00ab\u041f\u0430\u0442\u0440\u0438\u043e\u0442\u044b \u2013 \u0437\u0430 \u0436\u0438\u0437\u043d\u044c\u00bb<\/a>. &nbsp;<\/p>\n\n\n\n<p>\u0415\u0449\u0435 \u043e\u0434\u0438\u043d \u00ab\u0441\u0438\u0434\u044f\u0449\u0438\u0439\u00bb \u0434\u0440\u0443\u0433 \u043f\u043e\u0447\u0435\u0442\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u0441\u0443\u043b\u0430 \u0420\u0443\u043c\u044b\u043d\u0438\u0438 \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435 \u2014 <strong>\u042e\u0440\u0438\u0439 \u041f\u043e\u043b\u0442\u0430\u0432\u0441\u043a\u0438\u0439<\/strong>, \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044e\u0449\u0438\u0439 \u043f\u0440\u044f\u043c\u0443\u044e \u0441\u0432\u044f\u0437\u044c \u0441 \u041b\u0435\u043e\u043d\u0438\u0434\u043e\u043c \u041c\u0438\u0442\u0440\u043e\u0432\u044b\u043c \u0438 \u043d\u0435\u043e\u0434\u043d\u043e\u043a\u0440\u0430\u0442\u043d\u043e \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0432\u0448\u0438\u0439\u0441\u044f \u043a \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0437\u0430 \u0440\u0430\u0437\u0431\u043e\u0438, \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0435\u043d\u0438\u0435 \u043d\u0430\u0440\u043a\u043e\u0442\u0438\u043a\u043e\u0432 \u0438 \u043d\u0430\u043d\u0435\u0441\u0435\u043d\u0438\u0435 \u0442\u0435\u043b\u0435\u0441\u043d\u044b\u0445 \u043f\u043e\u0432\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0439. \u041f\u043e\u043b\u0442\u0430\u0432\u0441\u043a\u0438\u0439 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0442\u0430\u043a\u0436\u0435 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u043c \u0421\u0418\u0417\u041e. \u041e \u043d\u0435\u043c \u043c\u044b \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043b\u0438 \u0432 <a href=\"https:\/\/blackboxosint.com\/ru\/kak-konsul-rumynii-v-harkove-nikolaj-udyanskij-skolotil-sostoyanie-na-aferah-s-kriptovalyutoj\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">\u043f\u0435\u0440\u0432\u043e\u0439 \u0447\u0430\u0441\u0442\u0438 \u043d\u0430\u0448\u0435\u0433\u043e \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u043e \u041d\u0438\u043a\u043e\u043b\u0430\u0435 \u0423\u0434\u044f\u043d\u0441\u043a\u043e\u043c<\/a> \u043a\u0430\u043a \u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0435, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043a\u043e\u043d\u0441\u0443\u043b \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u043b \u0441\u0432\u043e\u0435 \u041e\u041e\u041e \u00ab\u0415\u0434\u0438\u043d\u0430\u0440\u043a\u043e\u0439\u043d\u00bb \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0437\u0430\u043f\u0443\u0449\u0435\u043d\u043d\u0430\u044f \u0438\u043c \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0430 E-Dinar Coin \u043e\u0431\u0430\u043d\u043a\u0440\u043e\u0442\u0438\u043b\u0430\u0441\u044c. \u041f\u043e \u0441\u0443\u0442\u0438 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b \u041f\u043e\u043b\u0442\u0430\u0432\u0441\u043a\u043e\u0433\u043e \u043a\u0430\u043a \u00ab\u0444\u0443\u043d\u0442\u0430\u00bb, \u0438 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043b \u0435\u0433\u043e \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e, \u043a\u043e\u0433\u0434\u0430 \u0442\u043e\u0442 \u0431\u044b\u043b \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0435.<\/p>\n\n\n\n<p>\u0412 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u043c \u0421\u0418\u0417\u041e \u0441\u0438\u0434\u0438\u0442 \u0435\u0449\u0435 \u043e\u0434\u0438\u043d \u0434\u0440\u0443\u0433 \u0423\u0434\u044f\u043d\u0441\u043a\u043e\u0433\u043e \u2014 <strong>\u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0435\u043d\u043a\u043e<\/strong> (\u00ab\u041a\u0430\u0431\u0430\u043d\u00bb), \u0447\u043b\u0435\u043d \u041e\u041f\u0413 \u0417\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u043a\u0438\u0445. \u041e\u043d \u2014 \u043e\u0434\u0438\u043d \u0438\u0437 \u0442\u0435\u0445, \u043a\u0442\u043e \u0431\u044b\u043b \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d 14 \u0430\u043f\u0440\u0435\u043b\u044f 2021 \u0433\u043e\u0434\u0430 \u0437\u0430 \u0432\u044b\u043c\u043e\u0433\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0434\u0435\u043d\u0435\u0433 \u0443 \u0430\u0433\u0440\u0430\u0440\u0438\u0435\u0432. \u041f\u043e \u043d\u0430\u0448\u0438\u043c \u0434\u0430\u043d\u043d\u044b\u043c, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0435\u043d\u043a\u043e \u043d\u0435\u043e\u0434\u043d\u043e\u043a\u0440\u0430\u0442\u043d\u043e \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u043b \u043f\u043e\u043c\u043e\u0449\u044c \u0423\u0434\u044f\u043d\u0441\u043a\u043e\u043c\u0443 \u043f\u043e \u0440\u0430\u0437\u043d\u044b\u043c \u0434\u0435\u043b\u0430\u043c, \u043a\u043e\u0433\u0434\u0430 \u0431\u044b\u043b \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0435. \u0412 \u0440\u043e\u0437\u044b\u0441\u043a\u0435 \u0441 20 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2021 \u0433\u043e\u0434\u0430 \u0438 \u043f\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f <strong>\u041f\u0430\u0432\u0435\u043b \u0421\u043e\u043b\u043e\u043f\u043e\u0432<\/strong> \u043f\u043e \u043f\u0440\u043e\u0437\u0432\u0438\u0449\u0443 \u00ab\u041f\u0430\u0448\u0430 \u0410\u043c\u0435\u0440\u0438\u043a\u0430\u00bb, \u043a\u0443\u043c \u041b\u0435\u043e\u043d\u0438\u0434\u0430 \u041c\u0438\u0442\u0440\u043e\u0432\u0430 \u0438 \u0447\u043b\u0435\u043d \u0435\u0433\u043e \u041e\u041f\u0413 \u0417\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u043a\u0438\u0445. \u041d\u0435\u043e\u0434\u043d\u043e\u043a\u0440\u0430\u0442\u043d\u043e \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u043b\u0441\u044f \u043a \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0437\u0430 \u043d\u0430\u0441\u0438\u043b\u044c\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0438 \u043a\u043e\u0440\u044b\u0441\u0442\u043d\u044b\u0435 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f, \u0438 \u0442\u0430\u043a\u0436\u0435 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u0434\u0440\u0443\u0436\u0435\u0441\u043a\u0438\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u0441 \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u043c \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u043c.&nbsp;<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u044d\u0442\u043e \u0434\u0435\u043b\u0430\u0435\u0442 \u0438 <strong>\u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u0430\u043b\u043a\u0438\u043d<\/strong>, \u043d\u0435\u043e\u0434\u043d\u043e\u043a\u0440\u0430\u0442\u043d\u043e \u0441\u0443\u0434\u0438\u043c\u044b\u0439 \u0447\u043b\u0435\u043d \u041e\u041f\u0413 \u041c\u0438\u0442\u0440\u043e\u0432\u0430, \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u0432 \u043a\u0440\u0438\u043c\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0440\u0435\u0434\u0435 \u043a\u0430\u043a \u00ab\u0422\u044e\u043b\u044f\u00bb. \u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"http:\/\/www.apple.com\/ru\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">BlackBox OSINT<\/a>, \u043e\u043d \u043a\u0430\u043a \u0438 \u041c\u0438\u0442\u0440\u043e\u0432, \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043b \u0443 \u0423\u0434\u044f\u043d\u0441\u043a\u043e\u0433\u043e \u0432 \u0427\u0435\u0440\u043d\u043e\u0433\u043e\u0440\u0438\u0438. \u0412 \u043e\u043a\u0442\u044f\u0431\u0440\u0435 2021 \u0433\u043e\u0434\u0430 \u00ab\u0422\u044e\u043b\u044f\u00bb \u043d\u0430\u043f\u0430\u043b \u0441 \u043d\u043e\u0436\u043e\u043c \u043d\u0430 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0430 \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0432 \u043d\u043e\u0447\u043d\u043e\u043c \u043a\u043b\u0443\u0431\u0435 \u00ab\u0411\u043e\u043b\u0435\u0440\u043e\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0441\u043e\u0431\u044b\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u0443 \u043a\u043e\u043d\u0441\u0443\u043b\u0430 \u0423\u0434\u044f\u043d\u0441\u043a\u043e\u0433\u043e \u0441 <strong>\u0414\u043c\u0438\u0442\u0440\u0438\u0435\u043c \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u044b\u043c<\/strong>, \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u043c \u043a\u0430\u043a \u00ab\u0413\u0443\u043b\u043b\u0438\u0432\u0435\u0440\u00bb. \u041f\u043e\u0447\u0435\u043c\u0443 \u043e\u0441\u043e\u0431\u044b\u0435? \u0412\u043c\u0435\u0441\u0442\u0435 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u0447\u043b\u0435\u043d\u0430\u043c\u0438 \u041e\u041f\u0413 \u0417\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u043a\u0438\u0445 \u041f\u0430\u0432\u043b\u043e\u043c \u0421\u043e\u043b\u043e\u043f\u043e\u0432\u044b\u043c \u0438 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u043c \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0435\u043d\u043a\u043e 1 \u043d\u043e\u044f\u0431\u0440\u044f 2020 \u0433\u043e\u0434\u0430 \u043e\u043a\u043e\u043b\u043e 05.49 \u043c\u0438\u043d\u0443\u0442 \u0432 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0435 \u00ab\u0411\u0438\u0430\u043d\u0438\u00bb \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432 \u0443\u0431\u0438\u043b \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0421\u043c\u0438\u0440\u043d\u043e\u0432\u0430, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0443 \u043d\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u0435\u043b \u043a\u043e\u043d\u0444\u043b\u0438\u043a\u0442 \u043d\u0430 \u043f\u043e\u0447\u0432\u0435 \u043d\u0435\u043f\u0440\u0438\u044f\u0437\u043d\u0435\u043d\u043d\u044b\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0439. \u0412\u0441\u044e \u0432\u0438\u043d\u0443 \u043d\u0430 \u0441\u0435\u0431\u044f \u0432\u0437\u044f\u043b \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432, \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u043e\u043a\u043e\u043b\u043e \u043c\u0435\u0441\u044f\u0446\u0430 \u0441\u043a\u0440\u044b\u0432\u0430\u043b\u0438\u0441\u044c \u043e\u0442 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f. \u041e\u0434\u043d\u0430\u043a\u043e, \u0432\u0441\u0435\u043c \u0438\u043c \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u0442\u0430\u043a \u043a\u0430\u043a \u0432\u043e\u043f\u0440\u043e\u0441 \u0437\u0430 \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u0440\u0435\u0448\u0438\u043b \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439. \u0427\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u043c\u0435\u0441\u044f\u0446\u0430 \u043f\u043e\u0441\u043b\u0435 \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u044f \u0414\u043c\u0438\u0442\u0440\u0438\u044f \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430, \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439 \u043f\u043e\u043c\u043e\u0433 \u0435\u043c\u0443 \u0432\u044b\u0439\u0442\u0438 \u0438\u0437 \u0421\u0418\u0417\u041e \u043f\u043e\u0434 \u043a\u0440\u0443\u0433\u043b\u043e\u0441\u0443\u0442\u043e\u0447\u043d\u044b\u0439 \u0430\u0440\u0435\u0441\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u043c \u0438 \u0432\u043e\u0432\u0441\u0435 \u0441\u043c\u0435\u043d\u0438\u043b\u0438 \u043d\u0430 \u043d\u043e\u0447\u043d\u043e\u0439.&nbsp;<\/p>\n\n\n\n<p>\u0417\u043d\u0430\u043a\u043e\u043c \u0447\u0435\u0440\u0435\u0437 \u041c\u0438\u0442\u0440\u043e\u0432\u0430 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439 \u0438 \u0441 \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0432\u043b\u0438\u044f\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u00ab\u0432\u043e\u0440\u043e\u0432 \u0432 \u0437\u0430\u043a\u043e\u043d\u0435\u00bb \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 <strong>\u0421\u0435\u0440\u0433\u0435\u0435\u043c \u041b\u044b\u0441\u0435\u043d\u043a\u043e<\/strong> \u043f\u043e \u043f\u0440\u043e\u0437\u0432\u0438\u0449\u0443 \u00ab\u041b\u0435\u0440\u0430 \u0421\u0443\u043c\u0441\u043a\u043e\u0439\u00bb, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0436\u0438\u0432\u0435\u0442 \u0432 \u0422\u0443\u0440\u0446\u0438\u0438, \u043a\u0443\u0434\u0430 \u043a \u043d\u0435\u043c\u0443 \u0432 \u0433\u043e\u0441\u0442\u0438, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u043f\u0440\u0438\u0435\u0437\u0436\u0430\u043b \u043a\u043e\u043d\u0441\u0443\u043b \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/04\\\/cleanedred-udyan.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1705&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:3776,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u041a\\u0430\\u0440\\u0442\\u0430 \\u0441\\u0432\\u044f\\u0437\\u0435\\u0439 \\u041d\\u0438\\u043a\\u043e\\u043b\\u0430\\u044f \\u0423\\u0434\\u044f\\u043d\\u0441\\u043a\\u043e\\u0433\\u043e \\u0441 \\u043a\\u0440\\u0438\\u043c\\u0438\\u043d\\u0430\\u043b\\u044c\\u043d\\u044b\\u043c\\u0438 \\u0430\\u0432\\u0442\\u043e\\u0440\\u0438\\u0442\\u0435\\u0442\\u0430\\u043c\\u0438 \\u0438 \\u0447\\u043b\\u0435\\u043d\\u0430\\u043c\\u0438 \\u043f\\u0440\\u0435\\u0441\\u0442\\u0443\\u043f\\u043d\\u043e\\u0439 \\u0433\\u0440\\u0443\\u043f\\u043f\\u0438\\u0440\\u043e\\u0432\\u043a\\u0438 \\u00ab\\u0417\\u0430\\u043b\\u044e\\u0442\\u0438\\u043d\\u0441\\u043a\\u0438\\u0435\\u00bb \\u041b\\u0435\\u043e\\u043d\\u0438\\u0434\\u0430 \\u041c\\u0438\\u0442\\u0440\\u043e\\u0432\\u0430\\n&quot;,&quot;alt&quot;:&quot;\\u041a\\u0430\\u0440\\u0442\\u0430 \\u0441\\u0432\\u044f\\u0437\\u0435\\u0439 \\u041d\\u0438\\u043a\\u043e\\u043b\\u0430\\u044f \\u0423\\u0434\\u044f\\u043d\\u0441\\u043a\\u043e\\u0433\\u043e \\u0441 \\u043a\\u0440\\u0438\\u043c\\u0438\\u043d\\u0430\\u043b\\u044c\\u043d\\u044b\\u043c\\u0438 \\u0430\\u0432\\u0442\\u043e\\u0440\\u0438\\u0442\\u0435\\u0442\\u0430\\u043c\\u0438 \\u0438 \\u0447\\u043b\\u0435\\u043d\\u0430\\u043c\\u0438 \\u043f\\u0440\\u0435\\u0441\\u0442\\u0443\\u043f\\u043d\\u043e\\u0439 \\u0433\\u0440\\u0443\\u043f\\u043f\\u0438\\u0440\\u043e\\u0432\\u043a\\u0438 \\u00ab\\u0417\\u0430\\u043b\\u044e\\u0442\\u0438\\u043d\\u0441\\u043a\\u0438\\u0435\\u00bb \\u041b\\u0435\\u043e\\u043d\\u0438\\u0434\\u0430 \\u041c\\u0438\\u0442\\u0440\\u043e\\u0432\\u0430\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"679\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleanedred-udyan-1024x679.png\" alt=\"\u041a\u0430\u0440\u0442\u0430 \u0441\u0432\u044f\u0437\u0435\u0439 \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0423\u0434\u044f\u043d\u0441\u043a\u043e\u0433\u043e \u0441 \u043a\u0440\u0438\u043c\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442\u0430\u043c\u0438 \u0438 \u0447\u043b\u0435\u043d\u0430\u043c\u0438 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u0438\u0440\u043e\u0432\u043a\u0438 \u00ab\u0417\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u043a\u0438\u0435\u00bb \u041b\u0435\u043e\u043d\u0438\u0434\u0430 \u041c\u0438\u0442\u0440\u043e\u0432\u0430\n\" class=\"wp-image-1705\" title=\"\u041a\u0430\u0440\u0442\u0430 \u0441\u0432\u044f\u0437\u0435\u0439 \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0423\u0434\u044f\u043d\u0441\u043a\u043e\u0433\u043e \u0441 \u043a\u0440\u0438\u043c\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442\u0430\u043c\u0438 \u0438 \u0447\u043b\u0435\u043d\u0430\u043c\u0438 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u0438\u0440\u043e\u0432\u043a\u0438 \u00ab\u0417\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u043a\u0438\u0435\u00bb \u041b\u0435\u043e\u043d\u0438\u0434\u0430 \u041c\u0438\u0442\u0440\u043e\u0432\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleanedred-udyan-1024x679.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleanedred-udyan-300x199.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleanedred-udyan-768x509.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleanedred-udyan-1536x1019.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleanedred-udyan-2048x1359.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u041a\u0430\u0440\u0442\u0430 \u0441\u0432\u044f\u0437\u0435\u0439 \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0423\u0434\u044f\u043d\u0441\u043a\u043e\u0433\u043e \u0441 \u043a\u0440\u0438\u043c\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442\u0430\u043c\u0438 \u0438 \u0447\u043b\u0435\u043d\u0430\u043c\u0438 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u0438\u0440\u043e\u0432\u043a\u0438 \u00ab\u0417\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u043a\u0438\u0435\u00bb \u041b\u0435\u043e\u043d\u0438\u0434\u0430 \u041c\u0438\u0442\u0440\u043e\u0432\u0430\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0421 \u043a\u0435\u043c \u0438\u0437 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043c\u0438\u0440\u0430 \u0441\u0432\u044f\u0437\u0430\u043d \u043f\u043e\u0447\u0435\u0442\u043d\u044b\u0439 \u043a\u043e\u043d\u0441\u0443\u043b \u0420\u0443\u043c\u044b\u043d\u0438\u0438 \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT<\/em>&nbsp;<\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u0438\u044e\u043b\u0435 2024 \u0433\u043e\u0434\u0430 \u043d\u0430 \u043b\u0430\u0437\u0443\u0440\u043d\u043e\u043c \u043f\u043e\u0431\u0435\u0440\u0435\u0436\u044c\u0435 \u0424\u0440\u0430\u043d\u0446\u0438\u0438 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0438 \u0415\u0432\u0440\u043e\u043f\u043e\u043b\u0430 \u0438 \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u043e\u0439 \u043f\u043e\u043b\u0438\u0446\u0438\u0438 <a href=\"https:\/\/www.pravda.com.ua\/rus\/news\/2024\/07\/5\/7464244\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043b\u0438<\/a> \u041b\u0435\u043e\u043d\u0438\u0434\u0430 \u041c\u0438\u0442\u0440\u043e\u0432\u0430, \u043b\u0438\u0434\u0435\u0440\u0430 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u0431\u0430\u043d\u0434\u044b \u00ab\u0417\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u043a\u0438\u0435\u00bb. \u041f\u043e\u0441\u043b\u0435 \u043d\u0430\u0447\u0430\u043b\u0430 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0440\u0444 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u0432 \u0440\u043e\u0437\u044b\u0441\u043a \u0447\u043b\u0435\u043d\u044b \u041e\u041f\u0413 \u0441\u043a\u0440\u044b\u0432\u0430\u043b\u0438\u0441\u044c \u0437\u0430\u0433\u0440\u0430\u043d\u0438\u0446\u0435\u0439, \u0430 \u041c\u0438\u0442\u0440\u043e\u0432 \u0442\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0432\u043e \u0424\u0440\u0430\u043d\u0446\u0438\u0438 \u0443\u0441\u043f\u0435\u043b \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u043d\u043e\u0432\u0443\u044e \u0433\u0440\u0443\u043f\u043f\u0438\u0440\u043e\u0432\u043a\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0443\u0436\u0435 \u0442\u0430\u043c \u0441\u0442\u0430\u043b\u0430 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u0443\u0433\u043e\u043d\u043e\u043c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439 \u0438 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f\u043c\u0438.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe loading=\"lazy\" title=\"\u0423 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043f\u043e\u043b\u0456\u0446\u0435\u0439\u0441\u044c\u043a\u0438\u0445 \u0442\u0430 \u0436\u0430\u043d\u0434\u0430\u0440\u043c\u0435\u0440\u0456\u0457 \u0443 \u0424\u0440\u0430\u043d\u0446\u0456\u0457 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0432\u0430\u0442\u0430\u0436\u043a\u0430 \u0431\u0430\u043d\u0434\u0438 \u00ab\u0417\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u044c\u043a\u0438\u0445\u00bb\" width=\"500\" height=\"281\" src=\"https:\/\/www.youtube.com\/embed\/vvae1w_R4A4?start=1&#038;feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe>\n<\/div><\/figure>\n\n\n\n<p>\u041b\u044e\u0431\u043e\u043f\u044b\u0442\u043d\u043e, \u0447\u0442\u043e \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0440\u043e\u0437\u044b\u0441\u043a\u0430 \u0413\u0423 \u041d\u0430\u0446\u043f\u043e\u043b\u0438\u0446\u0438\u0438 \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0432 \u0444\u0435\u0432\u0440\u0430\u043b\u0435 2025 \u0433\u043e\u0434\u0430 <a href=\"https:\/\/politeka.net\/news\/regions\/harkov\/906333-opasnyh-prestupnikov-razyskivajut-na-harkovshhine-foto\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0438\u043b\u043e \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435<\/a>, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u043f\u043e\u043b\u0438\u0446\u0438\u044f \u0441\u043d\u043e\u0432\u0430 \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0430 \u0432 \u0440\u043e\u0437\u044b\u0441\u043a \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u043e\u0433\u043e \u0432 \u0441\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u0438\u0438 \u0442\u044f\u0436\u043a\u0438\u0445 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0439 \u041b\u0435\u043e\u043d\u0438\u0434\u0430 \u041c\u0438\u0442\u0440\u043e\u0432\u0430.&nbsp;<\/p>\n\n\n\n<p>\u00ab\u0417\u043b\u043e\u0443\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u0438\u043a \u043c\u043e\u0436\u0435\u0442 \u043f\u0435\u0440\u0435\u0434\u0432\u0438\u0433\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f\u0445 \u00abToyota Camry\u00bb \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u0410\u042577**** \u0447\u0435\u0440\u043d\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430, \u0438\u043b\u0438 \u00abToyota C-HR\u00bb \u0431\u0435\u043b\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u0410\u042544****\u00bb, \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f \u0432 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0438.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0435\u0443\u0436\u0435\u043b\u0438 \u043f\u043e\u0441\u043b\u0435 \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u044f \u0432\u043e \u0424\u0440\u0430\u043d\u0446\u0438\u0438 \u041c\u0438\u0442\u0440\u043e\u0432\u0443 \u0441\u043d\u043e\u0432\u0430 \u043a\u0430\u043a\u0438\u043c-\u0442\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u0438\u0437\u0431\u0435\u0436\u0430\u0442\u044c \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438? \u041d\u0435\u0443\u0436\u0435\u043b\u0438, \u043a\u0430\u043a \u0438 \u0435\u0433\u043e \u043f\u043e\u0434\u0435\u043b\u044c\u043d\u0438\u043a\u0430\u043c, \u0435\u043c\u0443 \u0432 \u044d\u0442\u043e\u043c \u043f\u043e\u043c\u043e\u0433 \u043f\u043e\u0447\u0435\u0442\u043d\u044b\u0439 \u043a\u043e\u043d\u0441\u0443\u043b \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439?&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kr3\"><strong>\u041a\u0430\u043a \u0434\u0440\u0443\u0433 \u0423\u0434\u044f\u043d\u0441\u043a\u043e\u0433\u043e \u0447\u0435\u0447\u0435\u043d\u0435\u0446 \u0425\u0430\u0441\u0430\u043d \u0410\u0441\u0445\u0430\u0431\u043e\u0432 \u043f\u043e\u0445\u0438\u0449\u0430\u043b \u0438 \u043f\u044b\u0442\u0430\u043b \u043b\u044e\u0434\u0435\u0439<\/strong><\/h2>\n\n\n\n<p>\u041a\u0430\u043a \u043c\u044b \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043b\u0438 \u0432 \u043f\u0435\u0440\u0432\u043e\u0439 \u0447\u0430\u0441\u0442\u0438 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f, \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439 \u043f\u043e\u043c\u0438\u043c\u043e \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u043a\u0440\u0438\u043c\u0438\u043d\u0430\u043b\u0438\u0442\u0435\u0442\u0430 \u0442\u0435\u0441\u043d\u043e \u0441\u0432\u044f\u0437\u0430\u043d \u0441 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435\u043c \u043b\u0438\u0434\u0435\u0440\u0430 \u0427\u0435\u0447\u043d\u0438 \u0440\u0430\u043c\u0437\u0430\u043d\u0430 \u043a\u0430\u0434\u044b\u0440\u043e\u0432\u0430. \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439 \u0440\u0430\u043d\u0435\u0435 \u043d\u0435 \u0441\u0442\u0435\u0441\u043d\u044f\u043b\u0441\u044f \u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u044b\u0435 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0438 \u0441 \u0447\u0435\u0447\u0435\u043d\u0446\u0430\u043c\u0438, \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u0441 \u0431\u043e\u0439\u0446\u0430\u043c\u0438 \u043a\u043b\u0443\u0431\u0430 \u00ab\u0410\u0445\u043c\u0430\u0442\u00bb, \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0435\u0433\u043e \u043a\u0430\u0434\u044b\u0440\u043e\u0432\u0443, \u2014 \u0420\u0443\u0441\u0442\u0430\u043c\u043e\u043c \u041a\u0435\u0440\u0438\u043c\u043e\u0432\u044b\u043c \u0438 \u0425\u0430\u0441\u0430\u043d\u043e\u043c \u0410\u0441\u0445\u0430\u0431\u043e\u0432\u044b\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"736\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleaned1745744670_khasan_ashkabov_mykola_udyanskii-1024x736.jpeg\" alt=\"\u0425\u0430\u0441\u0430\u043d \u0410\u0441\u0445\u0430\u0431\u043e\u0432 \u0432 \u043e\u0431\u043d\u0438\u043c\u043a\u0443 \u0441 \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u043c \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u043c \u0441\u0438\u0434\u044f\u0442 \u043d\u0430 \u0431\u0435\u043b\u043e\u043c \u0434\u0438\u0432\u0430\u043d\u0435 \" class=\"wp-image-1706\" style=\"width:644px;height:auto\" title=\"\u0425\u0430\u0441\u0430\u043d \u0410\u0441\u0445\u0430\u0431\u043e\u0432 \u0432 \u043e\u0431\u043d\u0438\u043c\u043a\u0443 \u0441 \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u043c \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u043c \u0441\u0438\u0434\u044f\u0442 \u043d\u0430 \u0431\u0435\u043b\u043e\u043c \u0434\u0438\u0432\u0430\u043d\u0435 \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleaned1745744670_khasan_ashkabov_mykola_udyanskii-1024x736.jpeg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleaned1745744670_khasan_ashkabov_mykola_udyanskii-300x216.jpeg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleaned1745744670_khasan_ashkabov_mykola_udyanskii-768x552.jpeg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleaned1745744670_khasan_ashkabov_mykola_udyanskii.jpeg 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0411\u043e\u0435\u0446 \u043a\u043b\u0443\u0431\u0430 \u00ab\u0410\u0445\u043c\u0430\u0442\u00bb \u0440\u0430\u043c\u0437\u0430\u043d\u0430 \u043a\u0430\u0434\u044b\u0440\u043e\u0432\u0430 \u0425\u0430\u0441\u0430\u043d \u0410\u0441\u0445\u0430\u0431\u043e\u0432 \u0441 \u043f\u043e\u0447\u0435\u0442\u043d\u044b\u043c \u043a\u043e\u043d\u0441\u0443\u043b\u043e\u043c \u0420\u0443\u043c\u044b\u043d\u0438\u0438 \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435 \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u043c \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u043c<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0432 \u044f\u043d\u0432\u0430\u0440\u0435 2025 \u0433\u043e\u0434\u0430 <a href=\"https:\/\/www.unian.net\/society\/vsplyli-foto-udyanskogo-s-chechencami-kotorye-pohitili-ukrainca-na-bali-smi-12908748.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0431\u044b\u043b \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d<\/a> \u043f\u043e\u043b\u0438\u0446\u0438\u0435\u0439 \u0411\u0430\u043b\u0438 \u043f\u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044e \u0432 \u043e\u0433\u0440\u0430\u0431\u043b\u0435\u043d\u0438\u0438 \u0438 \u043f\u043e\u0445\u0438\u0449\u0435\u043d\u0438\u0438 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0438\u043d\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0418\u0433\u043e\u0440\u044f \u0415\u0440\u043c\u0430\u043a\u043e\u0432\u0430. \u041d\u0430\u043a\u0430\u043d\u0443\u043d\u0435 \u0415\u0440\u043c\u0430\u043a\u043e\u0432\u0430 \u0438\u0437\u0431\u0438\u043b\u0430 \u0433\u0440\u0443\u043f\u043f\u0430 \u0440\u043e\u0441\u0441\u0438\u044f\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u044b\u0442\u043a\u0430\u043c\u0438 \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u043b\u0438 \u0435\u0433\u043e \u043f\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438 \u043d\u0430 \u0438\u0445 \u043a\u0440\u0438\u043f\u0442\u043e\u043a\u043e\u0448\u0435\u043b\u0435\u043a 200 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0421\u0440\u0435\u0434\u0438 \u043d\u0438\u0445 \u0431\u044b\u043b \u0438 \u0410\u0441\u0445\u0430\u0431\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u043e \u044d\u0442\u043e\u0433\u043e, \u0432 2023 \u0433\u043e\u0434\u0443 \u0443\u0436\u0435 \u0437\u0430\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u043b\u0441\u044f \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0435\u0433\u043e \u0431\u0440\u0430\u0442\u043e\u043c \u0425\u0443\u0441\u0435\u0439\u043d\u043e\u043c \u0410\u0441\u0445\u0430\u0431\u043e\u0432\u044b\u043c \u0432 \u0422\u0430\u0438\u043b\u0430\u043d\u0434\u0435 \u0437\u0430 \u043f\u043e\u0445\u0438\u0449\u0435\u043d\u0438\u0435, \u043f\u044b\u0442\u043a\u0438 \u0438 \u043e\u0433\u0440\u0430\u0431\u043b\u0435\u043d\u0438\u0435 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0438\u043d\u0430 \u0418\u0442\u0430\u043b\u0438\u0438. \u0412 \u043e\u0431\u043e\u0438\u0445 \u0441\u043b\u0443\u0447\u0430\u044f\u0445 \u0431\u0440\u0430\u0442\u044c\u044f \u0438\u0437\u0431\u0435\u0436\u0430\u043b\u0438 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0412\u043f\u043e\u043b\u043d\u0435 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u0435 \u0444\u043e\u0442\u043e \u0425\u0430\u0441\u0430\u043d\u0430 \u0410\u0441\u0445\u0430\u0431\u043e\u0432\u0430 \u0441 \u043a\u0440\u0438\u043f\u0442\u043e\u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u043c \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u043c \u0431\u044b\u043b\u043e \u0441\u0434\u0435\u043b\u0430\u043d\u043e \u043d\u0430 \u043e\u0441\u0442\u0440\u043e\u0432\u0435 \u0411\u0430\u043b\u0438, \u0433\u0434\u0435 \u0434\u043e\u043b\u0433\u043e \u0432\u0440\u0435\u043c\u044f \u0436\u0438\u043b \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439 \u0438 \u0433\u0434\u0435 \u0410\u0441\u0445\u0430\u0431\u043e\u0432 \u0441\u043e \u0441\u0432\u043e\u0435\u0439 \u0431\u0430\u043d\u0434\u043e\u0439 \u043f\u043e\u0445\u0438\u0442\u0438\u043b\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0430, \u0437\u0430\u0432\u043b\u0430\u0434\u0435\u0432 \u0435\u0433\u043e \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u043e\u0439.&nbsp;<\/p>\n\n\n\n<p>\u041a\u0442\u043e \u0437\u043d\u0430\u0435\u0442, \u043a\u0430\u043a \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0441 \u0442\u0430\u043a\u0438\u043c\u0438 \u0441\u0432\u044f\u0437\u044f\u043c\u0438 \u0432 \u043a\u0440\u0438\u043c\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u043c \u043c\u0438\u0440\u0435 \u0438 \u0432 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0438 \u043e\u0434\u043d\u043e\u0433\u043e \u0438\u0437 \u0437\u043b\u0435\u0439\u0448\u0438\u0445 \u0432\u0440\u0430\u0433\u043e\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0440\u0430\u043c\u0437\u0430\u043d\u0430 \u043a\u0430\u0434\u044b\u0440\u043e\u0432\u0430 \u041c\u0438\u043d\u0438\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u043e \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u044b\u0445 \u0434\u0435\u043b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441\u043e\u0433\u043b\u0430\u0441\u043e\u0432\u0430\u043b\u043e \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u041f\u043e\u0447\u0435\u0442\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u0441\u0443\u043b\u0430 \u0420\u0443\u043c\u044b\u043d\u0438\u0438 \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435. \u0412 \u043b\u044e\u0431\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435, \u043a\u0430\u0436\u0434\u044b\u0439 \u043d\u043e\u0432\u044b\u0439 \u0434\u0435\u043d\u044c \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u0435\u0433\u043e \u0432 \u044d\u0442\u043e\u0439 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0441\u0442\u0430\u0432\u0438\u0442 \u0432\u0441\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432 \u043a \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u043c\u0443 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u044b\u0434\u0430\u0435\u0442 \u0434\u0438\u043f\u043b\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0430 \u0447\u043b\u0435\u043d\u0430\u043c \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u044b\u0445 \u0433\u0440\u0443\u043f\u043f\u0438\u0440\u043e\u0432\u043e\u043a.&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u043e\u0447\u0435\u0442\u043d\u044b\u0439 \u043a\u043e\u043d\u0441\u0443\u043b \u0420\u0443\u043c\u044b\u043d\u0438\u0438 \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439 \u0438\u043c\u0435\u0435\u0442 \u0442\u0435\u0441\u043d\u044b\u0435 \u0441\u0432\u044f\u0437\u0438 \u0441 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u043e\u0439 &#8220;\u0417\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u043a\u0438\u0435&#8221; \u0438 \u0441 \u0435\u0435 \u043b\u0438\u0434\u0435\u0440\u043e\u043c \u041b\u0435\u043e\u043d\u0438\u0434\u043e\u043c \u041c\u0438\u0442\u0440\u043e\u0432\u044b\u043c<\/p>\n","protected":false},"author":4,"featured_media":1714,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[1757,1751,1759,1728,1749,1745,1685,1726,1739,1741,1735,1724,1743,1737,1753,1755,1761,410,1763,1732,1747],"class_list":["post-1710","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-aleksandr-galkin-tyulya","tag-dmitrij-aleksandrenko-kaban","tag-dmitrij-shapovalov-gulliver","tag-dubaj-2","tag-edinarkojn","tag-ilya-kiva","tag-klub-ahmat","tag-konsul-rumynii-v-harkove","tag-kriminalnye-avtoritet","tag-lera-sumskoj","tag-mitrov","tag-nikolaj-udyanskij-2","tag-oleg-shiryaev-shirkin","tag-opg-zalyutinskie","tag-pavel-solopov","tag-pasha-amerika","tag-sergej-lysenko","tag-harkov","tag-hasan-ashabov","tag-chernogoriya","tag-yurij-poltavskij"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0414\u0440\u0443\u0433 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u0431\u0430\u043d\u0434\u0438\u0442\u043e\u0432. \u041a\u0430\u043a\u043e\u0435 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0448\u043b\u043e\u0435 \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043f\u043e\u0447\u0435\u0442\u043d\u044b\u0439 \u043a\u043e\u043d\u0441\u0443\u043b \u0420\u0443\u043c\u044b\u043d\u0438\u0438 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439. \u0427\u0430\u0441\u0442\u044c 2 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041f\u043e\u0447\u0435\u0442\u043d\u044b\u0439 \u043a\u043e\u043d\u0441\u0443\u043b \u0420\u0443\u043c\u044b\u043d\u0438\u0438 \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439 \u0438\u043c\u0435\u0435\u0442 \u0442\u0435\u0441\u043d\u044b\u0435 \u0441\u0432\u044f\u0437\u0438 \u0441 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u043e\u0439 &quot;\u0417\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u043a\u0438\u0435&quot; \u0438 \u0441 \u0435\u0435 \u043b\u0438\u0434\u0435\u0440\u043e\u043c \u041b\u0435\u043e\u043d\u0438\u0434\u043e\u043c \u041c\u0438\u0442\u0440\u043e\u0432\u044b\u043c\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/kakoe-ugolovnoe-proshloe-skryvaet-pochetnyj-konsul-rumynii-nikolaj-udyanskij-chast-2\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0414\u0440\u0443\u0433 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u0431\u0430\u043d\u0434\u0438\u0442\u043e\u0432. \u041a\u0430\u043a\u043e\u0435 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0448\u043b\u043e\u0435 \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043f\u043e\u0447\u0435\u0442\u043d\u044b\u0439 \u043a\u043e\u043d\u0441\u0443\u043b \u0420\u0443\u043c\u044b\u043d\u0438\u0438 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439. \u0427\u0430\u0441\u0442\u044c 2 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041f\u043e\u0447\u0435\u0442\u043d\u044b\u0439 \u043a\u043e\u043d\u0441\u0443\u043b \u0420\u0443\u043c\u044b\u043d\u0438\u0438 \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439 \u0438\u043c\u0435\u0435\u0442 \u0442\u0435\u0441\u043d\u044b\u0435 \u0441\u0432\u044f\u0437\u0438 \u0441 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u043e\u0439 &quot;\u0417\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u043a\u0438\u0435&quot; \u0438 \u0441 \u0435\u0435 \u043b\u0438\u0434\u0435\u0440\u043e\u043c \u041b\u0435\u043e\u043d\u0438\u0434\u043e\u043c \u041c\u0438\u0442\u0440\u043e\u0432\u044b\u043c\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/kakoe-ugolovnoe-proshloe-skryvaet-pochetnyj-konsul-rumynii-nikolaj-udyanskij-chast-2\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2025-05-04T14:37:34+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-05-13T20:58:12+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleanedudyan_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/kakoe-ugolovnoe-proshloe-skryvaet-pochetnyj-konsul-rumynii-nikolaj-udyanskij-chast-2\/\",\"url\":\"https:\/\/testibb.top\/ru\/kakoe-ugolovnoe-proshloe-skryvaet-pochetnyj-konsul-rumynii-nikolaj-udyanskij-chast-2\/\",\"name\":\"\u0414\u0440\u0443\u0433 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u0431\u0430\u043d\u0434\u0438\u0442\u043e\u0432. \u041a\u0430\u043a\u043e\u0435 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0448\u043b\u043e\u0435 \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043f\u043e\u0447\u0435\u0442\u043d\u044b\u0439 \u043a\u043e\u043d\u0441\u0443\u043b \u0420\u0443\u043c\u044b\u043d\u0438\u0438 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439. \u0427\u0430\u0441\u0442\u044c 2 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/kakoe-ugolovnoe-proshloe-skryvaet-pochetnyj-konsul-rumynii-nikolaj-udyanskij-chast-2\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/kakoe-ugolovnoe-proshloe-skryvaet-pochetnyj-konsul-rumynii-nikolaj-udyanskij-chast-2\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleaned1745816265_udyan_1214_260.png\",\"datePublished\":\"2025-05-04T14:37:34+00:00\",\"dateModified\":\"2025-05-13T20:58:12+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u041f\u043e\u0447\u0435\u0442\u043d\u044b\u0439 \u043a\u043e\u043d\u0441\u0443\u043b \u0420\u0443\u043c\u044b\u043d\u0438\u0438 \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439 \u0438\u043c\u0435\u0435\u0442 \u0442\u0435\u0441\u043d\u044b\u0435 \u0441\u0432\u044f\u0437\u0438 \u0441 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u043e\u0439 \\\"\u0417\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u043a\u0438\u0435\\\" \u0438 \u0441 \u0435\u0435 \u043b\u0438\u0434\u0435\u0440\u043e\u043c \u041b\u0435\u043e\u043d\u0438\u0434\u043e\u043c \u041c\u0438\u0442\u0440\u043e\u0432\u044b\u043c\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/kakoe-ugolovnoe-proshloe-skryvaet-pochetnyj-konsul-rumynii-nikolaj-udyanskij-chast-2\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/kakoe-ugolovnoe-proshloe-skryvaet-pochetnyj-konsul-rumynii-nikolaj-udyanskij-chast-2\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/kakoe-ugolovnoe-proshloe-skryvaet-pochetnyj-konsul-rumynii-nikolaj-udyanskij-chast-2\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleaned1745816265_udyan_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleaned1745816265_udyan_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/kakoe-ugolovnoe-proshloe-skryvaet-pochetnyj-konsul-rumynii-nikolaj-udyanskij-chast-2\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0414\u0440\u0443\u0433 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u0431\u0430\u043d\u0434\u0438\u0442\u043e\u0432. \u041a\u0430\u043a\u043e\u0435 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0448\u043b\u043e\u0435 \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043f\u043e\u0447\u0435\u0442\u043d\u044b\u0439 \u043a\u043e\u043d\u0441\u0443\u043b \u0420\u0443\u043c\u044b\u043d\u0438\u0438 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439. \u0427\u0430\u0441\u0442\u044c 2\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0414\u0440\u0443\u0433 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u0431\u0430\u043d\u0434\u0438\u0442\u043e\u0432. \u041a\u0430\u043a\u043e\u0435 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0448\u043b\u043e\u0435 \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043f\u043e\u0447\u0435\u0442\u043d\u044b\u0439 \u043a\u043e\u043d\u0441\u0443\u043b \u0420\u0443\u043c\u044b\u043d\u0438\u0438 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439. \u0427\u0430\u0441\u0442\u044c 2 BlackBOX OSINT","description":"\u041f\u043e\u0447\u0435\u0442\u043d\u044b\u0439 \u043a\u043e\u043d\u0441\u0443\u043b \u0420\u0443\u043c\u044b\u043d\u0438\u0438 \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439 \u0438\u043c\u0435\u0435\u0442 \u0442\u0435\u0441\u043d\u044b\u0435 \u0441\u0432\u044f\u0437\u0438 \u0441 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u043e\u0439 \"\u0417\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u043a\u0438\u0435\" \u0438 \u0441 \u0435\u0435 \u043b\u0438\u0434\u0435\u0440\u043e\u043c \u041b\u0435\u043e\u043d\u0438\u0434\u043e\u043c \u041c\u0438\u0442\u0440\u043e\u0432\u044b\u043c","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/kakoe-ugolovnoe-proshloe-skryvaet-pochetnyj-konsul-rumynii-nikolaj-udyanskij-chast-2\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0414\u0440\u0443\u0433 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u0431\u0430\u043d\u0434\u0438\u0442\u043e\u0432. \u041a\u0430\u043a\u043e\u0435 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0448\u043b\u043e\u0435 \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043f\u043e\u0447\u0435\u0442\u043d\u044b\u0439 \u043a\u043e\u043d\u0441\u0443\u043b \u0420\u0443\u043c\u044b\u043d\u0438\u0438 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439. \u0427\u0430\u0441\u0442\u044c 2 BlackBOX OSINT","og_description":"\u041f\u043e\u0447\u0435\u0442\u043d\u044b\u0439 \u043a\u043e\u043d\u0441\u0443\u043b \u0420\u0443\u043c\u044b\u043d\u0438\u0438 \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439 \u0438\u043c\u0435\u0435\u0442 \u0442\u0435\u0441\u043d\u044b\u0435 \u0441\u0432\u044f\u0437\u0438 \u0441 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u043e\u0439 \"\u0417\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u043a\u0438\u0435\" \u0438 \u0441 \u0435\u0435 \u043b\u0438\u0434\u0435\u0440\u043e\u043c \u041b\u0435\u043e\u043d\u0438\u0434\u043e\u043c \u041c\u0438\u0442\u0440\u043e\u0432\u044b\u043c","og_url":"https:\/\/testibb.top\/ru\/kakoe-ugolovnoe-proshloe-skryvaet-pochetnyj-konsul-rumynii-nikolaj-udyanskij-chast-2\/","og_site_name":"BlackBOX OSINT","article_published_time":"2025-05-04T14:37:34+00:00","article_modified_time":"2025-05-13T20:58:12+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleanedudyan_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"11 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/kakoe-ugolovnoe-proshloe-skryvaet-pochetnyj-konsul-rumynii-nikolaj-udyanskij-chast-2\/","url":"https:\/\/testibb.top\/ru\/kakoe-ugolovnoe-proshloe-skryvaet-pochetnyj-konsul-rumynii-nikolaj-udyanskij-chast-2\/","name":"\u0414\u0440\u0443\u0433 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u0431\u0430\u043d\u0434\u0438\u0442\u043e\u0432. \u041a\u0430\u043a\u043e\u0435 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0448\u043b\u043e\u0435 \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043f\u043e\u0447\u0435\u0442\u043d\u044b\u0439 \u043a\u043e\u043d\u0441\u0443\u043b \u0420\u0443\u043c\u044b\u043d\u0438\u0438 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439. \u0427\u0430\u0441\u0442\u044c 2 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/kakoe-ugolovnoe-proshloe-skryvaet-pochetnyj-konsul-rumynii-nikolaj-udyanskij-chast-2\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/kakoe-ugolovnoe-proshloe-skryvaet-pochetnyj-konsul-rumynii-nikolaj-udyanskij-chast-2\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleaned1745816265_udyan_1214_260.png","datePublished":"2025-05-04T14:37:34+00:00","dateModified":"2025-05-13T20:58:12+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u041f\u043e\u0447\u0435\u0442\u043d\u044b\u0439 \u043a\u043e\u043d\u0441\u0443\u043b \u0420\u0443\u043c\u044b\u043d\u0438\u0438 \u0432 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0435 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439 \u0438\u043c\u0435\u0435\u0442 \u0442\u0435\u0441\u043d\u044b\u0435 \u0441\u0432\u044f\u0437\u0438 \u0441 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u043e\u0439 \"\u0417\u0430\u043b\u044e\u0442\u0438\u043d\u0441\u043a\u0438\u0435\" \u0438 \u0441 \u0435\u0435 \u043b\u0438\u0434\u0435\u0440\u043e\u043c \u041b\u0435\u043e\u043d\u0438\u0434\u043e\u043c \u041c\u0438\u0442\u0440\u043e\u0432\u044b\u043c","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/kakoe-ugolovnoe-proshloe-skryvaet-pochetnyj-konsul-rumynii-nikolaj-udyanskij-chast-2\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/kakoe-ugolovnoe-proshloe-skryvaet-pochetnyj-konsul-rumynii-nikolaj-udyanskij-chast-2\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/kakoe-ugolovnoe-proshloe-skryvaet-pochetnyj-konsul-rumynii-nikolaj-udyanskij-chast-2\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleaned1745816265_udyan_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/04\/cleaned1745816265_udyan_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/kakoe-ugolovnoe-proshloe-skryvaet-pochetnyj-konsul-rumynii-nikolaj-udyanskij-chast-2\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u0414\u0440\u0443\u0433 \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u0438\u0445 \u0431\u0430\u043d\u0434\u0438\u0442\u043e\u0432. \u041a\u0430\u043a\u043e\u0435 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0448\u043b\u043e\u0435 \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043f\u043e\u0447\u0435\u0442\u043d\u044b\u0439 \u043a\u043e\u043d\u0441\u0443\u043b \u0420\u0443\u043c\u044b\u043d\u0438\u0438 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0423\u0434\u044f\u043d\u0441\u043a\u0438\u0439. \u0427\u0430\u0441\u0442\u044c 2"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1710"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1710"}],"version-history":[{"count":5,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1710\/revisions"}],"predecessor-version":[{"id":1767,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1710\/revisions\/1767"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1714"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1710"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1710"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1710"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}