{"id":2008,"date":"2025-08-28T15:59:34","date_gmt":"2025-08-28T12:59:34","guid":{"rendered":"https:\/\/testibb.top\/?p=2008"},"modified":"2025-08-28T15:59:36","modified_gmt":"2025-08-28T12:59:36","slug":"kak-mer-mariupolya-vadim-bojchenko-bogateet-na-osvoenii-milliardov-griven-pomoshhi-pereselenczam","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/kak-mer-mariupolya-vadim-bojchenko-bogateet-na-osvoenii-milliardov-griven-pomoshhi-pereselenczam\/","title":{"rendered":"\u041a\u0430\u043a \u043c\u044d\u0440 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0431\u043e\u0433\u0430\u0442\u0435\u0435\u0442 \u043d\u0430 \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u0438 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u043e\u043c\u043e\u0449\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0430\u043c"},"content":{"rendered":"\n<p>\u041f\u043e\u0441\u043b\u0435 \u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0435\u043d\u0438\u044f \u0438 \u043e\u043a\u043a\u0443\u043f\u0430\u0446\u0438\u0438 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0430\u0440\u043c\u0438\u0435\u0439 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0432 \u043c\u0430\u0435 2022 \u0433\u043e\u0434\u0430 \u0438\u0437 \u0433\u043e\u0440\u043e\u0434\u0430 \u043d\u0430 \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0443\u044e \u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u044e \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432\u044b\u0435\u0445\u0430\u043b\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0442\u044b\u0441\u044f\u0447 \u0436\u0438\u0442\u0435\u043b\u0435\u0439. \u0421\u0440\u0435\u0434\u0438 \u043d\u0438\u0445 \u0431\u044b\u043b \u0438 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0439, \u043f\u043e <a href=\"https:\/\/www.radiosvoboda.org\/a\/mer-mariupolya-boychenko-chy-hotuvaly-misto-do-viyny\/32360469.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> \u0421\u041c\u0418, \u043f\u043e\u043a\u0438\u043d\u0443\u043b \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c \u0443\u0436\u0435 \u043d\u0430 \u0442\u0440\u0435\u0442\u0438\u0439 \u0434\u0435\u043d\u044c \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0420\u043e\u0441\u0441\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443. \u041d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0435\u0433\u043e \u0436\u0435\u043d\u0430 \u0438 \u0434\u043e\u0447\u044c \u0443\u0436\u0435 \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0438\u0441\u044c \u0432 \u041a\u0438\u0435\u0432\u0435.<\/p>\n\n\n\n<p>\u0416\u0438\u0437\u043d\u044c \u043c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0446\u0435\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u043c\u043e\u0433\u043b\u0438 \u0432\u044b\u0436\u0438\u0442\u044c \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u043c\u043d\u043e\u0433\u043e\u043d\u0435\u0434\u0435\u043b\u044c\u043d\u043e\u0439 \u043e\u0441\u0430\u0434\u044b \u0433\u043e\u0440\u043e\u0434\u0430 \u0438 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0435\u0433\u043e \u0440\u0430\u0437\u0440\u0443\u0448\u0435\u043d\u0438\u044f, \u043a\u0430\u0440\u0434\u0438\u043d\u0430\u043b\u044c\u043d\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0430\u0441\u044c: \u043f\u043e\u0442\u0435\u0440\u044f\u0432 \u0441\u0432\u043e\u0435 \u0436\u0438\u043b\u044c\u0435 \u0438 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u043e\u043d\u0438 \u0443\u0436\u0435 \u0442\u0440\u0438 \u0441 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u043e\u0439 \u0433\u043e\u0434\u0430 \u0436\u0438\u0432\u0443\u0442 \u043d\u0430 \u0441\u044a\u0435\u043c\u043d\u044b\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u0445 \u0432 \u0447\u0443\u0436\u0438\u0445 \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u0433\u043e\u0440\u043e\u0434\u0430\u0445, \u0438\u043b\u0438 \u0432\u043e\u043e\u0431\u0449\u0435 \u2014 \u0443 \u0434\u0440\u0443\u0437\u0435\u0439, \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432 \u0438\u043b\u0438 \u0432 \u043e\u0431\u0449\u0435\u0436\u0438\u0442\u0438\u044f\u0445. \u041a\u0430\u0437\u0430\u043b\u043e\u0441\u044c \u0431\u044b, \u0436\u0438\u0437\u043d\u044c \u043c\u044d\u0440\u0430 \u0433\u043e\u0440\u043e\u0434\u0430 \u0442\u043e\u0436\u0435 \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u043b\u0430 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u0441\u044f, \u043a\u0430\u043a \u0438 \u0443 \u0432\u0441\u0435\u0445 \u0434\u0440\u0443\u0433\u0438\u0445 \u0436\u0438\u0442\u0435\u043b\u0435\u0439 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u2014 \u043f\u0435\u0440\u0435\u0434 \u0443\u0436\u0430\u0441\u0430\u043c\u0438 \u0432\u043e\u0439\u043d\u044b \u0432\u0441\u0435 \u0432 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u043c \u0441\u043c\u044b\u0441\u043b\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u0440\u0430\u0432\u043d\u044b\u043c\u0438. \u041d\u043e, \u043a\u0430\u043a \u0432\u044b\u044f\u0441\u043d\u044f\u0435\u0442\u0441\u044f, \u0432\u0441\u0435 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0442\u0430\u043a, \u043a\u0430\u043a \u0434\u0443\u043c\u0430\u043b\u043e\u0441\u044c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bo1\"><strong>\u041a\u0430\u043a \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043f\u043e\u043f\u0430\u043b \u0432 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0443 \u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u043b \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u043e\u0442 \u0420\u0438\u043d\u0430\u0442\u0430 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430<\/strong><\/h2>\n\n\n\n<p>\u041d\u0435\u043c\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u044b\u0441\u0442\u043e\u0440\u0438\u0438. \u041d\u0430\u0434\u043e \u0441\u0440\u0430\u0437\u0443 \u043e\u0442\u043c\u0435\u0442\u0438\u0442\u044c, \u0447\u0442\u043e \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u2014 \u043a\u0440\u0435\u0430\u0442\u0443\u0440\u0430 \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430 \u0420\u0438\u043d\u0430\u0442\u0430 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430. \u0424\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u0441\u044f \u0435\u0433\u043e \u0442\u0440\u0443\u0434\u043e\u0432\u0430\u044f \u043a\u0430\u0440\u044c\u0435\u0440\u0430 \u0441\u0432\u044f\u0437\u0430\u043d\u0430 \u0441 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u043c\u0438 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430 \u043d\u0430 \u0414\u043e\u043d\u0431\u0430\u0441\u0441\u0435. \u0421 1995 \u043f\u043e 2000 \u0433\u043e\u0434 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u043e\u043c \u043c\u0430\u0448\u0438\u043d\u0438\u0441\u0442\u0430 \u0442\u0435\u043f\u043b\u043e\u0432\u043e\u0437\u0430, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u0441\u0442\u0430\u043b \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u043c \u043e\u0442\u0434\u0435\u043b\u0430 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u044b\u0445 \u0446\u0435\u0445\u043e\u0432 \u0441\u043b\u0443\u0436\u0431\u044b \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u043f\u043e \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u041e\u0410\u041e \u00ab\u041c\u041a \u00ab\u0410\u0437\u043e\u0432\u0441\u0442\u0430\u043b\u044c\u00bb\u00bb.<\/p>\n\n\n\n<p>\u0421 2010 \u043f\u043e 2013 \u0433\u043e\u0434\u044b \u043e\u043d \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u043e\u043c \u043f\u043e \u043a\u0430\u0434\u0440\u0430\u043c \u0438 \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0438\u0438, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u0441\u0442\u0430\u043b \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u043c \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0434\u0438\u0440\u0435\u043a\u0446\u0438\u0438 \u043f\u043e \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u0443 \u041e\u041e\u041e \u00ab\u041c\u0435\u0442\u0438\u043d\u0432\u0435\u0441\u0442 \u0425\u043e\u043b\u0434\u0438\u043d\u0433\u00bb. \u0421 2013 \u043f\u043e 2015 \u0433\u043e\u0434 \u0431\u0443\u0434\u0443\u0449\u0438\u0439 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0437\u0430\u043d\u0438\u043c\u0430\u043b \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u043f\u043e \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044e \u0438 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u043f\u043e \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u0443 \u0438 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c \u041f\u0410\u041e \u00ab\u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0441\u043a\u0438\u0439 \u043c\u0435\u0442\u0430\u043b\u043b\u0443\u0440\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0442 \u0438\u043c\u0435\u043d\u0438 \u0418\u043b\u044c\u0438\u0447\u0430\u00bb, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0442\u0430\u043a\u0436\u0435 \u0432\u0445\u043e\u0434\u0438\u0442 \u0432 \u0433\u0440\u0443\u043f\u043f\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439 \u00ab\u041c\u0435\u0442\u0438\u043d\u0432\u0435\u0441\u0442\u00bb \u0420\u0438\u043d\u0430\u0442\u0430 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430.<\/p>\n\n\n\n<p>\u041d\u0443, \u0430 \u0432 2015 \u0433\u043e\u0434\u0443, \u0443\u0436\u0435 \u0441\u0442\u0430\u0432 \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0447\u043b\u0435\u043d\u043e\u043c \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c\u0430 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430, \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043f\u043e\u0448\u0435\u043b \u043d\u0430 \u0432\u044b\u0431\u043e\u0440\u044b \u043c\u044d\u0440\u0430 \u0433\u043e\u0440\u043e\u0434\u0430 \u043a\u0430\u043a \u0431\u0435\u0441\u043f\u0430\u0440\u0442\u0438\u0439\u043d\u044b\u0439 \u0441\u0430\u043c\u043e\u0432\u044b\u0434\u0432\u0438\u0436\u0435\u043d\u0435\u0446 \u0438 \u0432\u044b\u0438\u0433\u0440\u0430\u043b \u0438\u0445 \u0441 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u043c \u0432 73% \u0433\u043e\u043b\u043e\u0441\u043e\u0432. \u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0447\u0442\u043e \u0431\u0435\u0437 \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432 \u0438 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430 \u043e\u0431\u044b\u0447\u043d\u043e\u043c\u0443 \u043d\u0430\u0435\u043c\u043d\u043e\u043c\u0443 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0443 \u0435\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u0434\u043e\u0441\u0442\u0438\u0447\u044c \u0442\u0430\u043a\u043e\u0433\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430 \u0431\u044b\u043b\u043e \u0431\u044b \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e.<\/p>\n\n\n\n<p>\u0412 2019 \u0433\u043e\u0434\u0443 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0431\u0430\u043b\u043b\u043e\u0442\u0438\u0440\u043e\u0432\u0430\u043b\u0441\u044f \u0432 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u0443\u044e \u0420\u0430\u0434\u0443 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u041e\u043f\u043f\u043e\u0437\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0431\u043b\u043e\u043a\u00bb, \u043d\u043e \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0432 \u0441\u043f\u0438\u0441\u043a\u0435 \u043c\u044d\u0440 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0431\u044b\u043b \u043f\u043e\u0434 \u043d\u043e\u043c\u0435\u0440\u043e\u043c 5, \u0432 \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442 \u043e\u043d \u0442\u0430\u043a \u0438 \u043d\u0435 \u043f\u043e\u043f\u0430\u043b. \u0422\u043e\u0433\u0434\u0430 \u0432 2020 \u0433\u043e\u0434\u0443 \u043e\u043d <a href=\"https:\/\/vybory.rbc.ua\/rus\/2020\/mera-mariupolya-boychenko-izbrali-vtoroy-1604330855.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e \u0432\u044b\u0438\u0433\u0440\u0430\u043b \u0432\u044b\u0431\u043e\u0440\u044b<\/a> \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f, \u0430 \u0432 \u0444\u0435\u0432\u0440\u0430\u043b\u0435 2021 \u0433\u043e\u0434\u0430 \u0441\u043e\u0437\u0434\u0430\u043b \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e <a href=\"https:\/\/bihus.info\/yak-praczivnyky-pidpryyemstv-ahmetova-prosponsoruvaly-politychnu-partiyu-mera-mariupolya\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0430\u0440\u0442\u0438\u044e<\/a> \u00ab\u0411\u043b\u043e\u043a \u0412\u0430\u0434\u0438\u043c\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e\u00bb.<\/p>\n\n\n\n<p>\u0422\u043e, \u0447\u0442\u043e \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u2014 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0441\u044f \u043f\u043e\u0434 \u0435\u0433\u043e \u043f\u0440\u044f\u043c\u044b\u043c \u0432\u043b\u0438\u044f\u043d\u0438\u0435\u043c, \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442 \u0438 \u0442\u043e\u0442 \u0444\u0430\u043a\u0442, \u0447\u0442\u043e \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0441\u0442\u0430\u043b \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u0439 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f, \u0435\u0433\u043e \u0436\u0435\u043d\u0430 \u0413\u0430\u043b\u0438\u043d\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0434\u043e \u044d\u0442\u043e\u0433\u043e \u0432\u0441\u0435 \u0432\u0440\u0435\u043c\u044f \u0431\u044b\u043b\u0430 \u0431\u0435\u0437\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0439 <a href=\"https:\/\/www.0629.com.ua\/news\/704282\/mcsnik-iz-rossii-otpravilsa-v-otpusk-na-donbass-ubivat-ludej-foto\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u043e\u043c\u043e\u0445\u043e\u0437\u044f\u0439\u043a\u043e\u0439<\/a>, \u0431\u044b\u043b\u0430 \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u0442\u0440\u0443\u0434\u043e\u0443\u0441\u0442\u0440\u043e\u0435\u043d\u0430 \u0432 \u0445\u043e\u043b\u0434\u0438\u043d\u0433\u0435 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430 \u00ab\u041c\u0435\u0442\u0438\u043d\u0432\u0435\u0441\u0442\u00bb \u0441 <a href=\"https:\/\/www.0629.com.ua\/news\/1603065\/supruga-mera-mariupola-zarabotala-pocti-3-milliona-griven\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u0439<\/a> \u0432 3 \u043c\u043b\u043d \u0433\u0440\u043d \u0432 \u0433\u043e\u0434, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0432 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u043c, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0412\u0430\u0434\u0438\u043c\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e, \u0442\u043e\u043b\u044c\u043a\u043e \u0440\u043e\u0441\u043b\u0430: \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 2019 \u0433\u043e\u0434\u0430 \u0434\u043e\u0445\u043e\u0434 \u0413\u0430\u043b\u0438\u043d\u044b \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0432 \u00ab\u041c\u0435\u0442\u0438\u043d\u0432\u0435\u0441\u0442\u0435\u00bb \u0437\u0430 \u0433\u043e\u0434 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0443\u0436\u0435 12 \u043c\u043b\u043d 785 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d, \u0442\u043e \u0435\u0441\u0442\u044c 496 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0432 \u0433\u043e\u0434, \u0447\u0442\u043e \u0432 \u043c\u0435\u0441\u044f\u0446 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 41,5 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u042d\u0442\u043e \u2014 \u0432 23 \u0440\u0430\u0437\u0430 \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u0441\u043e\u0432\u043e\u043a\u0443\u043f\u043d\u044b\u0439 \u0433\u043e\u0434\u043e\u0432\u043e\u0439 \u0434\u043e\u0445\u043e\u0434 \u0441\u0430\u043c\u043e\u0433\u043e \u043c\u044d\u0440\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u2014 \u043e\u043a\u043e\u043b\u043e 539 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"852\" height=\"832\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365817_halyna_boichenko_vadym_boichenko.png\" alt=\"\u0413\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0432 \u0431\u0435\u043b\u043e\u043c \u043f\u043e\u043b\u043e \u0441\u0442\u043e\u0438\u0442 \u0440\u044f\u0434\u043e\u043c \u0441\u043e \u0441\u0432\u043e\u0435\u0439 \u0436\u0435\u043d\u043e\u0439 \u0413\u0430\u043b\u0438\u043d\u043e\u0439 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e\" class=\"wp-image-1998\" style=\"width:591px;height:auto\" title=\"\u0413\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0432 \u0431\u0435\u043b\u043e\u043c \u043f\u043e\u043b\u043e \u0441\u0442\u043e\u0438\u0442 \u0440\u044f\u0434\u043e\u043c \u0441\u043e \u0441\u0432\u043e\u0435\u0439 \u0436\u0435\u043d\u043e\u0439 \u0413\u0430\u043b\u0438\u043d\u043e\u0439 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365817_halyna_boichenko_vadym_boichenko.png 852w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365817_halyna_boichenko_vadym_boichenko-300x293.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365817_halyna_boichenko_vadym_boichenko-768x750.png 768w\" sizes=\"(max-width: 852px) 100vw, 852px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0441 \u0436\u0435\u043d\u043e\u0439 \u0413\u0430\u043b\u0438\u043d\u043e\u0439<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u0442\u043e\u043c \u0436\u0435 2019 \u0433\u043e\u0434\u0443 \u0438\u0437\u0434\u0430\u043d\u0438\u0435 The Page \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u043e <a href=\"https:\/\/thepage.ua\/ua\/business\/yaka-robota-taka-j-zarplata-top-30-najdorozhchih-glav-ukrayinskih-kompanij\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0440\u0435\u0439\u0442\u0438\u043d\u0433<\/a> \u0422\u041e\u041f-30 \u0432\u044b\u0441\u043e\u043a\u043e\u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0435\u043c\u044b\u0445 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0447\u0430\u0441\u0442\u043d\u044b\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439, \u0433\u0434\u0435 \u0432 \u043f\u0435\u0440\u0432\u0443\u044e \u0442\u0440\u043e\u0439\u043a\u0443 \u043b\u0438\u0434\u0435\u0440\u043e\u0432 \u0432\u043e\u0448\u0435\u043b \u0433\u043b\u0430\u0432\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0420\u0438\u043d\u0430\u0442\u0430 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430 \u00ab\u041c\u0435\u0442\u0438\u043d\u0432\u0435\u0441\u0442\u00bb \u042e\u0440\u0438\u0439 \u0420\u044b\u0436\u0435\u043d\u043a\u043e\u0432 \u0441 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u0439 55 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0432 \u043c\u0435\u0441\u044f\u0446. \u0422\u043e \u0435\u0441\u0442\u044c \u0431\u044b\u0432\u0448\u0430\u044f \u0434\u043e\u043c\u043e\u0445\u043e\u0437\u044f\u0439\u043a\u0430 \u0431\u0435\u0437 \u043e\u043f\u044b\u0442\u0430 \u0438 \u0441\u0442\u0430\u0436\u0430 \u0440\u0430\u0431\u043e\u0442\u044b \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u0430 \u043f\u043e\u0447\u0442\u0438 \u0442\u0430\u043a\u0443\u044e \u0436\u0435 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443, \u043a\u0430\u043a \u0438 \u0433\u043b\u0430\u0432\u0430 \u00ab\u041c\u0435\u0442\u0438\u043d\u0432\u0435\u0441\u0442\u0430\u00bb \u2014 \u0441\u0430\u043c\u044b\u0439 \u0434\u043e\u0440\u043e\u0433\u043e\u0439 \u0442\u043e\u043f-\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440 \u0441\u0442\u0440\u0430\u043d\u044b.<\/p>\n\n\n\n<p>\u041e \u0447\u0435\u043c \u044d\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c? \u0422\u043e\u043b\u044c\u043a\u043e \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0435 \u0436\u0435\u043d\u044b \u043c\u044d\u0440\u0430 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0432 \u00ab\u041c\u0435\u0442\u0438\u043d\u0432\u0435\u0441\u0442\u0435\u00bb \u0438 \u0432\u044b\u043f\u043b\u0430\u0442\u0430 \u0435\u0439 \u0442\u0430\u043a\u0438\u0445 \u043e\u0433\u0440\u043e\u043c\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 \u2014 \u044d\u0442\u043e \u0441\u0432\u043e\u0435\u0433\u043e \u0440\u043e\u0434\u0430 \u0444\u043e\u0440\u043c\u0430 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0432\u0437\u044f\u0442\u043a\u0438 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u043c\u0443 \u0433\u043e\u043b\u043e\u0432\u0435 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0438 \u0435\u0433\u043e \u0442\u0435\u043d\u0435\u0432\u043e\u0435 \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u043e\u043c \u0420\u0438\u043d\u0430\u0442\u043e\u043c \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u044b\u043c, \u0447\u0442\u043e\u0431\u044b \u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0435\u0433\u043e \u00ab\u0441\u0432\u043e\u0438\u043c\u00bb \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u044b\u043c \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u043e\u043c \u0440\u0430\u0434\u0438 \u0432\u0441\u0435\u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0435\u0439 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438 \u0435\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430. \u041e\u0447\u0435\u043d\u044c \u0443\u0434\u043e\u0431\u043d\u043e.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bo2\"><strong>\u041a\u0430\u043a \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0441\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u0441\u0432\u043e\u0438 \u0434\u043e\u0445\u043e\u0434\u044b \u0438 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u043f\u043e\u0441\u043b\u0435 \u043d\u0430\u0447\u0430\u043b\u0430 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0432\u043e\u0439\u043d\u044b<\/strong><\/h2>\n\n\n\n<p>\u041a\u0430\u043a \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0430\u0441\u044c \u0436\u0438\u0437\u043d\u044c \u043c\u044d\u0440\u0430 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u043f\u043e\u0441\u043b\u0435 \u043e\u043a\u043a\u0443\u043f\u0430\u0446\u0438\u0438 \u0435\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0430 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0430\u0440\u043c\u0438\u0435\u0439? \u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0432\u0441\u044f\u0447\u0435\u0441\u043a\u0438 \u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u0441\u043a\u0440\u044b\u0442\u044c. \u041f\u043e\u0441\u043b\u0435\u0434\u043d\u044f\u044f \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0412\u0430\u0434\u0438\u043c\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043c\u043e\u0436\u043d\u043e \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u0432 \u043e\u0442\u043a\u0440\u044b\u0442\u043e\u043c \u0434\u043e\u0441\u0442\u0443\u043f\u0435, \u0434\u0430\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u043b\u0438\u0448\u044c 2020 \u0433\u043e\u0434\u043e\u043c. \u0412 \u0442\u043e\u043c \u0433\u043e\u0434\u0443 \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u043c\u044d\u0440\u0430 \u0437\u0430 \u0433\u043e\u0434 561 \u0442\u044b\u0441\u044f\u0447\u0443 \u0433\u0440\u0438\u0432\u0435\u043d, \u0430 \u0435\u0433\u043e \u0436\u0435\u043d\u0430 \u0413\u0430\u043b\u0438\u043d\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 12,8 \u043c\u043b\u043d \u0433\u0440\u043d \u043e\u0442 \u00ab\u041c\u0435\u0442\u0438\u043d\u0432\u0435\u0441\u0442\u0430\u00bb \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c BMW X7 2020 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u0437\u0430 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e 150 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u043f\u043e\u043f\u043e\u043b\u043d\u0438\u0432 \u0441\u0435\u043c\u0435\u0439\u043d\u044b\u0439 \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a, \u0433\u0434\u0435 \u0443\u0436\u0435 \u0431\u044b\u043b\u0438 Infiniti QX60 \u0438 Ford Mustang S550 2017 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430.<\/p>\n\n\n\n<p>\u0414\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0437\u0430 2021 \u0433\u043e\u0434 \u0438 \u0434\u0430\u043b\u0435\u0435 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0443\u0436\u0435 \u0432 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e \u043f\u043e \u043f\u0440\u0435\u0434\u043e\u0442\u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044e \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438 \u043d\u0435 \u043f\u043e\u0434\u0430\u0432\u0430\u043b. \u041f\u043e\u0447\u0435\u043c\u0443? \u0412 \u043e\u0442\u0432\u0435\u0442 \u043d\u0430 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0437\u0430\u043f\u0440\u043e\u0441 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u043e\u0432 \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u043b \u0443\u0434\u0430\u043b\u0435\u043d\u0438\u0435 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0439 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0441\u0441\u044b\u043b\u043a\u043e\u0439 \u043d\u0430 \u0447\u0430\u0441\u0442\u044c 14 \u0441\u0442\u0430\u0442\u044c\u0438 45 \u0417\u0430\u043a\u043e\u043d\u0430 \u00ab\u041e \u043f\u0440\u0435\u0434\u043e\u0442\u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0438 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438\u00bb \u2014 \u043c\u043e\u043b, \u043c\u044d\u0440 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u043c \u0432\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0435\u0433\u043e, \u0430 \u043f\u043e\u0442\u043e\u043c\u0443 \u0438\u043c\u0435\u0435\u0442 \u043f\u0440\u0430\u0432\u043e \u043d\u0430 \u0441\u043e\u043a\u0440\u044b\u0442\u0438\u0435 \u0434\u0430\u043d\u043d\u044b\u0445.<\/p>\n\n\n\n<p>\u0412\u043e\u0435\u043d\u043d\u043e\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u043c \u0432 \u0441\u0435\u043c\u044c\u0435 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0435\u0433\u043e 29-\u043b\u0435\u0442\u043d\u0438\u0439 \u0441\u044b\u043d \u0421\u0435\u0440\u0433\u0435\u0439. \u041e\u0434\u043d\u0430\u043a\u043e, \u043a\u0430\u043a \u043e\u0442\u043c\u0435\u0447\u0430\u043b \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u041c\u0430\u043a\u0441\u0438\u043c \u0411\u043e\u0440\u043e\u0434\u0438\u043d, \u043f\u043e\u0441\u043b\u0435 2016 \u0433\u043e\u0434\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043d\u0435 \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u0431\u044b\u0442\u043e\u0432\u0443\u044e \u0441\u0432\u044f\u0437\u044c \u0441 \u0441\u044b\u043d\u043e\u043c, \u0442\u043e \u0435\u0441\u0442\u044c \u0441 \u0442\u043e\u0433\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043e\u043d\u0438 \u0443\u0436\u0435 \u0436\u0438\u043b\u0438 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u0441\u0435\u043c\u044c\u044f\u043c\u0438, \u0430 \u043f\u043e\u0442\u043e\u043c\u0443 \u044d\u0442\u043e \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0435 \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u043e\u0447\u0435\u043d\u044c \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bo3\"><strong>\u0427\u0435\u043c \u0440\u0430\u0437\u0431\u043e\u0433\u0430\u0442\u0435\u043b\u0430 \u0441\u0435\u043c\u044c\u044f \u043c\u044d\u0440\u0430 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b<\/strong><\/h2>\n\n\n\n<p>\u0410 \u0441\u043a\u0440\u044b\u0432\u0430\u0442\u044c \u0435\u0441\u0442\u044c \u0447\u0442\u043e. \u0421\u0430\u043c \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e, \u043a\u0430\u043a \u0442\u0438\u043f\u0438\u0447\u043d\u044b\u0439 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u043f\u043e\u043b\u0438\u0442\u0438\u043a, \u043d\u0430 \u0441\u0435\u0431\u044f \u043f\u043e\u0447\u0442\u0438 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0437\u0430\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442. \u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">BlackBox OSINT<\/a>, \u043e\u043d \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u0442\u0440\u0435\u043c\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438, \u0438 \u0432\u0441\u0435 \u043e\u043d\u0438 \u043e\u0441\u0442\u0430\u043b\u0438\u0441\u044c \u0432 \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u043c \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u0435. \u041d\u0438 \u043e\u0434\u043d\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f \u043d\u0430 \u043c\u044d\u0440\u0435 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u043d\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u2014 \u0441\u0435\u043c\u0435\u0439\u043d\u044b\u0439 \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a, \u043a\u0430\u043a \u0431\u044b\u043b\u043e \u0443\u043a\u0430\u0437\u0430\u043d\u043e \u0432\u044b\u0448\u0435, \u0437\u0430\u043f\u0438\u0441\u0430\u043d \u043d\u0430 \u0435\u0433\u043e \u0436\u0435\u043d\u0443.<\/p>\n\n\n\n<p>\u041d\u0430 \u0413\u0430\u043b\u0438\u043d\u0435 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0442\u0430\u043a\u0436\u0435 \u0435\u0449\u0435 \u043c\u0430\u0441\u0441\u0430 \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430. \u042d\u0442\u043e \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a 0,25 \u0433\u0435\u043a\u0442\u0430\u0440\u0430 \u0438 \u0434\u043e\u043c \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 105,8 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0441\u0435\u043b\u0435 \u041c\u0443\u0434\u0440\u0438\u0433\u043e\u043b\u043e\u0432\u044b \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043a\u0443\u0447\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u0432 \u044d\u043b\u0438\u0442\u043d\u043e\u043c \u043a\u0438\u0435\u0432\u0441\u043a\u043e\u043c \u0436\u0438\u043b\u043e\u043c \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0435 \u00ab\u041f\u0430\u0440\u043a \u0410\u0432\u0435\u043d\u044e VIP\u00bb \u043d\u0430 \u0413\u043e\u043b\u043e\u0441\u0435\u0435\u0432\u0441\u043a\u043e\u043c \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0435: \u043a\u0443\u043f\u043b\u0435\u043d\u043d\u044b\u0435 \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u0432 2017 \u0433\u043e\u0434\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 99,5 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0437\u0430 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-kvartira-kiev-demeevka-goloseevskiy-40-letiya-oktyabrya-prospekt-33038592.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">400 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432<\/a>, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043c\u0430\u0448\u0438\u043d\u043e\u043c\u0435\u0441\u0442\u043e \u0437\u0430 14 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0438 \u0441\u043a\u043b\u0430\u0434\u0441\u043a\u043e\u0435 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0437\u0430 9800 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0430 \u0437\u0430\u0442\u0435\u043c \u0432 2019 \u0433\u043e\u0434\u0443 \u0435\u0449\u0435 \u0433\u0430\u0440\u0430\u0436 17,2 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0430 \u0437\u0430 \u043f\u043e\u0447\u0442\u0438 20 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0438 \u043a\u043b\u0430\u0434\u043e\u0432\u0430\u044f 4,8 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0437\u0430 8 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u041f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0430\u044f \u0432\u043e\u0439\u043d\u0430 \u0438 \u043e\u043a\u043a\u0443\u043f\u0430\u0446\u0438\u044f \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f, \u0441\u0443\u0434\u044f \u043f\u043e \u0432\u0441\u0435\u043c\u0443, \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u043f\u043e\u0432\u043b\u0438\u044f\u043b\u0438 \u043d\u0430 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0441\u0435\u043c\u044c\u0438 \u043c\u044d\u0440\u0430 \u0412\u0430\u0434\u0438\u043c\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e. \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e 16 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2022 \u0433\u043e\u0434\u0430 \u0413\u0430\u043b\u0438\u043d\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0435\u0449\u0435 \u043e\u0434\u043d\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 68,6 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432\u043e \u041b\u044c\u0432\u043e\u0432\u0435 \u2014 \u0432 \u0438\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u0446\u0435\u043d\u0442\u0440\u0435 \u0433\u043e\u0440\u043e\u0434\u0430 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u041c\u0438\u0440\u043e\u0441\u043b\u0430\u0432\u0430 \u0421\u043a\u043e\u0440\u0438\u043a\u0430, 15. \u0421\u0440\u0435\u0434\u043d\u044f\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043f\u043e\u0434\u043e\u0431\u043d\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 \u044d\u0442\u043e\u043c \u0434\u043e\u043c\u0435 \u0441 \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c <a href=\"https:\/\/rieltor.ua\/lvov\/flats-sale\/view\/11980876\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442<\/a> \u043e\u043a\u043e\u043b\u043e 248 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"752\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365805_budynok_u_lvovi-752x1024.png\" alt=\"\u0418\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0442\u0440\u0435\u0445\u044d\u0442\u0430\u0436\u043d\u043e\u0435 \u0437\u0434\u0430\u043d\u0438\u0435 \u0436\u0435\u043b\u0442\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430 \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u041b\u044c\u0432\u043e\u0432\u0430\n\" class=\"wp-image-1999\" style=\"width:498px;height:auto\" title=\"\u0418\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0442\u0440\u0435\u0445\u044d\u0442\u0430\u0436\u043d\u043e\u0435 \u0437\u0434\u0430\u043d\u0438\u0435 \u0436\u0435\u043b\u0442\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430 \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u041b\u044c\u0432\u043e\u0432\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365805_budynok_u_lvovi-752x1024.png 752w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365805_budynok_u_lvovi-220x300.png 220w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365805_budynok_u_lvovi-768x1046.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365805_budynok_u_lvovi.png 834w\" sizes=\"(max-width: 752px) 100vw, 752px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u043e\u043c \u0432\u043e \u041b\u044c\u0432\u043e\u0432\u0435, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0436\u0435\u043d\u0430 \u043c\u044d\u0440\u0430 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 \u0434\u0435\u043a\u0430\u0431\u0440\u0435 2022 \u0433\u043e\u0434\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u043e \u0438 \u044d\u0442\u043e \u0435\u0449\u0435 \u043d\u0435 \u0432\u0441\u0435. \u0427\u0435\u0440\u0435\u0437 \u043f\u043e\u043b\u0433\u043e\u0434\u0430, 12 \u043c\u0430\u044f 2023 \u0433\u043e\u0434\u0430, \u0436\u0435\u043d\u0430 \u0412\u0430\u0434\u0438\u043c\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043a\u0443\u043f\u0438\u043b\u0430 \u0435\u0449\u0435 \u043e\u0434\u043d\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u043a\u043e\u043c \u2014 \u0432 \u044d\u043b\u0438\u0442\u043d\u043e\u043c \u0416\u041a \u00ab\u041f\u0435\u0440\u043b\u0438\u043d\u0430 \u041f\u0440\u043e\u0441\u043a\u0443\u0440\u043e\u0432\u0430\u00bb \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u0433\u043e\u0440\u043e\u0434\u0430. \u041f\u043b\u043e\u0449\u0430\u0434\u044c \u044d\u0442\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u2014 61,6 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432, \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0441 \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c \u0432 \u044d\u0442\u043e\u043c \u0416\u041a \u2014 \u0432 \u0441\u0440\u0435\u0434\u043d\u0435\u043c 82 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u041e\u0431\u0449\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0430\u043a\u0442\u0438\u0432\u043e\u0432 \u0413\u0430\u043b\u0438\u043d\u044b \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043e\u043a\u043e\u043b\u043e 900 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, 330 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043e\u043d\u0430 \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b\u0430 \u043d\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0443 \u0434\u0432\u0443\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0432\u043e \u041b\u044c\u0432\u043e\u0432\u0435 \u0438 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u043a\u043e\u043c \u0443\u0436\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u043f\u043e\u0441\u043b\u0435 \u0432\u044b\u0435\u0437\u0434\u0430 \u0438\u0437 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f. \u042d\u0442\u043e \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f, \u043a\u043e\u0433\u0434\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0442\u044b\u0441\u044f\u0447 \u043c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0446\u0435\u0432 \u043e\u0441\u0442\u0430\u043b\u0438\u0441\u044c \u0431\u0435\u0437 \u043d\u0438\u0447\u0435\u0433\u043e \u0438 \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u043e\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430 \u043c\u0438\u0437\u0435\u0440\u043d\u0443\u044e \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443 \u043d\u0430 \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c \u0432 \u044d\u0432\u0430\u043a\u0443\u0430\u0446\u0438\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bo4\"><strong>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u043d\u0430 \u041d\u0430\u0442\u0430\u043b\u0438\u044e \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u2014 \u0434\u043e\u0447\u044c \u043c\u044d\u0440\u0430 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f<\/strong><\/h2>\n\n\n\n<p>\u0418 \u0435\u0441\u043b\u0438 \u0431\u044b \u043d\u0430 \u044d\u0442\u043e\u043c \u0432\u0441\u0435 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u043e\u0441\u044c. \u0415\u0449\u0435 \u0441\u0440\u0430\u0437\u0443 \u0434\u0432\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 \u0442\u043e\u043c \u0436\u0435 \u0441\u0430\u043c\u043e\u043c \u0416\u041a \u00ab\u041f\u0430\u0440\u043a \u0410\u0432\u0435\u043d\u044e VIP\u00bb \u0432 \u041a\u0438\u0435\u0432\u0435 \u0438\u043c\u0435\u0435\u0442 27-\u043b\u0435\u0442\u043d\u044f\u044f \u0434\u043e\u0447\u044c \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u041d\u0430\u0442\u0430\u043b\u0438\u044f \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e: \u043e\u0434\u043d\u0430 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 59,6 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u043d\u0430\u044f \u043d\u0430 \u043d\u0435\u0435 \u0432 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u0435 2016 \u0433\u043e\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u0434\u0435\u0432\u0443\u0448\u043a\u0435 \u0442\u043e\u043b\u044c\u043a\u043e-\u0442\u043e\u043b\u044c\u043a\u043e \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u043b\u043e\u0441\u044c 18 \u043b\u0435\u0442, \u0430 \u0432\u0442\u043e\u0440\u0430\u044f 100,9 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u2014 \u0432 2017 \u0433\u043e\u0434\u0443. \u0421\u0440\u0435\u0434\u043d\u044f\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0445 \u043f\u043e \u043f\u043b\u043e\u0449\u0430\u0434\u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0432 \u044d\u0442\u043e\u043c \u0434\u043e\u043c\u0435 \u0441 \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043e\u043a\u043e\u043b\u043e <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-kvartira-kiev-goloseevskiy-demeevskaya-ulitsa-32183429.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">270 000<\/a> \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0438 <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-kvartira-kiev-goloseevskiy-demeevskaya-ulitsa-32183429.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">454 000<\/a> \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u041f\u043e <a href=\"https:\/\/freeradio.com.ua\/mer-okupovanoho-mariupolia-vadym-boichenko-biohrafiia-rodyna-uspikhy-ta-nevdachi-na-posadi-dosye\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> \u0421\u041c\u0418, \u041d\u0430\u0442\u0430\u043b\u0438\u044f \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 \u0438\u044e\u043b\u044c 2020 \u0433\u043e\u0434\u0430 <a href=\"https:\/\/gordonua.com\/ukr\/publications\/mer-mariupolja-bojchenko-sohodni-zavojuvati-mariupol-nemozhlivo-1509797.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0443\u0447\u0438\u043b\u0430\u0441\u044c<\/a> \u0432 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u043c \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u043c \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435 \u0438\u043c\u0435\u043d\u0438 \u0422\u0430\u0440\u0430\u0441\u0430 \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u043e \u043d\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0438\u0441\u0442\u0430. \u041d\u0438\u043a\u0430\u043a\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043e \u0435\u0435 \u0440\u0430\u0431\u043e\u0442\u0435, \u0431\u0438\u0437\u043d\u0435\u0441\u0435 \u0438 \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f\u0445 \u0432 \u043e\u0442\u043a\u0440\u044b\u0442\u043e\u043c \u0434\u043e\u0441\u0442\u0443\u043f\u0435 \u0432 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0435 \u043d\u0435\u0442. \u041f\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u0442\u0430\u043a\u0443\u044e \u0440\u043e\u0441\u043a\u043e\u0448\u044c, \u043a\u0430\u043a \u043f\u043e\u043a\u0443\u043f\u043a\u0430 \u043e\u0434\u043d\u043e\u0439 \u0437\u0430 \u0434\u0440\u0443\u0433\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440, \u043c\u043e\u043b\u043e\u0434\u0430\u044f \u0434\u0435\u0432\u0443\u0448\u043a\u0430 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442. \u041f\u043e\u044d\u0442\u043e\u043c\u0443, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0447\u0442\u043e \u044d\u0442\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c \u0431\u044b\u043b\u0430 \u043a\u0443\u043f\u043b\u0435\u043d\u0430 \u0435\u0435 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c\u0438 \u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0430 \u043d\u0430 \u0434\u0435\u0432\u0443\u0448\u043a\u0443. \u041a\u0430\u043a \u0438 \u0435\u0449\u0435 \u043e\u0434\u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 43,1 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0439 \u043c\u0435\u0442\u0440, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043e\u0441\u0442\u0430\u043b\u0430\u0441\u044c \u0432 \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u043c \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u0435, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u043d\u0430\u044f \u0432 \u0430\u0432\u0433\u0443\u0441\u0442\u0435 2020 \u0433\u043e\u0434\u0430.<\/p>\n\n\n\n<p>\u0423\u0436\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f, \u0432 \u0444\u0435\u0432\u0440\u0430\u043b\u0435 2024 \u0433\u043e\u0434\u0430, \u041d\u0430\u0442\u0430\u043b\u0438\u044f \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0441\u0442\u0430\u043b\u0430 \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0435\u0439 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f Audi Q7 2022 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430, \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e <a href=\"https:\/\/auto.ria.com\/uk\/auto_audi_q7_37147239.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0435\u0442<\/a> 75 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u043e\u043d\u0430 \u0441\u0442\u0430\u043b\u0430 \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0435\u0439 \u0430\u043a\u0442\u0438\u0432\u043e\u0432 \u043b\u0438\u0448\u044c \u043d\u0430 \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u043c\u0435\u043d\u044c\u0448\u0443\u044e \u0441\u0443\u043c\u043c\u0443, \u0447\u0435\u043c \u0435\u0435 \u043c\u0430\u0442\u044c \u2014 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u043d\u0430 800 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u041f\u0440\u0438\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u043d\u043e, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043f\u043e\u0441\u043b\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0430\u0432\u0442\u043e \u0434\u043e\u0447\u044c \u043c\u044d\u0440\u0430 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0432\u044b\u0434\u0430\u043b\u0430 \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u0443\u044e \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043d\u0430 \u043d\u0435\u0433\u043e \u043e\u0442 19 \u0444\u0435\u0432\u0440\u0430\u043b\u044f 2024 \u0433\u043e\u0434\u0430 \u0441\u0440\u043e\u043a\u043e\u043c \u043d\u0430 10 \u043b\u0435\u0442 \u0434\u043e 19 \u0444\u0435\u0432\u0440\u0430\u043b\u044f 2034 \u0433\u043e\u0434\u0430 \u0441\u0432\u043e\u0435\u0439 \u043c\u0430\u0442\u0435\u0440\u0438 \u0413\u0430\u043b\u0438\u043d\u0435 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e, \u0447\u0442\u043e \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0438 \u0430\u0432\u0442\u043e, \u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044b\u0435 \u043d\u0430 \u0434\u0435\u0432\u0443\u0448\u043a\u0443, \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043b\u0438\u0448\u044c \u0441\u0445\u0435\u043c\u043e\u0439 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0434\u0435\u043d\u0435\u0433 \u0438 \u0441\u043e\u043a\u0440\u044b\u0442\u0438\u044f \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0430 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u043c\u043d\u043e\u0433\u043e\u0441\u0442\u0440\u0430\u0434\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/08\\\/cleaned1756365879_72-scheme-boychenko.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2000&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:2436,&quot;targetHeight&quot;:1190,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u041a\\u043e\\u043b\\u0438\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e \\u043d\\u0435\\u0434\\u0432\\u0438\\u0436\\u0438\\u043c\\u043e\\u0441\\u0442\\u0438 \\u0438 \\u0430\\u0432\\u0442\\u043e\\u043c\\u043e\\u0431\\u0438\\u043b\\u0435\\u0439, \\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u043c\\u0438 \\u0432\\u043b\\u0430\\u0434\\u0435\\u0435\\u0442 \\u0441\\u0435\\u043c\\u044c\\u044f \\u0433\\u043e\\u0440\\u043e\\u0434\\u0441\\u043a\\u043e\\u0433\\u043e \\u0433\\u043e\\u043b\\u043e\\u0432\\u044b \\u041c\\u0430\\u0440\\u0438\\u0443\\u043f\\u043e\\u043b\\u044f \\u0412\\u0430\\u0434\\u0438\\u043c\\u0430 \\u0411\\u043e\\u0439\\u0447\\u0435\\u043d\\u043a\\u043e. \\u0418\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u043a\\u0430 BlackBox OSINT\\n&quot;,&quot;alt&quot;:&quot;\\u041a\\u043e\\u043b\\u0438\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e \\u043d\\u0435\\u0434\\u0432\\u0438\\u0436\\u0438\\u043c\\u043e\\u0441\\u0442\\u0438 \\u0438 \\u0430\\u0432\\u0442\\u043e\\u043c\\u043e\\u0431\\u0438\\u043b\\u0435\\u0439, \\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u043c\\u0438 \\u0432\\u043b\\u0430\\u0434\\u0435\\u0435\\u0442 \\u0441\\u0435\\u043c\\u044c\\u044f \\u0433\\u043e\\u0440\\u043e\\u0434\\u0441\\u043a\\u043e\\u0433\\u043e \\u0433\\u043e\\u043b\\u043e\\u0432\\u044b \\u041c\\u0430\\u0440\\u0438\\u0443\\u043f\\u043e\\u043b\\u044f \\u0412\\u0430\\u0434\\u0438\\u043c\\u0430 \\u0411\\u043e\\u0439\\u0447\\u0435\\u043d\\u043a\\u043e. \\u0418\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u043a\\u0430 BlackBox OSINT\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"500\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365879_72-scheme-boychenko-1024x500.png\" alt=\"\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u0441\u0435\u043c\u044c\u044f \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT\n\" class=\"wp-image-2000\" title=\"\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u0441\u0435\u043c\u044c\u044f \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365879_72-scheme-boychenko-1024x500.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365879_72-scheme-boychenko-300x147.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365879_72-scheme-boychenko-768x375.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365879_72-scheme-boychenko-1536x750.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365879_72-scheme-boychenko-2048x1000.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u0441\u0435\u043c\u044c\u044f \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u0441\u0435\u043c\u044c\u044f \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bo5\"><strong>\u041e\u0442\u043a\u0443\u0434\u0430 \u0434\u0435\u043d\u044c\u0433\u0438 \u0443 \u043c\u044d\u0440\u0430 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043d\u0430 \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u0443\u044e \u0436\u0438\u0437\u043d\u044c \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b<\/strong><\/h2>\n\n\n\n<p>\u0414\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u043d\u043e \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u043b\u0438 \u0420\u0438\u043d\u0430\u0442 \u0410\u0445\u043c\u0435\u0442\u043e\u0432 \u0441\u043f\u043e\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043c\u044d\u0440\u0430 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0438 \u0441\u0435\u0433\u043e\u0434\u043d\u044f, \u043a\u043e\u0433\u0434\u0430 \u0433\u043e\u0440\u043e\u0434\u0430 \u043a\u0430\u043a \u0442\u0430\u043a\u043e\u0432\u043e\u0433\u043e \u043d\u0435\u0442, \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u043c\u0438 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430. \u0412\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0443 \u043d\u0435\u0442 \u0441\u043c\u044b\u0441\u043b\u0430 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c, \u043a\u0430\u043a \u0440\u0430\u043d\u044c\u0448\u0435, \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0443 \u0432 \u0438\u0437\u0433\u043d\u0430\u043d\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0435 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442 \u0435\u043c\u0443 \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u043f\u043e\u043b\u044c\u0437\u044b. \u0422\u043e\u0433\u0434\u0430 \u043e\u0442\u043a\u0443\u0434\u0430 \u0443 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0434\u0435\u043d\u044c\u0433\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u0436\u0438\u0442\u044c \u043d\u0430 \u0448\u0438\u0440\u043e\u043a\u0443\u044e \u043d\u043e\u0433\u0443 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0432 \u0438\u0437\u0433\u043d\u0430\u043d\u0438\u0438 \u0438\u0437 \u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0430?<\/p>\n\n\n\n<p>\u041e\u0442\u0432\u0435\u0442 \u043c\u043e\u0436\u0435\u0442 \u043b\u0435\u0436\u0430\u0442\u044c \u043d\u0430 \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u043e\u0441\u0442\u0438. \u0414\u0435\u043b\u043e \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c \u0431\u044b\u043b \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0435\u043d \u0440\u043e\u0441\u0441\u0438\u044f\u043d\u0430\u043c\u0438 \u0438 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d, \u0443 \u0433\u043e\u0440\u043e\u0434\u0430 \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0438 \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430, \u043d\u043e \u0438 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0431\u044e\u0434\u0436\u0435\u0442. \u0415\u0441\u043b\u0438 \u0440\u0430\u043d\u044c\u0448\u0435 \u043e\u043d \u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043b\u0441\u044f \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u044b\u043c \u043f\u043e\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f\u043c \u043e\u0442 \u043a\u0440\u0443\u043f\u043d\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430, \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0438\u0438 \u00ab\u041c\u0435\u0442\u0438\u043d\u0432\u0435\u0441\u0442\u00bb \u0441 \u0437\u0430\u0432\u043e\u0434\u043e\u043c \u00ab\u0410\u0437\u043e\u0432\u0441\u0442\u0430\u043b\u044c\u00bb, \u043c\u043e\u0440\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u0440\u0442\u0430, \u043c\u0430\u043b\u043e\u0433\u043e \u0438 \u0441\u0440\u0435\u0434\u043d\u0435\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430, \u0442\u043e \u0442\u0435\u043f\u0435\u0440\u044c \u043e\u043d \u043f\u043e\u0447\u0442\u0438 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0434\u043e\u0442\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439, \u0442\u043e \u0435\u0441\u0442\u044c \u043d\u0430\u043f\u043e\u043b\u043d\u044f\u0435\u0442\u0441\u044f \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e\u043c. \u041d\u043e \u0434\u0430\u0436\u0435 \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u2014 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0432\u0435\u0441\u043e\u043c\u044b\u0439. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c\u0430 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430, \u0431\u044e\u0434\u0436\u0435\u0442 \u0433\u043e\u0440\u043e\u0434\u0430 \u0432 2023 \u0433\u043e\u0434\u0443 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b, \u043d\u0430 \u043c\u0438\u043d\u0443\u0442\u043e\u0447\u043a\u0443, \u043e\u043a\u043e\u043b\u043e 3,1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u041d\u0430 2024 \u0433\u043e\u0434 \u0434\u043e\u0445\u043e\u0434\u044b \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0433\u0440\u043e\u043c\u0430\u0434\u044b \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0431\u044b\u043b\u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u044b \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 2 \u043c\u043b\u0440\u0434 925 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d, \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0431\u0430\u0437\u043e\u0432\u0430\u044f \u0434\u043e\u0442\u0430\u0446\u0438\u044f \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 1 \u043c\u043b\u0440\u0434 54 \u043c\u043b\u043d \u0433\u0440\u043d, \u0430 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u2014 \u0435\u0449\u0435 1 \u043c\u043b\u0440\u0434 481 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d. \u0422\u043e \u0435\u0441\u0442\u044c \u043f\u043e\u0447\u0442\u0438 87% \u043c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u2014 \u044d\u0442\u043e \u0434\u0435\u043d\u044c\u0433\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043d\u0430\u043b\u043e\u0433\u043e\u043f\u043b\u0430\u0442\u0435\u043b\u044c\u0449\u0438\u043a\u043e\u0432 \u0441\u043e \u0432\u0441\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u044b.<\/p>\n\n\n\n<p>\u041d\u0430 \u0447\u0442\u043e \u0440\u0430\u0441\u0445\u043e\u0434\u0443\u0435\u0442\u0441\u044f \u044d\u0442\u043e\u0442 \u0431\u044e\u0434\u0436\u0435\u0442? \u041d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443 \u0446\u0435\u043d\u0442\u0440\u043e\u0432 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438 \u043c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0446\u0435\u0432 \u00ab\u042f\u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u00bb, \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u044c \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0430\u043c \u0438\u0437 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f, \u043d\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u043a\u0430\u043c \u0438, \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u0441\u0430\u043c\u043e\u043c\u0443 \u043c\u044d\u0440\u0443 \u0412\u0430\u0434\u0438\u043c\u0443 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043d\u0430 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0432\u043e\u0435\u043d\u043d\u044b\u0445 \u0438 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0435\u0439 \u0438 \u043d\u0430 \u0431\u0443\u0434\u0443\u0449\u0435\u0435 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u043f\u043e\u0441\u043b\u0435 \u0435\u0433\u043e \u0434\u0435\u043e\u043a\u043a\u0443\u043f\u0430\u0446\u0438\u0438. \u0417\u0430\u0447\u0435\u043c \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0442\u044c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0432\u043e\u0435\u043d\u043d\u044b\u0445 \u043d\u0435 \u043d\u0430\u043f\u0440\u044f\u043c\u0443\u044e, \u0430 \u0447\u0435\u0440\u0435\u0437 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0430 \u2014 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0439 \u0432\u043e\u043f\u0440\u043e\u0441. <\/p>\n\n\n\n<p>\u041d\u0430 \u044d\u0442\u0438 \u0446\u0435\u043b\u0438 \u0432 2023 \u0433\u043e\u0434\u0443 \u0431\u044b\u043b\u043e \u0437\u0430\u043b\u043e\u0436\u0435\u043d\u043e \u0430\u0436 382 \u043c\u043b\u043d \u0433\u0440\u043d. \u0422\u043e \u0435\u0441\u0442\u044c, \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438, \u0441\u0442\u0430\u0442\u0435\u0439 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u0434\u043b\u044f \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u044f \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0438 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u043d\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u0435 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e. \u0418 \u0440\u0430\u0441\u043f\u043e\u0440\u044f\u0436\u0435\u043d\u0438\u0435 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u043c\u0438 \u0434\u0435\u043d\u044c\u0433\u0430\u043c\u0438 \u043c\u044d\u0440\u043e\u043c \u0412\u0430\u0434\u0438\u043c\u043e\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0441 \u043e\u0434\u043d\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u0443\u0434\u0438\u0432\u043b\u044f\u0435\u0442, \u0430 \u0441 \u0434\u0440\u0443\u0433\u043e\u0439, \u043a\u043e\u0433\u0434\u0430 \u0441\u043c\u043e\u0442\u0440\u0438\u0448\u044c \u043d\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0443 \u0435\u0433\u043e \u0441\u0435\u043c\u044c\u0435\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439 \u2014 \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435\u0442.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bo6\"><strong>\u041a\u0430\u043a \u043c\u044d\u0440 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0442\u0440\u0430\u0442\u0438\u0442 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0433\u0440\u0438\u0432\u0435\u043d \u043d\u0430 \u043a\u043e\u043d\u0446\u0435\u0440\u0442\u044b \u0438 \u0446\u0438\u0440\u043a\u0438, \u043f\u043e\u043a\u0430 \u043c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0446\u044b \u043d\u0435 \u0438\u043c\u0435\u044e\u0442 \u0436\u0438\u043b\u044c\u044f<\/strong><\/h2>\n\n\n\n<p>\u0418\u0442\u0430\u043a, \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0438\u043c, \u043a\u0430\u043a \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0442\u0440\u0430\u0442\u0438\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u044b. \u0412 2023 \u0433\u043e\u0434\u0443 \u043d\u0430 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0443 \u0438 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u043e \u0431\u044b\u043b\u043e \u043f\u043e\u0442\u0440\u0430\u0447\u0435\u043d\u043e \u0431\u043e\u043b\u0435\u0435 10 \u043c\u043b\u043d \u0433\u0440\u043d. \u0418\u0437 \u043d\u0438\u0445 3,7 \u043c\u043b\u043d \u0433\u0440\u043d \u0443\u0448\u043b\u0438 \u043d\u0430 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0443\u044e \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443 \u0444\u0438\u043b\u0430\u0440\u043c\u043e\u043d\u0438\u0439, \u0445\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0438 \u043c\u0443\u0437\u044b\u043a\u0430\u043b\u044c\u043d\u044b\u0445 \u043a\u043e\u043b\u043b\u0435\u043a\u0442\u0438\u0432\u043e\u0432, \u0430\u043d\u0441\u0430\u043c\u0431\u043b\u0435\u0439, \u043a\u043e\u043d\u0446\u0435\u0440\u0442\u043d\u044b\u0445 \u0438 \u0446\u0438\u0440\u043a\u043e\u0432\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0439, \u0435\u0449\u0435 4,4 \u043c\u043b\u043d \u0433\u0440\u043d \u2014 \u043d\u0430 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0434\u0432\u043e\u0440\u0446\u043e\u0432 \u0438 \u0434\u043e\u043c\u043e\u0432 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u044b, \u043a\u043b\u0443\u0431\u043e\u0432, \u0446\u0435\u043d\u0442\u0440\u043e\u0432 \u0434\u043e\u0441\u0443\u0433\u0430.&nbsp;<\/p>\n\n\n\n<p>\u041f\u043e\u0447\u0442\u0438 1,8 \u043c\u043b\u043d \u0433\u0440\u043d \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b\u0438 \u043d\u0430 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043c\u0443\u0437\u0435\u0435\u0432 \u0438 \u0432\u044b\u0441\u0442\u0430\u0432\u043e\u043a. \u042d\u0442\u043e \u043f\u0440\u0438 \u0442\u043e\u043c, \u0447\u0442\u043e, \u043f\u043e \u0441\u043b\u043e\u0432\u0430\u043c \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u044b \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0422\u043a\u0430\u0447\u0435\u043d\u043a\u043e, \u043c\u044d\u0440 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e <a href=\"https:\/\/t.me\/mariupolnow\/32435\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043e\u0442\u043a\u0430\u0437\u0430\u043b\u0441\u044f<\/a> \u044d\u0432\u0430\u043a\u0443\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043c\u0443\u0437\u0435\u0439\u043d\u044b\u0435 \u044d\u043a\u0441\u043f\u043e\u043d\u0430\u0442\u044b \u0438\u0437 \u043c\u0435\u0441\u0442\u043d\u044b\u0445 \u043c\u0443\u0437\u0435\u0435\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u043c\u0435\u044e\u0442 \u0431\u043e\u043b\u044c\u0448\u0443\u044e \u0438\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u044c. \u0422\u043e \u0435\u0441\u0442\u044c \u043a\u0443\u0434\u0430 \u0443\u0448\u043b\u0438 10,5 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0432\u0435\u0434\u044c \u043c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0441\u043a\u0438\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u0438 \u043f\u043e \u0441\u0435\u0439 \u0434\u0435\u043d\u044c \u043f\u043e\u0434 \u043e\u043a\u043a\u0443\u043f\u0430\u0446\u0438\u0435\u0439.<\/p>\n\n\n\n<p>\u041d\u0435 \u043c\u0435\u043d\u0435\u0435 \u0430\u0431\u0441\u0443\u0440\u0434\u043d\u044b\u043c\u0438 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0440\u0430\u0441\u0445\u043e\u0434\u044b \u043d\u0430 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442 \u0438 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u0443\u044e \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443, \u0434\u043e\u0440\u043e\u0436\u043d\u043e\u0435 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u043e \u2014 32,8 \u043c\u043b\u043d \u0433\u0440\u043d. \u041a\u0430\u043a\u0438\u0435 \u0434\u043e\u0440\u043e\u0433\u0438 \u0438 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442 \u043c\u043e\u0436\u0435\u0442 \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442, \u0435\u0441\u043b\u0438 \u0433\u043e\u0440\u043e\u0434 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043f\u043e\u0434 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u043e\u043a\u043a\u0443\u043f\u0430\u0446\u0438\u0435\u0439? \u0422\u0430\u043a\u0436\u0435 160 \u043c\u043b\u043d \u0433\u0440\u043d \u044f\u043a\u043e\u0431\u044b \u0431\u044b\u043b\u0438 \u043f\u043e\u0442\u0440\u0430\u0447\u0435\u043d\u044b \u043d\u0430 \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u043f\u043e \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e-\u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044e \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0439, 52 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u0438 \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u0443\u044e \u044d\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0438\u044e \u043e\u0431\u044a\u0435\u043a\u0442\u043e\u0432 \u0436\u0438\u043b\u0438\u0449\u043d\u043e-\u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430, 8,8 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u043e\u0445\u0440\u0430\u043d\u0443 \u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0435\u0439 \u0441\u0440\u0435\u0434\u044b \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0430.<\/p>\n\n\n\n<p>\u0424\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438, \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c 265 \u043c\u043b\u043d \u0433\u0440\u043d \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0431\u044b\u043b\u0438 \u043f\u043e\u0442\u0440\u0430\u0447\u0435\u043d\u044b \u043d\u0430 \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0430. \u042d\u0442\u0430 \u0441\u0443\u043c\u043c\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u0443 \u043e\u0442 \u0431\u044e\u0434\u0436\u0435\u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0431\u044b\u043b \u0432\u044b\u0434\u0435\u043b\u0435\u043d \u043d\u0430 \u043f\u043e\u043c\u043e\u0449\u044c \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0430\u043c \u0447\u0435\u0440\u0435\u0437 \u0444\u043e\u043d\u0434 \u00ab\u042f\u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u00bb. \u0411\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e, \u043f\u043e\u0447\u0442\u0438 1,55 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0431\u044b\u043b\u0438 \u0437\u0430\u043c\u043e\u0440\u043e\u0436\u0435\u043d\u044b \u0432 \u0440\u0435\u0437\u0435\u0440\u0432 \u043d\u0430 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0430 \u0432 \u043d\u0435\u043f\u043e\u043d\u044f\u0442\u043d\u043e \u043a\u0430\u043a\u043e\u043c \u0431\u0443\u0434\u0443\u0449\u0435\u043c \u0432\u043c\u0435\u0441\u0442\u043e \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u044d\u0442\u0438\u0445 \u0434\u0435\u043d\u0435\u0433 \u043d\u0430 \u0432\u043e\u0435\u043d\u043d\u044b\u0435 \u043d\u0443\u0436\u0434\u044b \u0438\u043b\u0438 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0441\u0430\u043c\u043e\u0433\u043e \u043e\u0441\u0442\u0440\u043e\u0433\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u0430 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u0436\u0438\u043b\u044c\u0435\u043c \u0432\u044b\u043d\u0443\u0436\u0434\u0435\u043d\u043d\u044b\u0445 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0435\u0432 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f.<\/p>\n\n\n\n<p>2023 \u0433\u043e\u0434 \u0434\u043b\u044f \u043c\u044d\u0440\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043f\u0440\u043e\u0448\u0435\u043b \u043f\u043e\u0434 \u043b\u043e\u0437\u0443\u043d\u0433\u0430\u043c\u0438 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0430. \u041f\u043e\u043c\u0438\u043c\u043e \u0437\u0430\u043c\u043e\u0440\u043e\u0436\u0435\u043d\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432, \u043e\u043d \u043f\u0440\u043e\u0434\u0432\u0438\u0433\u0430\u043b \u043f\u0440\u043e\u0435\u043a\u0442 \u00ab\u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c.\u0420\u0435\u0431\u043e\u0440\u043d\u00bb, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u044b\u0432\u0430\u0442\u044c \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0441\u043a\u0438\u0439 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0441\u043e\u0432\u0435\u0442 \u043f\u0440\u0438 \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0435 SCM \u0420\u0438\u043d\u0430\u0442\u0430 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430 \u0438 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445 \u0434\u043e\u043d\u043e\u0440\u043e\u0432. \u041f\u043e\u0434 \u044d\u0442\u043e\u0442 \u043f\u0440\u043e\u0435\u043a\u0442 \u0431\u044b\u043b\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0430 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044f \u00ab\u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c.\u0420\u0435\u0431\u043e\u0440\u043d\u00bb \u0438 <a href=\"https:\/\/remariupol.com\/%23about\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0430\u0439\u0442<\/a> \u0441 \u0440\u0430\u0441\u043f\u0438\u0441\u0430\u043d\u0438\u0435\u043c \u043f\u043b\u0430\u043d\u043e\u0432 \u043f\u043e \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044e \u0433\u043e\u0440\u043e\u0434\u0430 \u2014 \u0442\u043e \u0435\u0441\u0442\u044c \u0443\u0436\u0435 \u0431\u044b\u043b\u0438 \u043f\u043e\u0442\u0440\u0430\u0447\u0435\u043d\u044b \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043d\u0430 \u043f\u0440\u0438\u0437\u0440\u0430\u0447\u043d\u044b\u0435 \u043f\u043b\u0430\u043d\u044b.<\/p>\n\n\n\n<p>\u0412 2024 \u0433\u043e\u0434\u0443 \u0432\u043c\u0435\u0441\u0442\u043e \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u0433\u043e\u0440\u043e\u0434\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 2 \u0433\u043e\u0434\u0430 \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0441\u044f \u0432 \u043e\u043a\u043a\u0443\u043f\u0430\u0446\u0438\u0438, \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0441\u043e\u0441\u0440\u0435\u0434\u043e\u0442\u043e\u0447\u0438\u043b\u0441\u044f \u043d\u0430 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0438 \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u0438 \u0434\u043b\u044f \u043c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0446\u0435\u0432, \u0430 \u0438\u043c\u0435\u043d\u043d\u043e \u043d\u0430 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0435 \u043c\u0435\u0445\u0430\u043d\u0438\u0437\u043c\u0430 \u043a\u043e\u043c\u043f\u0435\u043d\u0441\u0430\u0446\u0438\u0438 \u0434\u043b\u044f \u0442\u0435\u0445, \u0447\u044c\u0435 \u0436\u0438\u043b\u044c\u0435 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043e \u043d\u0430 \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438. \u0422\u0430\u043a \u0431\u044b\u043b \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d \u043d\u043e\u0432\u044b\u0439 \u043f\u0440\u043e\u0435\u043a\u0442 \u00ab\u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c.Justice\u00bb, \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0431\u044b\u043b\u043e \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043e \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0432\u0441\u0442\u0440\u0435\u0447, \u0430 \u043e\u0446\u0435\u043d\u043a\u0430 \u0443\u0449\u0435\u0440\u0431\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 14 \u043c\u043b\u0440\u0434 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041d\u0438\u043a\u0430\u043a\u0438\u0445 \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0445 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u0432 \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0435\u0432 \u043f\u043e \u044d\u0442\u043e\u043c\u0443 \u043f\u0440\u043e\u0435\u043a\u0442\u0443 \u0442\u0430\u043a \u0438 \u043d\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b\u043e.<\/p>\n\n\n\n<p>\u0412 2024 \u0433\u043e\u0434\u0443 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0441\u043d\u043e\u0432\u0430 \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b \u043f\u043e\u0447\u0442\u0438 7 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u043d\u0435\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0435 \u043c\u0443\u0437\u0435\u0438, \u043a\u043e\u043d\u0446\u0435\u0440\u0442\u044b, \u0446\u0438\u0440\u043a \u0437\u0430 9 \u043c\u0435\u0441\u044f\u0446\u0435\u0432. \u041d\u0435 \u043c\u0435\u043d\u0435\u0435 \u0432\u043e\u0437\u043c\u0443\u0449\u0430\u0435\u0442 \u0446\u0438\u0444\u0440\u0430 30,3 \u043c\u043b\u043d \u0433\u0440\u043d, \u043f\u043e\u0442\u0440\u0430\u0447\u0435\u043d\u043d\u0430\u044f \u043d\u0430 \u0436\u0438\u043b\u0438\u0449\u043d\u043e-\u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u043e \u2014 \u043e \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0438 \u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0438 \u043a\u0430\u043a\u0438\u0445 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0439 \u043c\u043e\u0436\u0435\u0442 \u0438\u0434\u0442\u0438 \u0440\u0435\u0447\u044c, \u0432\u0435\u0434\u044c \u043e\u0431\u0449\u0435\u0436\u0438\u0442\u0438\u044f \u0438 \u0446\u0435\u043d\u0442\u0440\u044b, \u0433\u0434\u0435 \u0436\u0438\u0432\u0443\u0442 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u043d\u044b\u0435 \u043c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0446\u044b, \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u044b \u0432 \u0433\u043e\u0440\u043e\u0434\u0430\u0445, \u0433\u0434\u0435 \u0440\u0430\u0431\u043e\u0442\u0443 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u043b\u0443\u0436\u0431 \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u044e\u0442 \u043c\u0435\u0441\u0442\u043d\u044b\u0435 \u0441\u043b\u0443\u0436\u0431\u044b.<\/p>\n\n\n\n<p>\u0427\u0442\u043e \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u043d\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0443 \u00ab\u042f\u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u00bb, \u0442\u043e \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0439 \u0432\u043e\u043f\u0440\u043e\u0441 \u043f\u043e \u0440\u0430\u0441\u0445\u043e\u0434\u0430\u043c \u0432 46,4 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u043e\u0442\u0434\u044b\u0445 \u0434\u0435\u0442\u0435\u0439 \u0432 \u043b\u0430\u0433\u0435\u0440\u044f\u0445, \u043a\u043e\u0433\u0434\u0430 \u043c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0446\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435 \u0438\u043c\u0435\u044e\u0442 \u0436\u0438\u043b\u044c\u044f \u0438 \u0434\u043e\u0441\u0442\u043e\u0439\u043d\u043e\u0433\u043e \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u043b\u044f \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f, \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u044e\u0442\u0441\u044f \u0432 \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0420\u043e\u0441\u0441\u0438\u0435\u0439 \u0433\u043e\u0440\u043e\u0434, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0442\u0430\u043c \u0445\u043e\u0442\u044f \u0431\u044b \u0443 \u043d\u0438\u0445 \u0435\u0441\u0442\u044c \u043a\u0440\u044b\u0448\u0430 \u043d\u0430\u0434 \u0433\u043e\u043b\u043e\u0432\u043e\u0439, \u2014 \u044d\u0442\u043e \u0432\u043e\u043e\u0431\u0449\u0435 \u0430\u0431\u0441\u0443\u0440\u0434 \u0441\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e.<\/p>\n\n\n\n<p>\u0412 2025 \u0433\u043e\u0434\u0443 \u0431\u044e\u0434\u0436\u0435\u0442 \u0433\u043e\u0440\u043e\u0434\u0430 <a href=\"https:\/\/v-variant.com.ua\/article\/biudzhet-mariupolskoi-hromady-2\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b<\/a> 920,1 \u043c\u043b\u043d \u0433\u0440\u043d. \u0417\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044c \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0421\u0435\u0440\u0433\u0435\u0439 \u041e\u0440\u043b\u043e\u0432 \u043e\u0431\u044a\u044f\u0441\u043d\u0438\u043b, \u0447\u0442\u043e \u0432\u043d\u0435\u0434\u0440\u044f\u0435\u0442\u0441\u044f \u043d\u043e\u0432\u0430\u044f \u0438\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0430 \u00ab\u042f\u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c. \u0420\u044f\u0434\u043e\u043c \u0441 \u0442\u043e\u0431\u043e\u0439\u00bb \u2014 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u0435 \u043e\u0444\u0438\u0441\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u00ab\u043f\u0440\u0435\u043e\u0434\u043e\u043b\u0435\u0432\u0430\u044e\u0442 \u043a\u0438\u043b\u043e\u043c\u0435\u0442\u0440\u044b, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u0438\u0442\u044c \u043f\u043e\u043c\u043e\u0449\u044c\u00bb. \u041f\u043e \u0444\u0430\u043a\u0442\u0443 \u043d\u0430 \u0442\u0440\u0435\u0442\u044c\u0435\u043c \u0433\u043e\u0434\u0443 \u0432\u043e\u0439\u043d\u044b \u044d\u0442\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u2014 \u043e\u0447\u0435\u0440\u0435\u0434\u043d\u044b\u0435 \u043e\u0444\u0438\u0441\u044b, \u0433\u0434\u0435 \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0446\u0438\u0438 \u043e\u0442 \u044e\u0440\u0438\u0441\u0442\u043e\u0432, \u0432\u0440\u0430\u0447\u0435\u0439, \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u043e\u0432, \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u043e\u0432 \u0426\u041d\u0410\u041f \u0438 \u0440\u0435\u043a\u0440\u0443\u0442\u0435\u0440\u043e\u0432. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u043d\u0430 \u043e\u0442\u0434\u044b\u0445 \u0433\u043e\u0440\u043e\u0436\u0430\u043d \u043f\u043b\u0430\u043d\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u0442\u044c \u0435\u0449\u0435 42 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0414\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441\u043e <a href=\"https:\/\/t.me\/mosiychuk72\/25924\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u043e\u043c\u0430\u0442\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u043a\u0430\u0431\u0438\u043d\u0435\u0442\u0430\u043c\u0438<\/a>, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432 2022 \u0433\u043e\u0434\u0443 \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b\u0438 6 \u043c\u043b\u043d \u0433\u0440\u043d. \u0421\u0442\u043e\u043c\u0430\u0442\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0443\u0441\u043b\u0443\u0433\u0438 \u0442\u0430\u043c \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u043b\u044c\u0433\u043e\u0442\u043d\u044b\u0445 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0439 \u0438 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043e\u0432, \u0430 \u0434\u043b\u044f \u0434\u0440\u0443\u0433\u0438\u0445 \u0436\u0438\u0442\u0435\u043b\u0435\u0439 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0443\u0441\u043b\u0443\u0433\u0438 \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u043f\u043e \u0442\u0430\u043a \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u043c\u044b\u043c <a href=\"https:\/\/t.me\/mariupol_1778\/26103\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c<\/a>, \u0442\u043e \u0435\u0441\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438 \u0441 \u043b\u044e\u0434\u0435\u0439 \u0431\u0435\u0440\u0443\u0442, \u043f\u0440\u043e\u0441\u0442\u043e \u0441\u043e \u0441\u043a\u0438\u0434\u043a\u043e\u0439. \u042d\u0442\u0438 \u043a\u0430\u0431\u0438\u043d\u0435\u0442\u044b \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442 \u0432 \u041a\u0438\u0435\u0432\u0435, \u041b\u044c\u0432\u043e\u0432\u0435, \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0435, \u041e\u0434\u0435\u0441\u0441\u0435, \u0414\u043d\u0435\u043f\u0440\u0435, \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435 \u0438 \u0412\u0438\u043d\u043d\u0438\u0446\u0435. \u0412\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0432\u043b\u0430\u0441\u0442\u044c \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0430 \u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0431\u0438\u0437\u043d\u0435\u0441 \u043d\u0430 \u0431\u0430\u0437\u0435 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0440\u0435\u0441\u0443\u0440\u0441\u0430.<\/p>\n\n\n\n<p>\u0420\u0430\u0441\u0445\u043e\u0434\u044b \u043d\u0430 \u043e\u0445\u0440\u0430\u043d\u0443 \u043e\u0431\u0449\u0435\u0436\u0438\u0442\u0438\u0439 \u0434\u043b\u044f \u043c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0441\u043a\u0438\u0445 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0435\u0432 \u0432 2025 \u0433\u043e\u0434\u0443 \u0432\u044b\u0440\u043e\u0441\u043b\u0438 \u043f\u043e\u0447\u0442\u0438 \u0432 \u0447\u0435\u0442\u044b\u0440\u0435 \u0440\u0430\u0437\u0430 \u043f\u043e \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u044e \u0441 2024 \u0433\u043e\u0434\u043e\u043c \u2014 \u0441 2,548 \u043c\u043b\u043d \u0433\u0440\u043d \u0434\u043e 9,198 \u043c\u043b\u043d \u0433\u0440\u043d. \u041f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0437\u0430\u043a\u0443\u043f\u043a\u0438 \u0432 \u043e\u0447\u0435\u0440\u0435\u0434\u043d\u043e\u0439 \u0440\u0430\u0437 \u0441\u0442\u0430\u043b\u0430 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0441\u043a\u0430\u044f \u043f\u043e\u043b\u0438\u0446\u0438\u044f \u043e\u0445\u0440\u0430\u043d\u044b, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0443\u0436\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043b\u0435\u0442 \u043f\u043e\u0434\u0440\u044f\u0434 \u0431\u0435\u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u0430\u043d\u0430\u043b\u043e\u0433\u0438\u0447\u043d\u044b\u0435 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u044b, \u0447\u0442\u043e \u0432\u044b\u0437\u044b\u0432\u0430\u0435\u0442 \u043c\u043d\u043e\u0433\u043e \u0441\u043e\u043c\u043d\u0435\u043d\u0438\u0439 \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0437\u0440\u0430\u0447\u043d\u043e\u0441\u0442\u0438 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u0446\u0435\u043d\u044b.<\/p>\n\n\n\n<p>\u041d\u043e \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u044f\u044e\u0449\u0435\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0435\u0439 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043a\u0440\u0435\u0434\u0438\u0442 \u0432 90 \u043c\u043b\u043d \u0433\u0440\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0441\u043a\u0438\u0439 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442 \u0432\u044b\u0434\u0435\u043b\u0438\u043b \u041a\u041f \u00ab\u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0441\u043a\u043e\u0435 \u0442\u0440\u0430\u043c\u0432\u0430\u0439\u043d\u043e-\u0442\u0440\u043e\u043b\u043b\u0435\u0439\u0431\u0443\u0441\u043d\u043e\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u00bb. \u041a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u0432 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445 \u043e\u043a\u043a\u0443\u043f\u0430\u0446\u0438\u0438 \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0438 \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u043f\u0435\u0440\u0441\u043f\u0435\u043a\u0442\u0438\u0432, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432\u043e\u043f\u0440\u043e\u0441 \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u043c \u2014 \u043d\u0430 \u0447\u0442\u043e \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u043b\u0438 \u044d\u0442\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0438 \u043a\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0438\u0437 \u043d\u0438\u0445 \u0432\u044b\u0433\u043e\u0434\u0443.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bo7\"><strong>\u041a\u0430\u043a \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0442\u0440\u0430\u0442\u0438\u0442 \u0434\u0435\u043d\u044c\u0433\u0438 \u043c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0446\u0435\u0432 \u043d\u0430 \u0441\u0432\u043e\u0439 \u043b\u0438\u0447\u043d\u044b\u0439 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u00a0<\/strong><\/h2>\n\n\n\n<p>\u0415\u0449\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u043f\u043e\u0440\u0430\u0436\u0430\u0435\u0442 \u0442\u043e\u0442 \u0444\u0430\u043a\u0442, \u0447\u0442\u043e \u0432 \u043d\u0430\u0447\u0430\u043b\u0435 \u0432\u043e\u0439\u043d\u044b \u043c\u044d\u0440 <a href=\"https:\/\/mariupolrada.gov.ua\/uploads\/24\/121872-%25D0%25A0%25D1%2596%25D1%2588%25D0%25B5%25D0%25BD%25D0%25BD%25D1%258F%2520%25E2%2584%25963%2520%25D0%25B2%25D1%2596%25D0%25B4%252009.05.2022%2520%25D0%259F%25D1%2580%25D0%25BE%2520%25D0%25BF%25D0%25BE%25D1%2580%25D1%258F%25D0%25B4%25D0%25BE%25D0%25BA%2520%25D0%25BD%25D0%25B0%25D1%2580%25D0%25B0%25D1%2585%25D1%2583%25D0%25B2%25D0%25B0%25D0%25BD%25D0%25BD%25D1%258F%2520%25D1%2582%25D0%25B0%2520%25D0%25B2%25D0%25B8%25D0%25BF%25D0%25BB%25D0%25B0%25D1%2582%25D0%25B8%2520%25D0%25B7%25D0%25B0%25D1%2580%25D0%25BE%25D0%25B1%25D1%2596%25D1%2582%25D0%25BD%25D0%25BE%25D1%2597%2520%25D0%25BF%25D0%25BB%25D0%25B0%25D1%2582%25D0%25B8.pdf\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b<\/a> \u0441\u0435\u0431\u0435 \u043f\u0440\u0435\u043c\u0438\u044e \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 50% \u0441\u0432\u043e\u0435\u0439 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b, \u0430 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c \u0438 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0430\u043c \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c\u0430 \u2014 100%, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0434\u0435\u0444\u0438\u0446\u0438\u0442 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043d\u0430 \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u044b\u0435 \u043d\u0443\u0436\u0434\u044b. \u041a\u0430\u043a \u0432\u0438\u0434\u0438\u043c, \u043f\u0435\u0440\u0432\u043e\u043e\u0447\u0435\u0440\u0435\u0434\u043d\u043e\u0439 \u0438 \u043d\u0430\u0441\u0443\u0449\u043d\u043e\u0439 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u044c\u044e \u0443 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0435 \u0441\u043f\u0430\u0441\u0435\u043d\u0438\u0435 \u043c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0446\u0435\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u0449\u0443\u0442 \u0443\u0431\u0435\u0436\u0438\u0449\u0435 \u043f\u043e \u0441\u0442\u0440\u0430\u043d\u0435, \u0430 \u043f\u043e\u0432\u044b\u0448\u0435\u043d\u0438\u0435 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u043e\u0439 \u043f\u043b\u0430\u0442\u044b \u0441\u0435\u0431\u0435 \u0438 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0430\u043c \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c\u0430.<\/p>\n\n\n\n<p>\u041d\u0435 \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0442 \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0438 \u043d\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u0435. \u0412 \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c\u0435 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2024-12-16-021240-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0438<\/a> 17 \u00ab\u043a\u0440\u0435\u0441\u0435\u043b \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u00bb \u0437\u0430 97,2 \u0442\u044b\u0441\u044f\u0447\u0438 \u0433\u0440\u043d, \u0442\u043e \u0435\u0441\u0442\u044c \u043f\u043e \u0446\u0435\u043d\u0435 5718 \u0433\u0440\u043d \u0437\u0430 \u043a\u0430\u0436\u0434\u043e\u0435. \u0412\u043b\u0430\u0441\u0442\u044c \u0440\u0430\u0437\u0432\u043e\u0440\u043e\u0432\u044b\u0432\u0430\u0435\u0442 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043d\u0430 \u0431\u0440\u0435\u043d\u0434\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0447\u0430\u0448\u043a\u0438, \u0431\u043b\u043e\u043a\u043d\u043e\u0442\u044b, \u0432\u0438\u0442\u0440\u0430\u0436\u0438, \u0441\u0443\u0432\u0435\u043d\u0438\u0440\u044b, \u0442\u0440\u0430\u0442\u044f \u043d\u0430 \u044d\u0442\u043e \u0431\u043e\u043b\u0435\u0435 5 \u043c\u043b\u043d \u0433\u0440\u043d \u0432 \u0433\u043e\u0434. \u0422\u043e\u043b\u044c\u043a\u043e \u0432 2024 \u0433\u043e\u0434\u0443 \u041a\u041f \u00ab\u043c.\u0415\u0425\u0410\u0411\u00bb \u043f\u044b\u0442\u0430\u043b\u043e\u0441\u044c <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2024-12-11-022398-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u043a\u0443\u043f\u0438\u0442\u044c<\/a> 14 \u0442\u044b\u0441\u044f\u0447 \u0447\u0430\u0448\u0435\u043a \u043d\u0430 \u043f\u043e\u0447\u0442\u0438 1 \u043c\u043b\u043d \u0433\u0440\u043d \u2014 \u044d\u0442\u043e\u0442 \u0442\u0435\u043d\u0434\u0435\u0440 \u043e\u0442\u043c\u0435\u043d\u0438\u043b\u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0441\u043b\u0435 <a href=\"https:\/\/www.facebook.com\/permalink.php?story_fbid=pfbid02pggWNZFxQnPuT85Vv1VWVVDxKgdg6KEfone6mcLKPxSFCfz17pXsD5N3N8VztPRjl&amp;id=100087626946702\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0440\u0435\u0437\u043e\u043d\u0430\u043d\u0441\u0430<\/a>.<\/p>\n\n\n\n<p>\u0412 \u043d\u0430\u0447\u0430\u043b\u0435 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2024 \u0433\u043e\u0434\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u043d\u044b\u0435 \u043b\u0438\u0446\u0430 \u0437\u0430\u043a\u0430\u0437\u0430\u043b\u0438 \u043d\u043e\u0432\u044b\u0435 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u044b \u0448\u0438\u043d \u2014 5 \u0437\u0438\u043c\u043d\u0438\u0445 \u0438 7 \u043b\u0435\u0442\u043d\u0438\u0445 \u2014 \u0443 \u0444\u0438\u0440\u043c\u044b, \u043a\u043e\u0442\u043e\u0440\u0430\u044f <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2024-11-18-016272-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043b\u0430<\/a> \u0431\u043e\u043b\u0435\u0435 \u0432\u044b\u0441\u043e\u043a\u0443\u044e \u0446\u0435\u043d\u0443 217,6 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d, \u043f\u0435\u0440\u0435\u043f\u043b\u0430\u0442\u0438\u0432 \u043f\u043e\u0447\u0442\u0438 1,5 \u0442\u044b\u0441\u044f\u0447\u0438 \u0433\u0440\u043d \u0437\u0430 \u043a\u0430\u0436\u0434\u0443\u044e \u0448\u0438\u043d\u0443 \u043f\u043e \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u044e \u0441 <a href=\"https:\/\/infoshina.com.ua\/uk\/roadstone-winguard-ice-suv-285-60-r18-116q?utm_source=google&amp;utm_medium=cpc&amp;utm_campaign=pmax&amp;gad_source=1&amp;gclid=Cj0KCQiA9667BhDoARIsANnamQbVxh6jawFGVXKe3oxm2-m4AeTAGJY6f0PMaFGZ9T5TxL7eCY80NTUaAkfPEALw_wcB\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u043c\u0438 \u043d\u0430 \u0440\u044b\u043d\u043a\u0435<\/a>. \u0410 \u0432 \u0438\u044e\u043b\u0435 2024 \u0433\u043e\u0434\u0430 \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442 \u0432\u043e\u043e\u0431\u0449\u0435 <a href=\"https:\/\/news.telegraf.com.ua\/ukr\/ukraina\/2024-12-26\/5891756-bloknoti-tochno-neobkhidni-yak-meriya-okupovanogo-mariupolya-otrimue-i-vitrachae-koshti\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043b<\/a> \u043d\u0430 \u0433\u043e\u0434 \u0434\u0432\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u043a\u0438\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f \u043c\u0430\u0440\u043a\u0438 Toyota Land Cruiser 200, \u0445\u043e\u0442\u044f \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c\u0430 \u043d\u0430\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u0435\u0442\u0441\u044f 43 \u0441\u043b\u0443\u0436\u0435\u0431\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f, 10 \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0442\u043e\u0447\u043d\u043e \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u0432 \u0441\u043b\u0443\u0436\u0435\u0431\u043d\u043e\u043c \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0438 \u043d\u0430 \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u043e\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438: \u0432\u043e\u0441\u0435\u043c\u044c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439 \u043c\u0430\u0440\u043a\u0438 Renault, \u043e\u0434\u0438\u043d Nissan Qashqai \u0438 \u043e\u0434\u0438\u043d Hyundai.\u00a0<\/p>\n\n\n\n<p>\u042d\u0442\u043e \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0442 \u0448\u0442\u0440\u0430\u0444\u044b \u0437\u0430 \u043f\u0440\u0435\u0432\u044b\u0448\u0435\u043d\u0438\u0435 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u0438, \u0437\u0430\u0444\u0438\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0441 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2023 \u043f\u043e \u0430\u0432\u0433\u0443\u0441\u0442 2025 \u0433\u043e\u0434\u0430. \u041a\u0441\u0442\u0430\u0442\u0438, \u043e\u0434\u0438\u043d \u0438\u0437 \u044d\u0442\u0438\u0445 \u0448\u0442\u0440\u0430\u0444\u043e\u0432 \u0437\u0430 \u0440\u0443\u043b\u0435\u043c Hyundai H-1 \u0441 \u0433\u043e\u0441\u043d\u043e\u043c\u0435\u0440\u043e\u043c \u0410\u04184700\u0422\u0410 \u2014 \u0441\u043b\u0443\u0436\u0435\u0431\u043d\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c\u0430 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u2014 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0441\u044b\u043d \u043c\u044d\u0440\u0430 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0421\u0435\u0440\u0433\u0435\u0439 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e. \u042d\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e 21 \u043c\u0430\u044f 2025 \u0433\u043e\u0434\u0430 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0414\u043d\u0435\u043f\u0440\u0435.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"606\" height=\"1014\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365870_shtraf_za_porushennya_pdr.png\" alt=\"\u0448\u0442\u0440\u0430\u0444 \u043d\u0430 510 \u0433\u0440\u0438\u0432\u0435\u043d \u0437\u0430 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0435 \u043f\u0440\u0430\u0432\u0438\u043b \u0434\u043e\u0440\u043e\u0436\u043d\u043e\u0433\u043e \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f\" class=\"wp-image-2001\" style=\"width:444px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365870_shtraf_za_porushennya_pdr.png 606w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365870_shtraf_za_porushennya_pdr-179x300.png 179w\" sizes=\"(max-width: 606px) 100vw, 606px\" \/><\/figure>\n\n\n\n<p>\u041d\u0430\u0433\u043b\u043e\u0441\u0442\u0438 \u043d\u0435\u0442 \u043f\u0440\u0435\u0434\u0435\u043b\u0430. \u0422\u0430\u043a \u0432\u043e\u0442, \u043d\u0430 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u044d\u0442\u0438\u0445 \u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0432\u043d\u0435\u0434\u043e\u0440\u043e\u0436\u043d\u0438\u043a\u043e\u0432 Toyota Land Cruiser 200 \u0443\u0433\u0430\u0434\u0430\u0439\u0442\u0435, \u043a\u0442\u043e \u0435\u0437\u0434\u0438\u0442? \u041f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e, \u0441\u0430\u043c \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0432 \u0438\u0437\u0433\u043d\u0430\u043d\u0438\u0438 \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e. \u041d\u0443 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0436\u0435 \u0443\u0432\u0430\u0436\u0430\u0435\u043c\u044b\u0439 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0432 \u0441\u0430\u043c\u044b\u0435 \u0442\u044f\u0436\u0435\u043b\u044b\u0435 \u0434\u043b\u044f \u0441\u0442\u0440\u0430\u043d\u044b \u0432\u0440\u0435\u043c\u0435\u043d\u0430 \u0435\u0437\u0434\u0438\u0442\u044c \u043d\u0430 \u043a\u0430\u043a\u043e\u043c-\u0442\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u043e\u043c \u0441\u043b\u0443\u0436\u0435\u0431\u043d\u043e\u043c Renault. \u041d\u0430 \u0441\u043b\u0443\u0436\u0435\u0431\u043d\u043e\u043c Hyundai \u0442\u043e\u0436\u0435 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u2014 \u043d\u0430 \u043d\u0435\u043c \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e \u043d\u0430 \u043a\u0430\u043a\u0438\u0445 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044f\u0445 \u0435\u0437\u0434\u0438\u0442 \u0438 \u043d\u0430\u0440\u0443\u0448\u0430\u0435\u0442 \u041f\u0414\u0414 \u0435\u0433\u043e \u0440\u043e\u0434\u043d\u043e\u0439 \u0441\u044b\u043d. \u0414\u0430 \u0438 \u043c\u0430\u043b\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439 \u0432 \u0441\u0435\u043c\u0435\u0439\u043d\u043e\u043c \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a\u0435, \u043d\u0430\u0434\u043e \u0435\u0449\u0435 \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430\u043b\u043e\u0433\u043e\u043f\u043b\u0430\u0442\u0435\u043b\u044c\u0449\u0438\u043a\u043e\u0432 \u043d\u0430 \u0441\u0432\u043e\u0435 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u043e\u0435 \u043f\u0435\u0440\u0435\u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435 \u043f\u043e \u0441\u0442\u0440\u0430\u043d\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b.<\/p>\n\n\n\n<p>\u0411\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0442\u0440\u0430\u0442\u0438\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u043c\u044d\u0440\u0430 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u041c\u0438\u0448\u0438\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u0432\u0438\u0447\u0430. \u041d\u0443 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u0440\u0443\u043a\u0430\u043c\u0438 \u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0440\u0443\u043b\u044c, \u043d\u0435 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u043e.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bo8\"><strong>\u041a\u0430\u043a \u043d\u0435\u043f\u0440\u043e\u0437\u0440\u0430\u0447\u043d\u043e \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0442\u0440\u0430\u0442\u0438\u0442 \u0434\u0435\u043d\u044c\u0433\u0438 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445 \u0434\u043e\u043d\u043e\u0440\u043e\u0432 \u043d\u0430 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443 \u043c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0446\u0435\u0432<\/strong><\/h2>\n\n\n\n<p>\u041d\u043e \u043d\u0435 \u0431\u044e\u0434\u0436\u0435\u0442\u043e\u043c \u0435\u0434\u0438\u043d\u044b\u043c. \u041f\u043e\u0441\u043b\u0435 \u0432\u044b\u0435\u0437\u0434\u0430 \u0438\u0437 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0432 \u043d\u043e\u0447\u044c \u043d\u0430 27 \u0444\u0435\u0432\u0440\u0430\u043b\u044f 2022 \u0433\u043e\u0434\u0430 \u043c\u044d\u0440 \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043e\u0441\u0435\u043b \u0432 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u0435, \u0433\u0434\u0435 \u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u0435\u043c \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432, \u0432\u044b\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443 \u044d\u0432\u0430\u043a\u0443\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u043d\u044b\u0445 \u043c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0446\u0435\u0432. \u0422\u0430\u043c \u0436\u0435 \u043e\u043d \u0441\u043e\u0437\u0434\u0430\u043b \u0438 \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u0438\u043b \u0431\u043b\u0430\u0433\u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0444\u043e\u043d\u0434 \u00ab<a href=\"https:\/\/mhelp.org.ua\/pro-nas\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u042f \u2014 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c<\/a>\u00bb, \u043d\u0430\u0447\u0430\u043b \u0441\u043e\u0431\u0438\u0440\u0430\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438 \u0441 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0438 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445 \u0434\u043e\u043d\u043e\u0440\u043e\u0432 \u043d\u0430 \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u0443\u044e, \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0443\u044e, \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u043f\u043e\u043c\u043e\u0449\u044c \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0430\u043c, \u043d\u043e \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0441\u0442\u0430\u043b \u043d\u043e\u0432\u043e\u0439 \u0448\u0438\u0440\u043c\u043e\u0439 \u0434\u043b\u044f \u043d\u0435\u043f\u0440\u043e\u0437\u0440\u0430\u0447\u043d\u043e\u0433\u043e \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0438 \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u043b\u0441\u044f \u0432 \u00ab\u043f\u0430\u0440\u0430\u043b\u043b\u0435\u043b\u044c\u043d\u044b\u0439 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u00bb \u0432 \u0438\u0437\u0433\u043d\u0430\u043d\u0438\u0438. \u041f\u043e\u0447\u0435\u043c\u0443? \u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0438\u043c\u0435\u043d\u043d\u043e \u0431\u043b\u0430\u0433\u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u043c\u0443 \u0444\u043e\u043d\u0434\u0443 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u043e\u0442\u0434\u0430\u0435\u0442 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u043d\u0430 \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b \u00ab\u042f\u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u00bb.<\/p>\n\n\n\n<p>\u0427\u0442\u043e \u044d\u0442\u043e \u0437\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430? \u042d\u0442\u043e \u0441\u0432\u043e\u0435\u0433\u043e \u0440\u043e\u0434\u0430 \u0446\u0435\u043d\u0442\u0440\u044b \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438 \u043c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0446\u0435\u0432, \u0438\u0445 \u0432\u0441\u0435\u0433\u043e 40, \u043e\u043d\u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442 \u0432 22 \u0433\u043e\u0440\u043e\u0434\u0430\u0445 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0427\u0435\u0440\u0435\u0437 \u043d\u0438\u0445, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0444\u043e\u043d\u0434\u0430 \u00ab\u042f \u2014 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u00bb, \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u043e\u0433\u043e \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0438\u0441\u044c \u0431\u043e\u043b\u0435\u0435 66 \u0442\u044b\u0441\u044f\u0447 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u0432\u044b\u0435\u0445\u0430\u0432\u0448\u0438\u0445 \u0438\u0437 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u043d\u0430 \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0443\u044e \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u044e. \u0427\u0442\u043e \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u044d\u0442\u0438\u043c \u0446\u0435\u043d\u0442\u0440\u0430\u043c \u0437\u0430 3,5 \u0433\u043e\u0434\u0430 \u0432\u043e\u0439\u043d\u044b? \u0417\u0430\u0441\u0435\u043b\u0438\u0442\u044c \u0432 284 \u043a\u043e\u043c\u043d\u0430\u0442\u044b \u0432 \u0442\u0440\u0435\u0445 \u043e\u0431\u0449\u0435\u0436\u0438\u0442\u0438\u044f\u0445 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0438 \u0414\u043d\u0435\u043f\u0440\u0435 \u043b\u0438\u0448\u044c 509 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u0442\u043e \u0435\u0441\u0442\u044c 0,5% \u043e\u0442 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0435\u0432.&nbsp;<\/p>\n\n\n\n<p>\u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u0441\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u0432 \u044d\u0442\u0438 \u043e\u0431\u0449\u0435\u0436\u0438\u0442\u0438\u044f, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u0444\u043e\u043d\u0434\u043e\u043c, \u043c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0446\u0430\u043c \u043d\u0443\u0436\u043d\u043e \u043d\u0430\u0431\u0440\u0430\u0442\u044c \u043a\u0430\u043a\u0438\u0435-\u0442\u043e \u0431\u0430\u043b\u043b\u044b \u043f\u043e \u043a\u0440\u0438\u0442\u0435\u0440\u0438\u044f\u043c \u0443\u044f\u0437\u0432\u0438\u043c\u043e\u0441\u0442\u0438, \u0438 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u044d\u0442\u043e \u0434\u043e\u0432\u043e\u043b\u044c\u043d\u043e \u043d\u0435\u043f\u0440\u043e\u0441\u0442\u043e. \u0422\u043e \u0435\u0441\u0442\u044c \u043b\u044e\u0434\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0442\u0435\u0440\u044f\u043b\u0438 \u0434\u043e\u043c\u0430 \u0438 \u0432\u044b\u043d\u0443\u0436\u0434\u0435\u043d\u043d\u043e \u0432\u044b\u0435\u0445\u0430\u043b\u0438 \u0438\u0437 \u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0430, \u0434\u043e\u043b\u0436\u043d\u044b \u0435\u0449\u0435 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u043d\u0435\u043f\u043e\u043d\u044f\u0442\u043d\u044b\u0435 \u0431\u0430\u043b\u043b\u044b \u0434\u043b\u044f \u0437\u0430\u0441\u0435\u043b\u0435\u043d\u0438\u044f \u0432 \u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0435 \u0436\u0438\u043b\u044c\u0435.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"283\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365864_sait_adra-1024x283.png\" alt=\"\" class=\"wp-image-2002\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365864_sait_adra-1024x283.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365864_sait_adra-300x83.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365864_sait_adra-768x213.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365864_sait_adra.png 1236w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u041f\u043e <a href=\"https:\/\/vchasnoua.com\/news\/mariupol-v-ekzili-pravovii-vakuum-milionni-zarplati-cinovnikiv-i-kriminalni-provadzennia\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> \u043f\u0438\u0441\u044c\u043c\u0430 \u043e\u0442 \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u0438\u0442\u0435\u0442\u0430 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430, \u043e\u0431\u0449\u0430\u044f \u0441\u0443\u043c\u043c\u0430 \u043f\u043e\u0442\u0440\u0430\u0447\u0435\u043d\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043d\u0430 \u043f\u0440\u043e\u0435\u043a\u0442 \u00ab\u042f\u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c.\u0416\u0438\u043b\u044c\u0435\u00bb \u0437\u0430 2022\u20132025 \u0433\u043e\u0434\u044b \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u043f\u043e\u0447\u0442\u0438 148,7 \u043c\u043b\u043d \u0433\u0440\u043d \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u0438 302 \u043c\u043b\u043d \u0433\u0440\u043d \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u043f\u043e\u043c\u043e\u0449\u0438 \u2014 \u0432\u0441\u0435\u0433\u043e 450,7 \u043c\u043b\u043d \u0433\u0440\u043d. \u0422\u043e \u0435\u0441\u0442\u044c \u043a\u0430\u0436\u0434\u0430\u044f \u0438\u0437 \u044d\u0442\u0438\u0445 284 \u043a\u043e\u043c\u043d\u0430\u0442 \u0432 \u043e\u0431\u0449\u0435\u0436\u0438\u0442\u0438\u044f\u0445 \u043e\u0431\u043e\u0448\u043b\u0430\u0441\u044c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u043c \u043d\u0430\u043b\u043e\u0433\u043e\u043f\u043b\u0430\u0442\u0435\u043b\u044c\u0449\u0438\u043a\u0430\u043c \u0438 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u043c \u0434\u043e\u043d\u043e\u0440\u0430\u043c \u0432 1,5 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0417\u0430 \u044d\u0442\u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u043b\u044e\u0434\u044f\u043c \u043c\u043e\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0443\u0436\u0435 \u043a\u0443\u043f\u0438\u0442\u044c \u043f\u043e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0435. \u041d\u043e \u0437\u0430\u0447\u0435\u043c, \u0435\u0441\u043b\u0438 \u043c\u043e\u0436\u043d\u043e \u043e\u0442\u043c\u044b\u0442\u044c \u044d\u0442\u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u0441\u0435\u0431\u0435. \u0422\u0430\u043a, \u0432 \u0438\u044e\u043d\u0435 2023 \u0433\u043e\u0434\u0430 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0438 <a href=\"https:\/\/vchasnoua.com\/news\/mariupol-v-ekzili-pravovii-vakuum-milionni-zarplati-cinovnikiv-i-kriminalni-provadzennia\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043e\u0442\u043a\u0440\u044b\u043b\u0438<\/a> \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/112392103\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u211612023052770000475<\/a> \u043f\u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044e \u0432 \u0437\u043b\u043e\u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u0435\u043d\u0438\u0438 \u0432\u043b\u0430\u0441\u0442\u044c\u044e \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0440\u0435\u043c\u043e\u043d\u0442\u0430 \u043e\u0431\u0449\u0435\u0436\u0438\u0442\u0438\u044f \u0432 \u0414\u043d\u0435\u043f\u0440\u0435 \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0435\u0432 \u0438\u0437 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f. \u0412\u044b\u044f\u0441\u043d\u0438\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u044b <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/112392103\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043d\u0430\u0447\u0430\u043b\u0438\u0441\u044c<\/a> \u0434\u043e \u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u043e\u0432, \u0437\u0430\u043a\u0443\u043f\u043a\u0438 \u043e\u0444\u043e\u0440\u043c\u043b\u044f\u043b\u0438\u0441\u044c \u00ab\u0437\u0430\u0434\u043d\u0438\u043c \u0447\u0438\u0441\u043b\u043e\u043c\u00bb, \u0447\u0442\u043e \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0440\u0435\u0447\u0438\u0442 \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u043e\u043c\u0443 \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443, \u0430 \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u0438\u0435 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u043e \u0434\u043e 30% \u043f\u043e \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u044e \u0441 \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u043c\u0438 \u0440\u044b\u043d\u043e\u0447\u043d\u044b\u043c\u0438 \u0446\u0435\u043d\u0430\u043c\u0438.<\/p>\n\n\n\n<p>\u0410\u0443\u0434\u0438\u0442 \u043f\u043e\u043a\u0430\u0437\u0430\u043b \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044f \u043d\u0430 48 \u043c\u043b\u043d \u0433\u0440\u043d, \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438 \u043f\u0435\u0440\u0435\u043f\u043b\u0430\u0442\u044b \u043f\u044f\u0442\u0438 \u043f\u043e\u0434\u0440\u044f\u0434\u0447\u0438\u043a\u0430\u043c \u043d\u0430 1,1 \u043c\u043b\u043d \u0433\u0440\u043d, \u043f\u043e\u043a\u0443\u043f\u043a\u0443 \u043d\u0435\u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u0431\u0435\u0437 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u044f \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438. \u0420\u0435\u0447\u044c \u0438\u0434\u0435\u0442 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043e \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u043c \u043d\u0435\u0446\u0435\u043b\u0435\u0432\u043e\u043c \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u043e\u0432 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d, \u043d\u043e \u0438 \u043e \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u044b\u0445 \u0441\u0445\u0435\u043c\u0430\u0445 \u0438\u0437\u0431\u0435\u0436\u0430\u043d\u0438\u044f \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f: \u0440\u0430\u0431\u043e\u0442\u044b \u0431\u0435\u0437 \u043f\u0440\u043e\u0435\u043a\u0442\u043d\u043e\u0439 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u0438, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0435 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u043e\u0432 \u0437\u0430\u0434\u043d\u0438\u043c \u0447\u0438\u0441\u043b\u043e\u043c, \u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u0438\u0437\u0431\u0435\u0436\u0430\u043d\u0438\u0435 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0438\u0438. \u0422\u0430\u043a \u0447\u0442\u043e \u043e\u0442\u0432\u0435\u0442 \u043d\u0430 \u0432\u043e\u043f\u0440\u043e\u0441, \u043e\u0442\u043a\u0443\u0434\u0430 \u0443 \u043c\u044d\u0440\u0430 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u043d\u043e\u0432\u044b\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438, \u043a\u0430\u0436\u0435\u0442\u0441\u044f, \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0432\u0441\u0435 \u0431\u043e\u043b\u0435\u0435 \u043f\u043e\u043d\u044f\u0442\u043d\u044b\u043c.<\/p>\n\n\n\n<p>\u041d\u043e \u0432\u0435\u0440\u043d\u0435\u043c\u0441\u044f \u043a \u0446\u0435\u043d\u0442\u0440\u0430\u043c \u00ab\u042f\u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u00bb. \u041e\u0431\u0449\u0430\u044f \u0441\u0443\u043c\u043c\u0430 \u043f\u043e\u0442\u0440\u0430\u0447\u0435\u043d\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043d\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u0438 \u0440\u0430\u0431\u043e\u0442\u0443 \u044d\u0442\u0438\u0445 \u0446\u0435\u043d\u0442\u0440\u043e\u0432 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u043f\u043e\u0447\u0442\u0438 2 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d: 771,4 \u043c\u043b\u043d \u0433\u0440\u043d \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u0438 1,26 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0438\u0437 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u043f\u043e\u043c\u043e\u0449\u0438. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438, \u043d\u0430 \u0447\u0442\u043e \u0438 \u0432 \u043a\u0430\u043a\u0438\u0445 \u043e\u0431\u044a\u0435\u043c\u0430\u0445 \u0431\u044b\u043b\u0438 \u043f\u043e\u0442\u0440\u0430\u0447\u0435\u043d\u044b \u044d\u0442\u0438 \u0434\u0435\u043d\u044c\u0433\u0438: \u0432 \u043e\u0442\u043a\u0440\u044b\u0442\u043e\u043c \u0434\u043e\u0441\u0442\u0443\u043f\u0435 \u043d\u0435\u0442 \u043d\u0438 \u043e\u0434\u043d\u043e\u0433\u043e \u043f\u043e\u043b\u043d\u043e\u0433\u043e \u043e\u0442\u0447\u0435\u0442\u0430 \u043e \u0440\u0430\u0441\u0445\u043e\u0434\u0430\u0445.<\/p>\n\n\n\n<p>\u0418\u0437\u0432\u0435\u0441\u0442\u043d\u043e \u043b\u0438\u0448\u044c, \u0447\u0442\u043e \u0432 \u0446\u0435\u043d\u0442\u0440\u0430\u0445 \u00ab\u042f\u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u00bb \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0430\u043c \u0432\u044b\u0434\u0430\u044e\u0442 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432\u044b\u0435 \u043d\u0430\u0431\u043e\u0440\u044b. \u041e\u0434\u043d\u0430\u043a\u043e \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044b \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u043a\u0440\u0438\u0442\u0438\u043a\u0443\u044e\u0442 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u044d\u0442\u043e\u0439 \u043f\u043e\u043c\u043e\u0449\u0438, \u043a\u043e\u0442\u043e\u0440\u0430\u044f, \u0432\u043e-\u043f\u0435\u0440\u0432\u044b\u0445, \u0434\u043e\u0445\u043e\u0434\u0438\u0442 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0434\u043e \u0432\u0441\u0435\u0445: \u043b\u044e\u0434\u0438, \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u044e\u0449\u0438\u0435 \u0432 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0438\u0445 \u0433\u043e\u0440\u043e\u0434\u0430\u0445 \u0438 \u0441\u0435\u043b\u0430\u0445, \u043d\u0435 \u043c\u043e\u0433\u0443\u0442 \u0442\u0440\u0430\u0442\u0438\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0435\u0437\u0434\u0438\u0442\u044c \u0432 \u0446\u0435\u043d\u0442\u0440\u044b \u00ab\u042f\u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u00bb \u0432 \u043a\u0440\u0443\u043f\u043d\u044b\u0445 \u0433\u043e\u0440\u043e\u0434\u0430\u0445, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043f\u0430\u043a\u0435\u0442 \u0441 \u0435\u0434\u043e\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432 \u0446\u0435\u043d\u0442\u0440\u0430\u0445 \u043e\u0442\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u043f\u043e \u043f\u043e\u0447\u0442\u0435. \u0412\u043e-\u0432\u0442\u043e\u0440\u044b\u0445, \u043d\u0430\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435 \u044d\u0442\u0438\u0445 \u043d\u0430\u0431\u043e\u0440\u043e\u0432 \u043c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0446\u044b \u043d\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u0441\u043a\u043e\u0440\u0435\u0435 \u0438\u0437\u0434\u0435\u0432\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u043c, \u0447\u0435\u043c \u043f\u043e\u043c\u043e\u0449\u044c\u044e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"646\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365842_komentar_ya_mariupol-1024x646.png\" alt=\"\" class=\"wp-image-2003\" style=\"width:596px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365842_komentar_ya_mariupol-1024x646.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365842_komentar_ya_mariupol-300x189.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365842_komentar_ya_mariupol-768x485.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365842_komentar_ya_mariupol.png 1258w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"462\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365858_komentar_ya_mariupol_2-1024x462.png\" alt=\"\" class=\"wp-image-2004\" style=\"width:605px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365858_komentar_ya_mariupol_2-1024x462.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365858_komentar_ya_mariupol_2-300x135.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365858_komentar_ya_mariupol_2-768x347.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365858_komentar_ya_mariupol_2.png 1254w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041e\u0442\u0437\u044b\u0432\u044b \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0435\u0432 \u0438\u0437 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u043e \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432\u044b\u0445 \u043d\u0430\u0431\u043e\u0440\u0430\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b\u0434\u0430\u044e\u0442 \u0432 \u0446\u0435\u043d\u0442\u0440\u0430\u0445 \u00ab\u042f\u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u00bb<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041f\u043e \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c <a href=\"https:\/\/www.0629.com.ua\/news\/3703461\/skilki-kostuut-produktovi-nabori-u-centrah-amariupol-ta-so-pro-nih-dumaut-mariupolci\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a>, \u0432 2024 \u0433\u043e\u0434\u0443 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043e\u0434\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432\u043e\u0433\u043e \u043d\u0430\u0431\u043e\u0440\u0430 \u0432 \u0446\u0435\u043d\u0442\u0440\u0430\u0445 \u00ab\u042f\u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u00bb \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u043b\u0430 \u0432 \u0441\u0440\u0435\u0434\u043d\u0435\u043c 616 \u0433\u0440\u043d, \u043e\u0434\u043d\u0430\u043a\u043e \u0441 \u0443\u0447\u0435\u0442\u043e\u043c \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u043d\u0430 \u043b\u043e\u0433\u0438\u0441\u0442\u0438\u043a\u0443, \u0441\u043a\u043b\u0430\u0434\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435, \u0443\u043f\u0430\u043a\u043e\u0432\u043a\u0443, \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0440\u0435\u0430\u043b\u044c\u043d\u0430\u044f \u0441\u0435\u0431\u0435\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 650\u2013700 \u0433\u0440\u043d \u0437\u0430 \u0435\u0434\u0438\u043d\u0438\u0446\u0443. \u0417\u0430\u044f\u0432\u043b\u0435\u043d\u043d\u044b\u0439 \u043e\u0431\u044a\u0435\u043c \u0432\u044b\u0434\u0430\u0447\u0438 \u2014 60 \u0442\u044b\u0441\u044f\u0447 \u043d\u0430\u0431\u043e\u0440\u043e\u0432 \u0435\u0436\u0435\u043c\u0435\u0441\u044f\u0447\u043d\u043e, \u0442\u043e \u0435\u0441\u0442\u044c \u0431\u043e\u043b\u0435\u0435 720 \u0442\u044b\u0441\u044f\u0447 \u0432 \u0433\u043e\u0434, \u0447\u0442\u043e \u0440\u0430\u0432\u043d\u043e \u0431\u043e\u043b\u0435\u0435 443 \u043c\u043b\u043d \u0433\u0440\u043d \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432. \u0415\u0441\u043b\u0438 \u0437\u0430 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u0432\u043e\u0439\u043d\u044b \u043f\u043e\u0434\u0441\u0447\u0438\u0442\u0430\u0442\u044c \u0442\u0430\u043a\u043e\u0439 \u043e\u0431\u044a\u0435\u043c \u0432\u044b\u0434\u0430\u0447\u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432\u044b\u0445 \u043d\u0430\u0431\u043e\u0440\u043e\u0432, \u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u043c \u0446\u0438\u0444\u0440\u0443 \u0432 \u043f\u043e\u0447\u0442\u0438 1,4 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0418\u0442\u0430\u043a, \u0447\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f. \u041d\u0430 \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u043e\u043c \u0433\u043e\u0434\u0443 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u043f\u043e\u043b\u043d\u0443\u044e \u0434\u043e\u0442\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0441\u0442\u044c \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f, \u043c\u044d\u0440\u0438\u044f \u0432\u043e \u0433\u043b\u0430\u0432\u0435 \u0441 \u0412\u0430\u0434\u0438\u043c\u043e\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0442\u0440\u0430\u0442\u0438\u0442\u044c \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u043d\u0430 \u0438\u043c\u0438\u0434\u0436\u0435\u0432\u044b\u0435 \u043f\u0440\u043e\u0435\u043a\u0442\u044b \u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043a\u043e\u043c\u0444\u043e\u0440\u0442, \u0442\u043e\u0433\u0434\u0430 \u043a\u0430\u043a \u043e\u0441\u0442\u0440\u044b\u0435 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0435\u0432 \u2014 \u0436\u0438\u043b\u044c\u0435, \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0435 \u0438 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044e \u2014 \u043e\u0441\u0442\u0430\u044e\u0442\u0441\u044f \u0447\u0430\u0441\u0442\u0438\u0447\u043d\u043e \u0438\u043b\u0438 \u043e\u0447\u0435\u043d\u044c \u0441\u043b\u0430\u0431\u043e \u043f\u043e\u043a\u0440\u044b\u0442\u044b\u043c\u0438.<\/p>\n\n\n\n<p>\u0411\u044e\u0434\u0436\u0435\u0442 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u043d\u0435 \u0434\u043b\u044f \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u043e\u043c\u043e\u0449\u0438 \u043b\u044e\u0434\u044f\u043c, \u0430 \u0434\u043b\u044f \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u0432\u043b\u0430\u0441\u0442\u0438, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0431\u043e\u043b\u044c\u0448\u0435 \u0437\u0430\u0431\u043e\u0442\u0438\u0442\u0441\u044f \u043e \u0441\u0435\u0431\u0435, \u0447\u0435\u043c \u043e \u0440\u0435\u0448\u0435\u043d\u0438\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0435\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u0436\u0435 \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u044b\u0439 \u0433\u043e\u0434 \u0436\u0438\u0432\u0443\u0442 \u0432 \u043a\u0440\u0438\u0437\u0438\u0441\u0435. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u0438\u0441\u043f\u043e\u043b\u043a\u043e\u043c \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e \u043d\u0435 \u043e\u0442\u0447\u0438\u0442\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u043e \u0442\u043e\u0447\u043d\u044b\u0445 \u043e\u0431\u044a\u0435\u043c\u0430\u0445 \u043f\u043e\u043c\u043e\u0449\u0438 \u043e\u0442 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u0432, \u0445\u043e\u0442\u044f \u0438\u043c\u0435\u043d\u043d\u043e \u043e\u043d\u0438 \u0432 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0441\u0442\u0435\u043f\u0435\u043d\u0438 \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u0443\u044e\u0442 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0438\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u0435\u0441\u0442\u043d\u0430\u044f \u0432\u043b\u0430\u0441\u0442\u044c \u0447\u0430\u0441\u0442\u043e \u0432\u044b\u0434\u0430\u0435\u0442 \u0437\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f.<\/p>\n\n\n\n<p>\u041f\u0430\u0440\u0430\u043b\u043b\u0435\u043b\u044c\u043d\u043e \u0441 \u044d\u0442\u0438\u043c, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u043c\u044d\u0440 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u0435\u0437\u0434\u0438\u0442 \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0443 \u0432 \u043a\u0430\u043a\u0438\u0435-\u0442\u043e \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u044b\u0435 \u043f\u043e\u0435\u0437\u0434\u043a\u0438, \u0433\u0434\u0435 \u0441\u043e\u0437\u0434\u0430\u0435\u0442 \u043b\u0438\u0448\u044c \u0438\u043b\u043b\u044e\u0437\u0438\u044e \u0440\u0430\u0431\u043e\u0442\u044b \u043d\u0430 \u0431\u043b\u0430\u0433\u043e \u0441\u0432\u043e\u0438\u0445 \u0433\u043e\u0440\u043e\u0436\u0430\u043d \u0432 \u0438\u0437\u0433\u043d\u0430\u043d\u0438\u0438. \u041a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435\u0434\u0430\u0432\u043d\u043e, 25 \u0438\u044e\u043b\u044f 2025 \u0433\u043e\u0434\u0430, \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u0439 \u0441\u0432\u043e\u0438\u0445 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u0432 <a href=\"https:\/\/www.facebook.com\/watch\/?v=1118480200144950\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0435\u0437\u0434\u0438\u043b<\/a> \u0441 \u0432\u0438\u0437\u0438\u0442\u043e\u043c \u0432\u043e \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0438\u0439 \u0433\u043e\u0440\u043e\u0434 \u0413\u0430\u0432\u0440 (\u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435!) \u0434\u043b\u044f \u0438\u0437\u0443\u0447\u0435\u043d\u0438\u044f \u043e\u043f\u044b\u0442\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0436\u0438\u043b\u044c\u044f. \u0414\u043e \u044d\u0442\u043e\u0433\u043e, 20 \u0438\u044e\u043b\u044f 2025 \u0433\u043e\u0434\u0430, \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0438 \u0435\u0433\u043e \u043a\u043e\u043c\u0430\u043d\u0434\u0430 <a href=\"https:\/\/t.me\/VadymBoichenko\/926\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0441\u0435\u0442\u0438\u043b\u0438<\/a> \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u044e \u043f\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432 \u0420\u0438\u043c\u0435. \u0415\u0449\u0435 \u0437\u0430 10 \u0434\u043d\u0435\u0439 \u0434\u043e \u044d\u0442\u043e\u0433\u043e \u043e\u043d\u0438 <a href=\"https:\/\/t.me\/VadymBoichenko\/909\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0441\u0435\u0449\u0430\u043b\u0438<\/a> \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u044e \u043f\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432 \u0413\u0434\u0430\u043d\u0441\u043a\u0435.<\/p>\n\n\n\n<p>\u0412 \u043e\u0431\u0449\u0435\u0439 \u0441\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u0438, \u043f\u043e <a href=\"https:\/\/t.me\/VadymBoichenko\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e, \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0434\u0432\u0430 \u0433\u043e\u0434\u0430 \u043e\u043d \u0441\u043e\u0432\u0435\u0440\u0448\u0438\u043b 16 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0432\u044b\u0435\u0437\u0434\u043e\u0432 \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0443, \u0442\u043e \u0435\u0441\u0442\u044c \u0432 \u0441\u0440\u0435\u0434\u043d\u0435\u043c \u044d\u0442\u043e 8 \u043f\u043e\u0435\u0437\u0434\u043e\u043a \u0432 \u0433\u043e\u0434, \u0430 \u044d\u0442\u043e \u043f\u043e\u0447\u0442\u0438 \u0435\u0436\u0435\u043c\u0435\u0441\u044f\u0447\u043d\u043e. \u0421\u0440\u0435\u0434\u0438 \u043d\u0438\u0445 \u2014 \u0432\u0441\u0442\u0440\u0435\u0447\u0438 \u0441 <a href=\"https:\/\/t.me\/VadymBoichenko\/15\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0441\u043b\u0430\u043c\u0438<\/a> \u0438 <a href=\"https:\/\/t.me\/VadymBoichenko\/41\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043c\u044d\u0440\u0430\u043c\u0438 \u0435\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0438\u0445 \u0433\u043e\u0440\u043e\u0434\u043e\u0432<\/a>, <a href=\"https:\/\/t.me\/VadymBoichenko\/106\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u0438<\/a>, <a href=\"https:\/\/t.me\/VadymBoichenko\/277\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0438<\/a>. \u041a\u0430\u043a\u043e\u0439 \u043f\u0440\u043e\u0444\u0438\u0442 \u043e\u0442 \u044d\u0442\u0438\u0445 \u043a\u0430\u0442\u0430\u043d\u0438\u0439 \u043f\u043e \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u044f\u043c \u0434\u043b\u044f \u044d\u0432\u0430\u043a\u0443\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u043c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0446\u0435\u0432, \u043a\u043e\u0433\u0434\u0430 \u0432\u043b\u0430\u0441\u0442\u044c \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0442\u044c \u0438\u0445 \u0441\u0430\u043c\u044b\u043c \u0433\u043b\u0430\u0432\u043d\u044b\u043c \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u2014 \u0436\u0438\u043b\u044c\u0435\u043c, \u043d\u0435\u043f\u043e\u043d\u044f\u0442\u043d\u043e.\u00a0<\/p>\n\n\n\n<p>\u041f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u043b\u0438\u0448\u044c \u043a\u0440\u0430\u0441\u0438\u0432\u0430\u044f \u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0430, \u0430 \u043d\u0430 \u0434\u0435\u043b\u0435 \u2014 \u0437\u0430 \u0442\u0440\u0438 \u0433\u043e\u0434\u0430 \u0432\u043e\u0439\u043d\u044b \u0436\u0438\u043b\u044c\u0435\u043c \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u043e \u043b\u0438\u0448\u044c 0,5% \u043c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044c\u0446\u0435\u0432. \u0417\u0430\u0442\u043e \u0441\u0435\u043c\u044c\u044f \u043c\u044d\u0440\u0430 \u0433\u043e\u0440\u043e\u0434\u0430 \u0412\u0430\u0434\u0438\u043c\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043a\u0430\u0436\u0434\u044b\u0439 \u0433\u043e\u0434 \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u0441\u0435\u0431\u0435 \u043d\u043e\u0432\u044b\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0438 \u043c\u0430\u0448\u0438\u043d\u044b \u043d\u0430 \u0441\u043e\u0442\u043d\u0438 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u043e\u0441\u043b\u0435 \u0443\u043d\u0438\u0447\u0442\u043e\u0436\u0435\u043d\u0438\u044f \u0438 \u043e\u043a\u043a\u0443\u043f\u0430\u0446\u0438\u0438 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0430\u0440\u043c\u0438\u0435\u0439 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0432 \u043c\u0430\u0435 2022 \u0433\u043e\u0434\u0430 \u0438\u0437 \u0433\u043e\u0440\u043e\u0434\u0430 \u043d\u0430 \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0443\u044e \u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u044e \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432\u044b\u0435\u0445\u0430\u043b\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 &#8230;<\/p>\n","protected":false},"author":4,"featured_media":2011,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[2381,2368,2373,2375,2371,2377,2383],"class_list":["post-2008","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-ahmetov-rinat","tag-vadim-bojchenko","tag-galina-bojchenko","tag-zhiloj-kompleks-park-avenyu","tag-mer-mariupolya","tag-pereselenczy","tag-holding-metinvest"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041a\u0430\u043a \u043c\u044d\u0440 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0431\u043e\u0433\u0430\u0442\u0435\u0435\u0442 \u043d\u0430 \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u0438 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u043e\u043c\u043e\u0449\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0430\u043c BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041f\u043e\u043a\u0430 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044b \u0438\u0437 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0441\u043a\u0438\u0442\u0430\u044e\u0442\u0441\u044f \u043f\u043e \u0441\u044a\u0435\u043c\u043d\u044b\u043c \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c, \u043c\u044d\u0440 \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043e\u0434\u043d\u0443 \u0437\u0430 \u043e\u0434\u043d\u043e\u0439 \u043d\u043e\u0432\u044b\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/kak-mer-mariupolya-vadim-bojchenko-bogateet-na-osvoenii-milliardov-griven-pomoshhi-pereselenczam\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041a\u0430\u043a \u043c\u044d\u0440 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0431\u043e\u0433\u0430\u0442\u0435\u0435\u0442 \u043d\u0430 \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u0438 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u043e\u043c\u043e\u0449\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0430\u043c BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041f\u043e\u043a\u0430 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044b \u0438\u0437 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0441\u043a\u0438\u0442\u0430\u044e\u0442\u0441\u044f \u043f\u043e \u0441\u044a\u0435\u043c\u043d\u044b\u043c \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c, \u043c\u044d\u0440 \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043e\u0434\u043d\u0443 \u0437\u0430 \u043e\u0434\u043d\u043e\u0439 \u043d\u043e\u0432\u044b\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/kak-mer-mariupolya-vadim-bojchenko-bogateet-na-osvoenii-milliardov-griven-pomoshhi-pereselenczam\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2025-08-28T12:59:34+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-08-28T12:59:36+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756385730_boychenko_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"23 \u043c\u0438\u043d\u0443\u0442\u044b\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-mer-mariupolya-vadim-bojchenko-bogateet-na-osvoenii-milliardov-griven-pomoshhi-pereselenczam\/\",\"url\":\"https:\/\/testibb.top\/ru\/kak-mer-mariupolya-vadim-bojchenko-bogateet-na-osvoenii-milliardov-griven-pomoshhi-pereselenczam\/\",\"name\":\"\u041a\u0430\u043a \u043c\u044d\u0440 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0431\u043e\u0433\u0430\u0442\u0435\u0435\u0442 \u043d\u0430 \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u0438 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u043e\u043c\u043e\u0449\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0430\u043c BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-mer-mariupolya-vadim-bojchenko-bogateet-na-osvoenii-milliardov-griven-pomoshhi-pereselenczam\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-mer-mariupolya-vadim-bojchenko-bogateet-na-osvoenii-milliardov-griven-pomoshhi-pereselenczam\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756385713_boychenko_1214_260.png\",\"datePublished\":\"2025-08-28T12:59:34+00:00\",\"dateModified\":\"2025-08-28T12:59:36+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u041f\u043e\u043a\u0430 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044b \u0438\u0437 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0441\u043a\u0438\u0442\u0430\u044e\u0442\u0441\u044f \u043f\u043e \u0441\u044a\u0435\u043c\u043d\u044b\u043c \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c, \u043c\u044d\u0440 \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043e\u0434\u043d\u0443 \u0437\u0430 \u043e\u0434\u043d\u043e\u0439 \u043d\u043e\u0432\u044b\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-mer-mariupolya-vadim-bojchenko-bogateet-na-osvoenii-milliardov-griven-pomoshhi-pereselenczam\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/kak-mer-mariupolya-vadim-bojchenko-bogateet-na-osvoenii-milliardov-griven-pomoshhi-pereselenczam\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-mer-mariupolya-vadim-bojchenko-bogateet-na-osvoenii-milliardov-griven-pomoshhi-pereselenczam\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756385713_boychenko_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756385713_boychenko_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-mer-mariupolya-vadim-bojchenko-bogateet-na-osvoenii-milliardov-griven-pomoshhi-pereselenczam\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041a\u0430\u043a \u043c\u044d\u0440 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0431\u043e\u0433\u0430\u0442\u0435\u0435\u0442 \u043d\u0430 \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u0438 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u043e\u043c\u043e\u0449\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0430\u043c\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041a\u0430\u043a \u043c\u044d\u0440 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0431\u043e\u0433\u0430\u0442\u0435\u0435\u0442 \u043d\u0430 \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u0438 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u043e\u043c\u043e\u0449\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0430\u043c BlackBOX OSINT","description":"\u041f\u043e\u043a\u0430 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044b \u0438\u0437 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0441\u043a\u0438\u0442\u0430\u044e\u0442\u0441\u044f \u043f\u043e \u0441\u044a\u0435\u043c\u043d\u044b\u043c \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c, \u043c\u044d\u0440 \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043e\u0434\u043d\u0443 \u0437\u0430 \u043e\u0434\u043d\u043e\u0439 \u043d\u043e\u0432\u044b\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/kak-mer-mariupolya-vadim-bojchenko-bogateet-na-osvoenii-milliardov-griven-pomoshhi-pereselenczam\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041a\u0430\u043a \u043c\u044d\u0440 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0431\u043e\u0433\u0430\u0442\u0435\u0435\u0442 \u043d\u0430 \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u0438 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u043e\u043c\u043e\u0449\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0430\u043c BlackBOX OSINT","og_description":"\u041f\u043e\u043a\u0430 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044b \u0438\u0437 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0441\u043a\u0438\u0442\u0430\u044e\u0442\u0441\u044f \u043f\u043e \u0441\u044a\u0435\u043c\u043d\u044b\u043c \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c, \u043c\u044d\u0440 \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043e\u0434\u043d\u0443 \u0437\u0430 \u043e\u0434\u043d\u043e\u0439 \u043d\u043e\u0432\u044b\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438.","og_url":"https:\/\/testibb.top\/ru\/kak-mer-mariupolya-vadim-bojchenko-bogateet-na-osvoenii-milliardov-griven-pomoshhi-pereselenczam\/","og_site_name":"BlackBOX OSINT","article_published_time":"2025-08-28T12:59:34+00:00","article_modified_time":"2025-08-28T12:59:36+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756385730_boychenko_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"23 \u043c\u0438\u043d\u0443\u0442\u044b"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/kak-mer-mariupolya-vadim-bojchenko-bogateet-na-osvoenii-milliardov-griven-pomoshhi-pereselenczam\/","url":"https:\/\/testibb.top\/ru\/kak-mer-mariupolya-vadim-bojchenko-bogateet-na-osvoenii-milliardov-griven-pomoshhi-pereselenczam\/","name":"\u041a\u0430\u043a \u043c\u044d\u0440 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0431\u043e\u0433\u0430\u0442\u0435\u0435\u0442 \u043d\u0430 \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u0438 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u043e\u043c\u043e\u0449\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0430\u043c BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/kak-mer-mariupolya-vadim-bojchenko-bogateet-na-osvoenii-milliardov-griven-pomoshhi-pereselenczam\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/kak-mer-mariupolya-vadim-bojchenko-bogateet-na-osvoenii-milliardov-griven-pomoshhi-pereselenczam\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756385713_boychenko_1214_260.png","datePublished":"2025-08-28T12:59:34+00:00","dateModified":"2025-08-28T12:59:36+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u041f\u043e\u043a\u0430 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044b \u0438\u0437 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0441\u043a\u0438\u0442\u0430\u044e\u0442\u0441\u044f \u043f\u043e \u0441\u044a\u0435\u043c\u043d\u044b\u043c \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c, \u043c\u044d\u0440 \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043e\u0434\u043d\u0443 \u0437\u0430 \u043e\u0434\u043d\u043e\u0439 \u043d\u043e\u0432\u044b\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438.","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/kak-mer-mariupolya-vadim-bojchenko-bogateet-na-osvoenii-milliardov-griven-pomoshhi-pereselenczam\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/kak-mer-mariupolya-vadim-bojchenko-bogateet-na-osvoenii-milliardov-griven-pomoshhi-pereselenczam\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/kak-mer-mariupolya-vadim-bojchenko-bogateet-na-osvoenii-milliardov-griven-pomoshhi-pereselenczam\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756385713_boychenko_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756385713_boychenko_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/kak-mer-mariupolya-vadim-bojchenko-bogateet-na-osvoenii-milliardov-griven-pomoshhi-pereselenczam\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u041a\u0430\u043a \u043c\u044d\u0440 \u041c\u0430\u0440\u0438\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0431\u043e\u0433\u0430\u0442\u0435\u0435\u0442 \u043d\u0430 \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u0438 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u043e\u043c\u043e\u0449\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0430\u043c"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2008"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=2008"}],"version-history":[{"count":3,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2008\/revisions"}],"predecessor-version":[{"id":2014,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2008\/revisions\/2014"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/2011"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=2008"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=2008"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=2008"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}