{"id":1061,"date":"2024-08-27T23:59:00","date_gmt":"2024-08-27T20:59:00","guid":{"rendered":"https:\/\/testibb.top\/?p=1061"},"modified":"2024-08-28T03:07:42","modified_gmt":"2024-08-28T00:07:42","slug":"kak-sergej-liseyuk-glavnyj-nalogovik-volyni-prikryvaet-kontrabandu-avtomobilej","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/kak-sergej-liseyuk-glavnyj-nalogovik-volyni-prikryvaet-kontrabandu-avtomobilej\/","title":{"rendered":"\u041a\u0430\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a, \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a \u0412\u043e\u043b\u044b\u043d\u0438, \u043f\u0440\u0438\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439"},"content":{"rendered":"\n<p><em>\u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0412\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u043c \u2013 \u0431\u0435\u0434\u043d\u044b\u0439 \u0433\u043e\u0441\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0439 \u0431\u0435\u0437 \u0436\u0438\u043b\u044c\u044f, <\/em><em>\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0430 \u0438 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u0430\u043a\u0442\u0438\u0432\u043e\u0432. <\/em><em>\u041d\u043e \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0435\u0437\u0434\u0438\u0442 \u0442\u043e \u043d\u0430 <\/em><em>Volkswagen Touareg, \u0442\u043e \u043d\u0430 <\/em><em>Toyota<\/em><em> <\/em><em>Camry<\/em><em>, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043f\u043e\u0441\u0435\u0449\u0430\u0435\u0442 \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u044b\u0435 \u0434\u043e\u0440\u043e\u0433\u0438\u0435 \u0431\u0443\u0442\u0438\u043a\u0438. \u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438 \u0438\u0437-<\/em><em>\u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u044b \u043f\u043e\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0432 \u041b\u0443\u0446\u043a\u0435 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0441\u0445\u0435\u043c\u0430\u043c \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u044b, <\/em><em>\u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 <\/em><em>\u00ab<\/em><em>\u0433\u0440\u0435\u0435\u0442\u0441\u044f<\/em><em>\u00bb<\/em><em> \u0438 \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u0432\u043e\u043b\u044b\u043d\u0441\u043a\u0438\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a \u041b\u0438\u0441\u0435\u044e\u043a.<\/em><\/p>\n\n\n\n<p>16 \u043c\u0430\u044f 2024 \u0433\u043e\u0434\u0430 \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a \u0412\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a, \u043a\u0430\u043a \u0432\u0441\u0435\u0433\u0434\u0430, \u043f\u0440\u0438\u0435\u0445\u0430\u043b \u0432 \u041a\u0438\u0435\u0432, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u0442\u044c \u00ab\u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u044b\u0435\u00bb \u043d\u0430 \u0441\u043b\u0443\u0436\u0431\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u0432 \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u044b\u0445 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0430\u0445 \u0438 \u043d\u0430 \u0448\u043e\u043f\u0438\u043d\u0433\u0435 \u0432 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0431\u0443\u0442\u0438\u043a\u0430\u0445 \u2014 \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u0432 \u0435\u0433\u043e \u043b\u044e\u0431\u0438\u043c\u043e\u043c \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u043c\u0443\u043b\u044c\u0442\u0438\u0431\u0440\u0435\u043d\u0434\u043e\u0432\u044b\u0445 \u0431\u0443\u0442\u0438\u043a\u043e\u0432 Symbol. \u041d\u043e \u0432 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 \u0432\u0441\u0435 \u043f\u043e\u0448\u043b\u043e \u043d\u0435 \u0442\u0430\u043a.<\/p>\n\n\n\n<p>\u041d\u0430\u0445\u043e\u0434\u044f\u0441\u044c \u0437\u0430 \u0440\u0443\u043b\u0435\u043c \u0447\u0435\u0440\u043d\u043e\u0439 Toyota Camry 2018 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u0441 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043d\u043e\u043c\u0435\u0440\u043e\u043c \u041a\u04105572\u041c\u0421 \u041b\u0438\u0441\u0435\u044e\u043a \u043d\u0430 \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u0438 \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u00ab\u0432\u043b\u0435\u0442\u0435\u043b\u00bb \u0432 \u0435\u0434\u0443\u0449\u0438\u0439 \u0432\u043f\u0435\u0440\u0435\u0434\u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c. \u041f\u043e \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430\u043c \u043e\u0447\u0435\u0432\u0438\u0434\u0446\u0435\u0432, \u0443\u0434\u0430\u0440 \u0431\u044b\u043b \u0442\u0430\u043a\u043e\u0439 \u0441\u0438\u043b\u044b, \u0447\u0442\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u0440\u0435\u0437\u0430\u043b\u0441\u044f 33-\u043b\u0435\u0442\u043d\u0438\u0439 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0432\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439, \u0432\u044a\u0435\u0445\u0430\u043b \u0432 \u0435\u0449\u0435 \u043e\u0434\u043d\u043e \u0430\u0432\u0442\u043e \u0432\u043f\u0435\u0440\u0435\u0434\u0438, \u0430 Toyota \u041b\u0438\u0441\u0435\u044e\u043a\u0430 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u044d\u0442\u043e\u0433\u043e \u0414\u0422\u041f \u0431\u044b\u043b\u0430 \u043f\u043e\u0432\u0440\u0435\u0436\u0434\u0435\u043d\u0430 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e, \u0447\u0442\u043e \u0443\u0436\u0435 \u043d\u0435 \u043f\u043e\u0434\u043b\u0435\u0436\u0430\u043b\u0430 \u0440\u0435\u043c\u043e\u043d\u0442\u0443.<\/p>\n\n\n\n<p>\u041d\u0430\u0445\u043e\u0434\u0438\u043b\u0441\u044f \u043b\u0438 \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0432 \u043d\u0435\u0442\u0440\u0435\u0437\u0432\u043e\u043c \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0414\u0422\u041f \u2014 \u043f\u043e\u043a\u0430 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e. \u041f\u043e\u043b\u0438\u0446\u0438\u044f \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u043d\u0430 \u043d\u0435\u0433\u043e \u043f\u0440\u043e\u0442\u043e\u043a\u043e\u043b \u0438 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u043e\u0431 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u043c \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0438 \u043f\u043e \u0441\u0442\u0430\u0442\u044c\u0435 124 \u041a\u0423\u043e\u0410\u041f. \u041f\u0435\u0440\u0432\u043e\u0435 \u0441\u0443\u0434\u0435\u0431\u043d\u043e\u0435 \u0437\u0430\u0441\u0435\u0434\u0430\u043d\u0438\u0435 \u043f\u043e \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u0438\u044e \u044d\u0442\u043e\u0433\u043e \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u0441\u043e\u0441\u0442\u043e\u044f\u043b\u043e\u0441\u044c \u0432 \u0421\u0432\u044f\u0442\u043e\u0448\u0438\u043d\u0441\u043a\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u043c \u0441\u0443\u0434\u0435 \u041a\u0438\u0435\u0432\u0430 13 \u0430\u0432\u0433\u0443\u0441\u0442\u0430, \u0433\u0434\u0435 \u0441\u0443\u0434 \u043d\u0430\u0437\u043d\u0430\u0447\u0438\u043b \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0435 \u0441\u0443\u0434\u0435\u0431\u043d\u043e\u0435 \u0437\u0430\u0441\u0435\u0434\u0430\u043d\u0438\u0435 \u043d\u0430 4 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f. \u0423\u0447\u0438\u0442\u044b\u0432\u0430\u044f, \u043a\u0430\u043a \u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u0435 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u043f\u043e \u0434\u0430\u043d\u043d\u043e\u0439 \u0441\u0442\u0430\u0442\u044c\u0435, \u0442\u0430\u043a\u043e\u0439 \u043f\u0435\u0440\u0435\u043d\u043e\u0441 \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u0438\u044f \u0434\u0435\u043b\u0430 \u043c\u043e\u0436\u0435\u0442 \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u043e \u043d\u0430\u043b\u0438\u0447\u0438\u0438 \u0432 \u044d\u0442\u043e\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043e\u0442\u044f\u0433\u0447\u0430\u044e\u0449\u0438\u0445 \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432: \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u043f\u043e \u043e\u0431\u044b\u0447\u043d\u044b\u043c \u0414\u0422\u041f \u0432 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u043c \u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u0437\u0430 \u043e\u0434\u043d\u043e \u0437\u0430\u0441\u0435\u0434\u0430\u043d\u0438\u0435.<\/p>\n\n\n\n<p>\u041b\u044e\u0431\u043e\u043f\u044b\u0442\u043d\u043e, \u043d\u043e \u043d\u0438\u043a\u0430\u043a\u043e\u0433\u043e Toyota Camry 2018 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0421\u0435\u0440\u0433\u0435\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430 \u043d\u0430\u0439\u0442\u0438 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e. \u0423 \u043d\u0435\u0433\u043e \u0432 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0435 \u043d\u0435 \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d \u043d\u0438 \u043e\u0434\u0438\u043d \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c. \u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c BlackBox OSINT, \u0430\u0432\u0442\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a \u0440\u0430\u0437\u0431\u0438\u043b \u0432 \u0430\u0432\u0430\u0440\u0438\u0438 \u0432 \u041a\u0438\u0435\u0432\u0435, \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u043b\u043e \u043d\u0435 \u0435\u043c\u0443, \u0430 \u043d\u0435\u043a\u043e\u0435\u043c\u0443 26-\u043b\u0435\u0442\u043d\u0435\u043c\u0443 \u041c\u0430\u0445\u0438\u043d\u0435 \u0414\u043c\u0438\u0442\u0440\u0438\u044e \u0412\u0430\u043b\u0435\u0440\u044c\u0435\u0432\u0438\u0447\u0443, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u044b\u043d\u043e\u043c \u0412\u0430\u043b\u0435\u0440\u0438\u044f \u041c\u0430\u0445\u0438\u043d\u0438, \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u043e\u0442\u0434\u0435\u043b\u0430 \u0432 \u0413\u0423 \u0413\u041d\u0421 \u0432 \u0412\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u0442\u043e \u0435\u0441\u0442\u044c \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u043e\u0433\u043e \u0421\u0435\u0440\u0433\u0435\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430.<\/p>\n\n\n\n<p>\u041f\u043e\u0441\u043b\u0435 \u0414\u0422\u041f \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u041c\u0430\u0445\u0438\u043d\u044f \u043f\u0440\u043e\u0434\u0430\u043b \u0442\u043e, \u0447\u0442\u043e \u043e\u0441\u0442\u0430\u043b\u043e\u0441\u044c \u043e\u0442 \u0441\u0432\u043e\u0435\u0439 Toyota. \u0421 20 \u0438\u044e\u043b\u044f \u043d\u043e\u0432\u043e\u0439 \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0435\u0439 \u0430\u0432\u0442\u043e \u0441\u0442\u0430\u043b\u0430 \u041b\u0435\u0441\u044f \u0411\u0435\u0440\u043b\u0430\u0434\u0438\u043d, \u0436\u0435\u043d\u0430 \u0420\u043e\u043c\u0430\u043d\u0430 \u0411\u0435\u0440\u043b\u0430\u043d\u0434\u0438\u043d\u0430, \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0430 \u0423\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0444\u0438\u0441\u043a\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432 \u0418\u0440\u043f\u0435\u043d\u0435, \u0433\u0434\u0435 \u0432 2017-2018 \u0433\u043e\u0434\u0430\u0445 \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0421\u0435\u0440\u0433\u0435\u044f \u041b\u0438\u0441\u0435\u044e\u043a. \u0422\u043e \u0435\u0441\u0442\u044c \u043e\u043d\u0438 \u0431\u044b\u043b\u0438 \u043a\u043e\u043b\u043b\u0435\u0433\u0430\u043c\u0438 \u0441 \u0420\u043e\u043c\u0430\u043d\u043e\u043c. \u0421\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u043f\u0440\u043e\u0432\u0435\u0434\u044f \u0442\u0430\u043a\u0438\u0435 \u043f\u0435\u0440\u0442\u0443\u0440\u0431\u0430\u0446\u0438\u0438 \u0441 \u0440\u0430\u0437\u0431\u0438\u0442\u043e\u0439 Toyota, \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a \u0412\u043e\u043b\u044b\u043d\u0438 \u0440\u0435\u0448\u0438\u043b \u0441 \u043e\u0434\u043d\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u0443\u0432\u0435\u0441\u0442\u0438 \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u0435 \u043e\u0442 \u0441\u0435\u0431\u044f \u0437\u0430\u0446\u0435\u043f\u043a\u0438, \u043e\u0442\u043a\u0443\u0434\u0430 \u0443 \u043d\u0435\u0433\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c, \u0430 \u0441 \u0434\u0440\u0443\u0433\u043e\u0439 \u2014 \u043e\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u043e\u0433\u043e \u0412\u0430\u043b\u0435\u0440\u0438\u044f \u041c\u0430\u0445\u0438\u043d\u0438. \u0418\u0431\u043e \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442 \u043c\u043d\u043e\u0433\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432. \u0412\u043e-\u043f\u0435\u0440\u0432\u044b\u0445, \u043d\u0430 \u043a\u0430\u043a\u0438\u0445 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044f\u0445 \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u043a\u0430\u0442\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u0430\u0432\u0442\u043e \u0441\u044b\u043d\u0430 \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u043e\u0434\u0447\u0438\u043d\u0435\u043d\u043d\u043e\u0433\u043e? \u0410 \u0432\u043e-\u0432\u0442\u043e\u0440\u044b\u0445, \u043e\u0442\u043a\u0443\u0434\u0430 \u0443 26-\u043b\u0435\u0442\u043d\u0435\u0433\u043e \u0441\u044b\u043d\u0430 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u043e\u0442\u0434\u0435\u043b\u0430 \u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u0441 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u0439 \u0435\u0434\u0432\u0430 \u0432 25 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u0432 \u043c\u0435\u0441\u044f\u0446 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u0432 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432?<\/p>\n\n\n\n<p>\u0418 \u043d\u0430 \u044d\u0442\u0438 \u0432\u043e\u043f\u0440\u043e\u0441\u044b \u0435\u0441\u0442\u044c \u043e\u0442\u0432\u0435\u0442\u044b, \u043e \u0447\u0435\u043c \u0440\u0430\u0441\u0441\u043a\u0430\u0436\u0435\u043c \u043d\u0438\u0436\u0435.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"sergluseuk\"><strong>\u041a\u0442\u043e \u0442\u0430\u043a\u043e\u0439 \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a?<\/strong><\/h2>\n\n\n\n<p>\u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u2013 \u0442\u0438\u043f\u0438\u0447\u043d\u044b\u0439 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0439. \u0423\u0440\u043e\u0436\u0435\u043d\u0435\u0446 \u041b\u0443\u0446\u043a\u0430, \u0432\u044b\u0445\u043e\u0434\u0435\u0446 \u0438\u0437 \u043e\u0431\u044b\u0447\u043d\u043e\u0439 \u0441\u0435\u043c\u044c\u0438. \u0423\u0447\u0438\u043b\u0441\u044f \u0432 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u043c \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0418\u0440\u043f\u0435\u043d\u044c, \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u043e\u043f\u0435\u0440\u0443\u043f\u043e\u043b\u043d\u043e\u043c\u043e\u0447\u0435\u043d\u043d\u044b\u043c \u0432 \u041b\u0443\u0446\u043a\u0435, \u0437\u0430\u0442\u0435\u043c \u0441\u0442\u0430\u0440\u0448\u0438\u043c \u043e\u043f\u0435\u0440\u0443\u043f\u043e\u043b\u043d\u043e\u043c\u043e\u0447\u0435\u043d\u043d\u044b\u043c \u043f\u043e \u043e\u0441\u043e\u0431\u043e \u0432\u0430\u0436\u043d\u044b\u043c \u0434\u0435\u043b\u0430\u043c \u0413\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0413\u0424\u0421 \u0432 \u0420\u043e\u0432\u0435\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u0417\u0430 \u044d\u0442\u0438\u043c \u0433\u043e\u0434 \u0440\u0430\u0431\u043e\u0442\u044b \u0438\u043d\u0441\u043f\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0432 \u0423\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0444\u0438\u0441\u043a\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0433\u0434\u0435 \u043e\u043d \u0443\u0447\u0438\u043b\u0441\u044f.<\/p>\n\n\n\n<p>\u0421 2019 \u043f\u043e 2021 \u0433\u043e\u0434 \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0433\u043b\u0430\u0432\u043d\u044b\u043c \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0440\u0435\u0432\u0438\u0437\u043e\u0440\u043e\u043c \u2013 \u0438\u043d\u0441\u043f\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0432 \u041e\u0444\u0438\u0441\u0435 \u043a\u0440\u0443\u043f\u043d\u044b\u0445 \u043d\u0430\u043b\u043e\u0433\u043e\u043f\u043b\u0430\u0442\u0435\u043b\u044c\u0449\u0438\u043a\u043e\u0432 \u0413\u041d\u0421. \u0410 \u0441 \u0438\u044e\u043d\u044f 2021 \u043f\u043e \u0438\u044e\u043b\u044c 2022 \u0432\u043e \u041b\u044c\u0432\u043e\u0432\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u043b \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0417\u0430\u043f\u0430\u0434\u043d\u043e\u0433\u043e \u043c\u0435\u0436\u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0413\u041d\u0421 \u043f\u043e \u0440\u0430\u0431\u043e\u0442\u0435 \u0441 \u043a\u0440\u0443\u043f\u043d\u044b\u043c\u0438 \u043d\u0430\u043b\u043e\u0433\u043e\u043f\u043b\u0430\u0442\u0435\u043b\u044c\u0449\u0438\u043a\u0430\u043c\u0438 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"750\" height=\"458\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802426_serhiy_lyseuk_podatkivec_volyni.jpg\" alt=\"\u0424\u043e\u0442\u043e, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0437\u0430\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0432 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0438 \u0413\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0432 \u0412\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438\" class=\"wp-image-1052\" title=\"\u0424\u043e\u0442\u043e, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0437\u0430\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0432 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0438 \u0413\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0432 \u0412\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802426_serhiy_lyseuk_podatkivec_volyni.jpg 750w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802426_serhiy_lyseuk_podatkivec_volyni-300x183.jpg 300w\" sizes=\"(max-width: 750px) 100vw, 750px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0441\u0442\u0430\u043b \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0432\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u0432 32 \u0433\u043e\u0434\u0430. \u0424\u043e\u0442\u043e: \u0413\u043b\u0430\u0432\u043d\u043e\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0413\u041d\u0421 \u0432 \u0412\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438<\/em><p class=\"a\" style=\"margin: 0cm; font-size: 11pt; font-family: &quot;Helvetica Neue&quot;; border: none; white-space-collapse: collapse; text-align: justify;\"><i><span style=\"font-size: 12pt;\"><\/span><\/i><\/p><\/figcaption><\/figure>\n\n\n\n<p>\u0418 \u0432\u043e\u0442 \u0441\u0435\u0433\u043e\u0434\u043d\u044f, \u0441 12 \u0438\u044e\u043b\u044f 2022 \u0433\u043e\u0434\u0430 32-\u043b\u0435\u0442\u043d\u0438\u0439 \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u2014 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044c \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0413\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0413\u041d\u0421 \u0432 \u0412\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0435 \u043d\u0435\u0434\u0435\u043b\u0438 \u043f\u043e\u0441\u043b\u0435 \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u0441\u0442\u0430\u043b \u0438. \u043e. \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0413\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0413\u041d\u0421 \u0432 \u0412\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kvrtbezkoshtovno\"><strong>\u041a\u0430\u043a \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u043f\u043e\u043b\u0443\u0447\u0430\u043b \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0438 \u043c\u0430\u0448\u0438\u043d\u044b \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e<\/strong><p class=\"a\" style=\"margin: 0cm; font-size: 11pt; font-family: &quot;Helvetica Neue&quot;; border: none; font-weight: 400; white-space-collapse: collapse; text-align: justify;\"><b><span style=\"font-size: 12pt;\"><\/span><\/b><\/p><\/h2>\n\n\n\n<p>\u0418 \u043a\u0430\u043a \u044d\u0442\u043e \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442 \u0432 \u043d\u0430\u0448\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0435 \u2014 \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u043d\u0430 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u044f\u0449\u0438\u0439 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043f\u043e\u0441\u0442 \u0441\u0440\u0430\u0437\u0443 \u0443\u043b\u0443\u0447\u0448\u0430\u0435\u0442 \u0436\u0438\u0437\u043d\u044c \u0441\u043b\u0443\u0436\u0430\u0449\u0435\u0433\u043e. \u0414\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u0430\u044f \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0443 \u043d\u0435\u0433\u043e \u2014 \u043a\u0430\u043a\u0438\u0445-\u0442\u043e \u043f\u0430\u0440\u0443 \u0434\u0435\u0441\u044f\u0442\u043a\u043e\u0432 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d. \u041d\u043e \u0432\u0435\u0434\u044c \u043d\u0435 \u0432 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0435&nbsp; \u0436\u0435 \u0434\u0435\u043b\u043e, \u0430 \u0432 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044f\u0445 \u0432\u043b\u0438\u044f\u043d\u0438\u044f \u0438 \u00ab\u043b\u0435\u0432\u043e\u0433\u043e\u00bb \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438.<\/p>\n\n\n\n<p>\u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/public.nazk.gov.ua\/documents\/f654c3f5-16fb-4f9a-a249-47a1b0859cf5\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0439<\/a> \u0421\u0435\u0440\u0433\u0435\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430, \u0434\u043e \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0432\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u043e\u043d \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u043b \u043e\u0447\u0435\u043d\u044c \u0441\u043a\u0440\u043e\u043c\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u2013 \u043e\u0442 2 \u0434\u043e 8 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 \u0433\u043e\u0434. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u0439 \u0437\u0430 \u0433\u043e\u0434\u044b \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0435\u043c\u0443 \u043d\u0430\u043a\u043e\u043f\u0438\u0442\u044c \u043d\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c.<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0436\u0438\u043b\u044c\u044f. \u0420\u0430\u0431\u043e\u0442\u0430\u044f \u0442\u043e \u0432 \u0420\u043e\u0432\u0435\u043d\u0441\u043a\u043e\u0439, \u0442\u043e \u0432 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u044f\u0445, \u041b\u0438\u0441\u0435\u044e\u043a \u0434\u043e\u043b\u0436\u0435\u043d \u0433\u0434\u0435-\u0442\u043e \u0436\u0438\u0442\u044c, \u043d\u043e \u0432\u0441\u0435 \u0442\u0435 \u0433\u043e\u0434\u044b \u043d\u0435 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u043b \u043d\u0438 \u0435\u0434\u0438\u043d\u043e\u0433\u043e \u0436\u0438\u043b\u044c\u044f \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u0445, \u0447\u0435\u043c \u043d\u0430\u0440\u0443\u0448\u0430\u043b \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u0435 \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u2014 \u0430\u0440\u0435\u043d\u0434\u0443 \u0438\u043b\u0438 \u0431\u0435\u0437\u0432\u043e\u0437\u043c\u0435\u0437\u0434\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0436\u0438\u043b\u044c\u0435\u043c \u043d\u0443\u0436\u043d\u043e \u0442\u0430\u043a\u0436\u0435 \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c.<\/p>\n\n\n\n<p>\u0412 2017 \u0433\u043e\u0434\u0443 \u041b\u0438\u0441\u0435\u044e\u043a \u0443\u043a\u0430\u0437\u0430\u043b \u0432 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/b35efe3d-e5d0-4e84-bd83-f1c59219ce6d\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438<\/a> \u0434\u043e\u043c \u043c\u0430\u0442\u0435\u0440\u0438 \u0432 \u0441\u0435\u043b\u0435 \u041b\u0438\u0449\u0435 \u041b\u0443\u0446\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0430, \u0445\u043e\u0442\u044f \u0432 \u0442\u043e\u043c \u0433\u043e\u0434\u0443 \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0432 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0435 \u0432 \u0418\u0440\u043f\u0435\u043d\u0435. \u0415\u0437\u0434\u0438\u0442\u044c \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443 \u0438 \u0434\u043e\u043c\u043e\u0439 \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u043b\u0441\u0442\u0440\u0430\u043d\u044b \u043e\u043d \u043d\u0435 \u043c\u043e\u0433, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0441\u043d\u043e\u0432\u0430 \u0443\u043a\u0430\u0437\u0430\u043b \u043d\u0435\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u043e \u0442\u043e\u043c, \u0433\u0434\u0435 \u043e\u043d \u0436\u0438\u043b. \u041e\u0431\u044b\u0447\u043d\u043e \u0430\u0440\u0435\u043d\u0434\u0443 \u0436\u0438\u043b\u044c\u044f \u043d\u0435 \u0432\u043d\u043e\u0441\u044f\u0442 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438, \u0447\u0442\u043e\u0431\u044b \u043d\u0435 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0440\u0430\u0441\u0445\u043e\u0434\u044b, \u0447\u0430\u0441\u0442\u043e \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u043f\u0440\u0435\u0432\u044b\u0448\u0430\u044e\u0449\u0438\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b. \u0417\u0430\u0447\u0435\u043c \u043b\u0438\u0448\u043d\u0438\u0439 \u0440\u0430\u0437 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0447\u0442\u043e \u0433\u043e\u0441\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0435 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043d\u0435 \u0436\u0438\u0432\u0443\u0442 \u043d\u0430 \u043e\u0434\u043d\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443. \u0412\u0438\u0434\u0438\u043c\u043e, \u043f\u043e \u044d\u0442\u043e\u0439 \u0436\u0435 \u043b\u043e\u0433\u0438\u043a\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0438 \u041b\u0438\u0441\u0435\u044e\u043a.<\/p>\n\n\n\n<p>\u0410 \u0432\u043e\u0442 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u0445 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/8a3f5bce-8210-4bab-9323-31ff4e3c40c7\">\u0437\u0430 2018 \u0433\u043e\u0434<\/a>, \u0437\u0430 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/185f786b-b8f4-4517-92b1-4ca827283a3a\">2019<\/a> \u0438 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/027b6d26-b003-4e7c-acc5-efa971687dbf\">2020<\/a> \u0433\u043e\u0434\u044b \u0443 \u0421\u0435\u0440\u0433\u0435\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430 \u0443\u0436\u0435 \u043d\u0430\u043a\u043e\u043d\u0435\u0446-\u0442\u043e \u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 49,6 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0418\u0440\u043f\u0435\u043d\u044c. \u041d\u043e \u043d\u0435 \u0441\u0432\u043e\u044f \u0438 \u0434\u0430\u0436\u0435 \u043d\u0435 \u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043d\u043d\u0430\u044f, \u0430 \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0435\u043c\u0443 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0432 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 28-\u043b\u0435\u0442\u043d\u0438\u0439 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0438\u043d \u042e\u0440\u0438\u0439 \u041f\u0438\u043f\u043a\u0430. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u043c <a href=\"https:\/\/ua.m2bomber.com\/catalogue\/phones\/byprefix\/09717\">\u0434\u0430\u043d\u043d\u044b\u043c <\/a>\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0447\u0442\u043e \u042e\u0440\u0438\u0439 \u041f\u0438\u043f\u043a\u0430 \u0441\u0434\u0430\u0432\u0430\u043b \u0432 \u0430\u0440\u0435\u043d\u0434\u0443 \u0434\u0432\u0443\u0445\u043a\u043e\u043c\u043d\u0430\u0442\u043d\u0443\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 \u0416\u041a Irpin Residence, \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u043e\u043c \u0432 \u0433. \u0418\u0440\u043f\u0435\u043d\u044c \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u0421\u0430\u0434\u043e\u0432\u0430\u044f, 78 \u2014 \u0447\u0435\u0440\u0435\u0437 \u0434\u043e\u0440\u043e\u0433\u0443 \u043e\u0442 \u0423\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0413\u0424\u0421 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0433\u0434\u0435 \u0442\u043e\u0433\u0434\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a.<\/p>\n\n\n\n<p>\u0417\u0430 \u043a\u0430\u043a\u0438\u0435 \u0437\u0430\u0441\u043b\u0443\u0433\u0438 \u0438 \u043f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0438 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u0441\u0434\u0430\u044e\u0449\u0438\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0437\u0430 8,5 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446, \u043e\u0442\u0434\u0430\u043b \u0435\u0435 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a\u0443 \u041b\u0438\u0441\u0435\u044e\u043a\u0443 \u0434\u0430\u0440\u043e\u043c? \u0410 \u043c\u043e\u0436\u0435\u0442, \u0438 \u043d\u0435 \u0437\u0430\u0434\u0430\u0440\u043e\u043c, \u0430 \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438, \u043d\u043e \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u043e \u0434\u043b\u044f \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u043e\u0444\u043e\u0440\u043c\u0438\u043b\u0438 \u043a\u0430\u043a \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435. \u0427\u0442\u043e\u0431\u044b \u043d\u0435 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u043b\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432, \u0437\u0430 \u0447\u0442\u043e \u0442\u043e\u0433\u0434\u0430 \u0436\u0438\u0432\u0435\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u0442\u0440\u0430\u0442\u044f\u0449\u0438\u0439 8,5 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u0432 \u043c\u0435\u0441\u044f\u0446 \u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u0440\u0438 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0435 \u0432 15 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d? \u0412 \u043b\u044e\u0431\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u0441\u043d\u043e\u0432\u0430 \u2013 \u043b\u0438\u0431\u043e \u043d\u0435\u0434\u043e\u0441\u0442\u043e\u0432\u0435\u0440\u043d\u043e\u0435 \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435, \u043b\u0438\u0431\u043e \u0432\u043e\u043f\u0440\u043e\u0441 \u043e \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0439 \u0432\u044b\u0433\u043e\u0434\u0435 \u0434\u043b\u044f \u0433\u043e\u0441\u0441\u043b\u0443\u0436\u0430\u0449\u0435\u0433\u043e \u0432 \u0432\u0438\u0434\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0435\u043c\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435.<\/p>\n\n\n\n<p>\u041d\u043e \u043d\u0435 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043e\u0439. \u0412 \u0431\u0435\u0437\u0432\u043e\u0437\u043c\u0435\u0437\u0434\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u043c\u043e\u043b\u043e\u0434\u043e\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a \u041b\u0438\u0441\u0435\u044e\u043a \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0442\u0430\u043a\u0436\u0435 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c Volkswagen Touareg 2011 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u043e\u0442 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0438\u043d\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u041c\u0430\u0442\u044f\u0449\u0443\u043a\u0430. \u041e\u043f\u044f\u0442\u044c \u0436\u0435, \u0447\u0442\u043e \u044d\u0442\u043e? \u0412\u0437\u044f\u0442\u043a\u0430, \u0441\u043e\u043a\u0440\u044b\u0442\u0438\u0435 \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0445 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432, \u0438\u043b\u0438 \u0435\u0449\u0435 \u0447\u0442\u043e-\u0442\u043e?<\/p>\n\n\n\n<p>\u0412 2021 \u0433\u043e\u0434\u0443 \u041b\u0438\u0441\u0435\u044e\u043a \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0432\u043e \u041b\u044c\u0432\u043e\u0432\u0435. \u0418 \u0432 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/8d66c165-3985-4988-8a49-e599da1a557f\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438<\/a> \u043d\u0430 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 \u0443\u043a\u0430\u0437\u0430\u043b, \u0447\u0442\u043e \u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043b \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 42,9 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0438 \u043f\u0430\u0440\u043a\u043e\u043c\u0435\u0441\u0442\u043e \u0443 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u0446\u044b \u0413\u0438\u0447\u043a\u0438 \u041d\u0430\u0442\u0430\u043b\u044c\u0438 \u042e\u0440\u044c\u0435\u0432\u043d\u044b, \u043d\u043e\u2026 \u043d\u0435 \u0443\u043a\u0430\u0437\u0430\u043b \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u044d\u0442\u043e\u0439 \u0430\u0440\u0435\u043d\u0434\u044b. \u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c BlackBox OSINT, \u044d\u0442\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u041b\u0438\u0441\u0435\u044e\u043a \u0441\u043d\u0438\u043c\u0430\u043b \u0432 \u0416\u041a \u041f\u0430\u0440\u0443\u0441 \u041f\u0430\u0440\u043a \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u041a\u0443\u043b\u044c\u043f\u0430\u0440\u043a\u043e\u0432\u0441\u043a\u043e\u0439 64\u0430 \u0432\u043e \u041b\u044c\u0432\u043e\u0432\u0435, \u0433\u0434\u0435 \u0441\u0440\u0435\u0434\u043d\u044f\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0430\u0440\u0435\u043d\u0434\u044b \u0436\u0438\u043b\u044c\u044f \u0438 \u043f\u0430\u0440\u043a\u043e\u043c\u0435\u0441\u0442\u0430 \u0432 2021 \u0433\u043e\u0434\u0443 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0430 \u043e\u0442 108 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u0438 42 \u0442\u044b\u0441\u044f\u0447\u0438 \u0433\u0440\u043d \u0432 \u0433\u043e\u0434 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e. \u0422\u043e \u0435\u0441\u0442\u044c \u0430\u0440\u0435\u043d\u0434\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0438 \u043f\u0430\u0440\u043a\u043e\u043c\u0435\u0441\u0442\u0430 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441\u0442\u043e\u0438\u043b\u0430 \u043e\u0442 150 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u0432 \u0433\u043e\u0434. \u0418 \u044d\u0442\u0443 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u041b\u0438\u0441\u0435\u044e\u043a \u0441\u043d\u043e\u0432\u0430 \u0441\u043a\u0440\u044b\u043b \u043e\u0442 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432 \u0438 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zemlya\"><strong>\u041a\u0430\u043a \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430\u044f \u0437\u0435\u043c\u043b\u044f \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u043f\u0440\u0438\u043d\u0435\u0441\u043b\u0430 \u0421\u0435\u0440\u0433\u0435\u044e \u041b\u0438\u0441\u0435\u044e\u043a\u0443 \u0431\u043e\u043b\u044c\u0448\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430<\/strong><p class=\"a\" style=\"margin: 0cm; font-size: 11pt; font-family: &quot;Helvetica Neue&quot;; border: none; font-weight: 400; white-space-collapse: collapse; text-align: justify;\"><b><span style=\"font-size: 12pt;\"><\/span><\/b><\/p><\/h2>\n\n\n\n<p>\u0412 \u043c\u0430\u0435 2021 \u0433\u043e\u0434\u0430 \u041b\u0438\u0441\u0435\u044e\u043a \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u043e\u0442 \u0418\u0440\u043f\u0435\u043d\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u0437\u0430 \u043f\u043e\u0434\u043f\u0438\u0441\u044c\u044e \u043a\u043e\u0440\u0440\u0443\u043c\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041c\u0430\u0440\u043a\u0443\u0448\u0438\u043d\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a (\u043a\u0430\u0434\u0430\u0441\u0442\u0440\u043e\u0432\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 3221083500:03:003:0627) \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 1200 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0441\u0435\u043b\u0435 \u041a\u043e\u0437\u0438\u043d\u0446\u044b \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c.<\/p>\n\n\n\n<p>\u0427\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u0433\u043e\u0434\u0430, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e <a href=\"https:\/\/public.nazk.gov.ua\/documents\/949919b4-60be-43c8-b596-e8e0390011d8\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438<\/a> \u041b\u0438\u0441\u0435\u044e\u043a\u0430, \u043e\u043d \u043f\u0440\u043e\u0434\u0430\u043b \u044d\u0442\u043e\u0442 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u0437\u0430 1 \u043c\u043b\u043d 48 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d, \u0438\u043b\u0438 29 \u0442\u044b\u0441\u044f\u0447 910 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0438\u043d\u0443 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0443 \u0413\u043e\u043d\u0447\u0430\u0440\u043e\u0432\u0443. \u041d\u043e \u0441\u0442\u043e\u0438\u0442 \u043e\u0442\u043c\u0435\u0442\u0438\u0442\u044c, \u0447\u0442\u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0443 <a href=\"https:\/\/www.olx.ua\/d\/uk\/obyavlenie\/prodazh-dvoh-fasadno-dlyanki-2250-12-sotok-selo-kozints-IDUJ1xm.html\">\u0430\u043d\u0430\u043b\u043e\u0433\u0438\u0447\u043d\u044b\u0445<\/a> \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432 \u0432 \u044d\u0442\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0435, \u0443\u0434\u0430\u043b\u0435\u043d\u043d\u043e\u043c \u043e\u0442 \u0438\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u0441\u0435\u043b\u0430, \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u044e\u0442 \u043f\u043e \u0446\u0435\u043d\u0435 \u0434\u043e 4000 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0421\u0434\u0435\u043b\u043a\u0430 \u043f\u043e \u0446\u0435\u043d\u0435 \u0432 7 \u0440\u0430\u0437 \u0432\u044b\u0448\u0435 \u0440\u044b\u043d\u043e\u0447\u043d\u043e\u0439 \u043e\u0447\u0435\u043d\u044c \u043f\u043e\u0445\u043e\u0436\u0430 \u043d\u0430 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u0443\u044e, \u0446\u0435\u043b\u044c\u044e \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"585\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802427_zemlya_sergiya_lyseuka_v_kozyncyah-1024x585.png\" alt=\"\u041a\u0430\u0440\u0442\u0430, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043e \u0441\u0435\u043b\u043e \u041a\u043e\u0437\u0438\u043d\u0446\u044b \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0438 \u043e\u0442\u043c\u0435\u0447\u0435\u043d\u043e \u043c\u0435\u0441\u0442\u043e, \u0433\u0434\u0435 \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u043e\u0442 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u0418\u0440\u043f\u0435\u043d\u044f\" class=\"wp-image-1053\" title=\"\u041a\u0430\u0440\u0442\u0430, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043e \u0441\u0435\u043b\u043e \u041a\u043e\u0437\u0438\u043d\u0446\u044b \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0438 \u043e\u0442\u043c\u0435\u0447\u0435\u043d\u043e \u043c\u0435\u0441\u0442\u043e, \u0433\u0434\u0435 \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u043e\u0442 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u0418\u0440\u043f\u0435\u043d\u044f\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802427_zemlya_sergiya_lyseuka_v_kozyncyah-1024x585.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802427_zemlya_sergiya_lyseuka_v_kozyncyah-300x171.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802427_zemlya_sergiya_lyseuka_v_kozyncyah-768x439.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802427_zemlya_sergiya_lyseuka_v_kozyncyah.png 1408w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u0435\u0441\u0442\u043e \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u0447\u0430\u0441\u0442\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u043e\u0442 \u0418\u0440\u043f\u0435\u043d\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430, \u0430 \u0437\u0430\u0442\u0435\u043c \u043f\u0440\u043e\u0434\u0430\u043b \u0437\u0430 \u0431\u043e\u043b\u0435\u0435 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d<\/em><p class=\"a\" style=\"margin: 0cm; font-size: 11pt; font-family: &quot;Helvetica Neue&quot;; border: none; white-space-collapse: collapse; text-align: justify;\"><i><span style=\"font-size: 12pt;\"><\/span><\/i><\/p><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kontrabanda\"><strong>\u0421 \u043a\u0435\u043c \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0443\u0441\u0442\u0440\u043e\u0438\u043b \u0441\u0445\u0435\u043c\u0443 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u044b \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439 \u043d\u0430 \u0412\u043e\u043b\u044b\u043d\u0438<\/strong><p class=\"a\" style=\"margin: 0cm; font-size: 11pt; font-family: &quot;Helvetica Neue&quot;; border: none; font-weight: 400; white-space-collapse: collapse; text-align: justify;\"><b><span style=\"font-size: 12pt;\"><\/span><\/b><\/p><\/h2>\n\n\n\n<p>\u0418 \u0441\u0435\u0439\u0447\u0430\u0441 \u0441\u0442\u0430\u043d\u0435\u0442 \u044f\u0441\u043d\u043e, \u043e\u0442\u043a\u0443\u0434\u0430 \u0431\u0435\u0440\u0443\u0442\u0441\u044f \u044d\u0442\u0438 \u0434\u0435\u043d\u044c\u0433\u0438. \u0415\u0449\u0435 \u0431\u0443\u0434\u0443\u0447\u0438 \u043e\u043f\u0435\u0440\u0443\u043f\u043e\u043b\u043d\u043e\u043c\u043e\u0447\u0435\u043d\u043d\u044b\u043c \u0432\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u043c\u0438\u043b\u0438\u0446\u0438\u0438 \u0432 \u043d\u0430\u0447\u0430\u043b\u0435 \u0441\u0432\u043e\u0435\u0433\u043e \u0442\u0440\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u043f\u0443\u0442\u0438 \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u043b\u0441\u044f \u0441 \u0422\u0430\u0440\u0430\u0441\u043e\u043c \u0426\u044b\u0431\u0443\u043b\u0438\u043d\u044b\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442, \u0432 2012 \u0433\u043e\u0434\u0443, \u0437\u0430\u043d\u0438\u043c\u0430\u043b \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u043e\u0442\u0434\u0435\u043b\u0430 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u043c\u0438\u043b\u0438\u0446\u0438\u0438 \u041b\u0443\u0446\u043a\u043e\u0439 \u041e\u0413\u041d\u0418 \u0413\u0423 \u041c\u0438\u043d\u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u0432 \u0412\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u0442\u043e \u0435\u0441\u0442\u044c \u0431\u044b\u043b \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u043c \u041b\u0438\u0441\u0435\u044e\u043a\u0430. \u0426\u044b\u0431\u0443\u043b\u0438\u043d, \u043a\u0430\u043a \u043e\u0442\u043c\u0435\u0447\u0430\u0435\u0442\u0441\u044f \u0432 <a href=\"https:\/\/antikor.com.ua\/articles\/561190-nalogovuju_na_volyni_vozglavit_doverennoe_litso_kontrabandista_mihaila_smolki_sergej_lysejuk\">\u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0441\u043a\u0438\u0445 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f\u0445<\/a>, \u0442\u043e\u0433\u0434\u0430 \u043f\u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u043b \u0441\u0432\u043e\u0435\u0433\u043e \u043a\u043e\u043b\u043b\u0435\u0433\u0443 \u0441 \u0442\u0430\u043a\u0438\u043c \u043f\u0440\u0438\u0431\u044b\u043b\u044c\u043d\u044b\u043c \u0434\u0435\u043b\u043e\u043c, \u043a\u0430\u043a \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u0437\u0430 \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0435\u0439 \u043f\u043e\u0434\u0434\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u0441\u0438\u0433\u0430\u0440\u0435\u0442\u0430\u043c\u0438 \u0438 \u0432\u043e\u0434\u043a\u043e\u0439. \u0412 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435 \u044d\u0442\u043e\u0433\u043e \u043e\u043d\u0438 \u0432\u044b\u0448\u043b\u0438 \u043d\u0430 \u041c\u0438\u0445\u0430\u0438\u043b\u0430 \u0421\u043c\u043e\u043b\u043a\u0443, \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044f, \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0438\u0441\u0442\u0430 \u0438 \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0442\u043e\u0440\u0430, \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0432\u043d\u0435\u0441\u0435\u043d\u043d\u043e\u0433\u043e \u0432 \u0441\u0430\u043d\u043a\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0441\u043f\u0438\u0441\u043e\u043a \u0421\u041d\u0411\u041e. \u0412\u043c\u0435\u0441\u0442\u0435 \u0441 \u043d\u0438\u043c \u041b\u0438\u0441\u0435\u044e\u043a \u0438 \u0426\u044b\u0431\u0443\u043b\u0438\u043d \u043d\u0430\u0447\u0430\u043b\u0438 \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e \u043d\u0430\u043b\u0430\u0436\u0438\u0432\u0430\u0442\u044c \u0442\u0435\u043d\u0435\u0432\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0438 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u0432\u043e\u0434\u043a\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"778\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802425_mykhaylo_smolka-1024x778.png\" alt=\"\u0424\u043e\u0442\u043e, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d \u0432\u043e\u043b\u044b\u043d\u0441\u043a\u0438\u0439 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u041c\u0438\u0445\u0430\u0438\u043b \u0421\u043c\u043e\u043b\u043a\u0430, \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u044b\u0439 \u0432 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0435 \u0438 \u0443\u043a\u043b\u043e\u043d\u0435\u043d\u0438\u0438 \u043e\u0442 \u0443\u043f\u043b\u0430\u0442\u044b \u043d\u0430\u043b\u043e\u0433\u043e\u0432\" class=\"wp-image-1054\" title=\"\u0424\u043e\u0442\u043e, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d \u0432\u043e\u043b\u044b\u043d\u0441\u043a\u0438\u0439 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u041c\u0438\u0445\u0430\u0438\u043b \u0421\u043c\u043e\u043b\u043a\u0430, \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u044b\u0439 \u0432 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0435 \u0438 \u0443\u043a\u043b\u043e\u043d\u0435\u043d\u0438\u0438 \u043e\u0442 \u0443\u043f\u043b\u0430\u0442\u044b \u043d\u0430\u043b\u043e\u0433\u043e\u0432\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802425_mykhaylo_smolka-1024x778.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802425_mykhaylo_smolka-300x228.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802425_mykhaylo_smolka-768x583.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802425_mykhaylo_smolka.png 1182w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u0438\u0445\u0430\u0438\u043b \u0421\u043c\u043e\u043b\u043a\u0430<\/em><p class=\"a\" style=\"margin: 0cm; font-size: 11pt; font-family: &quot;Helvetica Neue&quot;; border: none; white-space-collapse: collapse; text-align: justify;\"><i><span style=\"font-size: 12pt;\"><\/span><\/i><\/p><\/figcaption><\/figure>\n\n\n\n<p>\u0412 2016 \u0433\u043e\u0434\u0443 \u0438 \u041b\u0438\u0441\u0435\u044e\u043a, \u0438 \u0426\u044b\u0431\u0443\u043b\u0438\u043d \u043f\u0435\u0440\u0435\u0432\u0435\u043b\u0438\u0441\u044c \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0439 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0413\u0423 \u0413\u0424\u0421 \u0432 \u0420\u043e\u0432\u0435\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u0433\u0434\u0435 \u0432\u0437\u044f\u043b\u0438 \u043f\u043e\u0434 \u0441\u0432\u043e\u0439 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u044e \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u043c\u0438 \u041d\u0414\u0421 \u0438 \u0440\u0430\u0441\u0442\u0430\u043c\u043e\u0436\u043a\u0443 \u0438\u043c\u043f\u043e\u0440\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439 \u043f\u043e \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438. \u0412\u0441\u043b\u0435\u0434 \u0437\u0430 \u043d\u0438\u043c\u0438 \u0432 \u0420\u043e\u0432\u0435\u043d\u0441\u043a\u0443\u044e \u043e\u0431\u043b\u0430\u0441\u0442\u044c \u0441\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u0438\u043c\u043f\u043e\u0440\u0442\u0435\u0440\u0430\u043c\u0438 \u0437\u0430\u0448\u0435\u043b \u0438 \u041c\u0438\u0445\u0430\u0438\u043b \u0421\u043c\u043e\u043b\u043a\u0430. \u0421 \u0442\u0435\u0445 \u043f\u043e\u0440 \u0438 \u043f\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043e\u043d\u0438 \u0432\u043c\u0435\u0441\u0442\u0435 \u043d\u0430\u0447\u0430\u043b\u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u043e\u0439 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439.<\/p>\n\n\n\n<p>\u0421\u0445\u0435\u043c\u0430 \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u043b\u0430\u0441\u044c \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u0438\u0435 \u0444\u0438\u0440\u043c\u044b \u0437\u0430\u0432\u043e\u0437\u0438\u043b\u0438 \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u044e \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043b\u0435\u0433\u043a\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438, \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0435\u043c\u044b\u0435 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u043b\u0438\u0446\u0430\u043c, \u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b \u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043e\u0444\u043e\u0440\u043c\u043b\u044f\u043b\u0438\u0441\u044c \u043d\u0430 \u041e\u041e\u041e \u043a\u0430\u043a \u0437\u0430\u043f\u0447\u0430\u0441\u0442\u0438 \u043a \u0433\u0440\u0443\u0437\u043e\u0432\u044b\u043c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f\u043c. \u0412 \u0441\u0445\u0435\u043c\u0435 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u043b\u0438 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u041e\u041e\u041e \u00ab\u0421\u043f\u0435\u0446\u0442\u0435\u0445\u0437\u0430\u0445\u0438\u0434\u00bb \u0438 \u041e\u041e\u041e \u00ab\u0422\u0440\u0435\u0439\u0434\u0438\u043d\u0433\u043e\u0432\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043d\u0435\u0444\u0442\u0435\u0440\u0435\u0441\u0443\u0440\u0441\u00bb, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u043c \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u043b\u0438 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f \u043f\u043e \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044e \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433 \u0434\u043b\u044f \u041e\u041e\u041e \u00ab\u0411\u0435\u043b\u0430\u0432\u0442\u043e\u0434\u043e\u0440-\u0423\u043a\u0440\u0430\u0438\u043d\u0430\u00bb, \u0430 \u0442\u0430\u043a\u0436\u0435 \u041e\u041e\u041e \u00ab\u0417\u0430\u043f\u0430\u0434 \u041b\u0438\u0434\u0435\u0440 \u0422\u0440\u0435\u0439\u0434\u00bb \u0438 \u041e\u041e\u041e \u00ab\u0423\u043a\u0440\u0442\u0435\u0445\u0430\u0432\u0442\u043e\u0441\u0435\u0440\u0432\u0438\u0441\u00bb, \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0438\u0445 \u041d\u0430\u0442\u0430\u043b\u044c\u0435 \u0426\u044b\u0431\u0443\u043b\u0438\u043d\u043e\u0439, \u0436\u0435\u043d\u0435 \u0422\u0430\u0440\u0430\u0441\u0430 \u0426\u044b\u0431\u0443\u043b\u0438\u043d\u0430, \u0434\u0440\u0443\u0433\u0430, \u043a\u043e\u043b\u043b\u0435\u0433\u0438 \u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430 \u0433\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a\u0430 \u0412\u043e\u043b\u044b\u043d\u0438 \u0421\u0435\u0440\u0433\u0435\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430.<\/p>\n\n\n\n<p>\u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435\u043c \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u0432\u0441\u0435 \u044d\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u043b\u043e \u043f\u043e\u0434 \u043f\u0440\u0438\u043a\u0440\u044b\u0442\u0438\u0435\u043c \u0438 \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043c \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a\u0430 \u041b\u0438\u0441\u0435\u044e\u043a\u0430, \u0435\u0441\u0442\u044c \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u043a\u0440\u0430\u0441\u043d\u043e\u0440\u0435\u0447\u0438\u0432\u044b\u0439 \u0444\u0430\u043a\u0442. \u041f\u043e\u043c\u043d\u0438\u0442\u0435 Volkswagen Touareg 2011 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u044f\u0432\u0438\u043b\u0441\u044f \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0421\u0435\u0440\u0433\u0435\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430 \u0432 2018 \u0433\u043e\u0434\u0443 \u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u0440\u043e\u0434\u0435 \u0431\u044b \u0435\u043c\u0443 \u043f\u0435\u0440\u0435\u0434\u0430\u043b \u0432 \u0431\u0435\u0437\u0432\u043e\u0437\u043c\u0435\u0437\u0434\u043d\u043e\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0410\u043d\u0434\u0440\u0435\u0439 \u041c\u0430\u0442\u044f\u0449\u0443\u043a? \u0422\u0430\u043a \u0432\u043e\u0442 \u041c\u0430\u0442\u044f\u0449\u0443\u043a \u0410\u043d\u0434\u0440\u0435\u0439 \u0412\u0430\u0441\u0438\u043b\u044c\u0435\u0432\u0438\u0447 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0440\u043e\u0434\u043d\u044b\u043c \u0431\u0440\u0430\u0442\u043e\u043c \u0426\u044b\u0431\u0443\u043b\u0438\u043d\u043e\u0439 \u041d\u0430\u0442\u0430\u043b\u044c\u0438 \u0412\u0430\u0441\u0438\u043b\u044c\u0435\u0432\u043d\u044b, \u043e\u043d\u0438 \u043e\u0431\u0430 \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u043d\u044b \u043f\u043e \u043e\u0434\u043d\u043e\u043c\u0443 \u0430\u0434\u0440\u0435\u0441\u0443 \u0433. \u041b\u0443\u0446\u043a, \u0443\u043b. \u0421\u0442\u0435\u0444\u0430\u043d\u0438\u043a\u0430, \u0434\u043e\u043c. 11, \u043a\u0432. 2. \u041f\u043e \u044d\u0442\u043e\u043c\u0443 \u0436\u0435 \u0430\u0434\u0440\u0435\u0441\u0443 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u044b \u0434\u0432\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0426\u044b\u0431\u0443\u043b\u0438\u043d\u043e\u0439, \u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043e\u0432\u0430\u0432\u0448\u0438\u0435 \u0432 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u0441\u0445\u0435\u043c\u0435 \u043f\u043e \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u043d\u043e\u043c\u0443 \u0432\u0432\u043e\u0437\u0443 \u0430\u0432\u0442\u043e.<\/p>\n\n\n\n<p>\u0421\u043e\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e \u043d\u0435 \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u043e, \u0447\u0442\u043e Toyota Camry, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u043f\u043e\u043f\u0430\u043b \u0432 \u0414\u0422\u041f \u0432 \u041a\u0438\u0435\u0432\u0435, \u0442\u0430\u043a\u0436\u0435 \u0431\u044b\u043b\u0430 \u0437\u0430\u0432\u0435\u0437\u0435\u043d\u0430 \u043f\u043e \u044d\u0442\u043e\u0439 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u043d\u043e\u0439 \u0441\u0445\u0435\u043c\u0435.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"infographika\"><em>\u0423\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u043d\u043e\u0433\u043e \u0441\u043f\u0440\u0443\u0442\u0430 \u0433\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a\u0430 \u0412\u043e\u043b\u044b\u043d\u0438 \u0421\u0435\u0440\u0433\u0435\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430<\/em><p class=\"a\" style=\"margin: 0cm; font-size: 11pt; font-family: &quot;Helvetica Neue&quot;; border: none; font-weight: 400; white-space-collapse: collapse; text-align: justify;\"><i><span style=\"font-size: 12pt;\"><\/span><\/i><\/p><\/h2>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/08\\\/cleaned1724802426_shema_luseuk.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1055&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:1280,&quot;targetHeight&quot;:1053,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u0445\\u0435\\u043c\\u0430 \\u0441\\u043e\\u0443\\u0447\\u0430\\u0441\\u0442\\u043d\\u0438\\u043a\\u043e\\u0432 \\u043a\\u043e\\u043d\\u0442\\u0440\\u0430\\u0431\\u0430\\u043d\\u0434\\u043d\\u043e\\u0433\\u043e \\u0432\\u0432\\u043e\\u0437\\u0430 \\u0430\\u0432\\u0442\\u043e\\u043c\\u043e\\u0431\\u0438\\u043b\\u0435\\u0439 \\u043d\\u0430 \\u0412\\u043e\\u043b\\u044b\\u043d\\u0438 \\u043f\\u043e\\u0434 \\u0440\\u0443\\u043a\\u043e\\u0432\\u043e\\u0434\\u0441\\u0442\\u0432\\u043e\\u043c \\u0421\\u0435\\u0440\\u0433\\u0435\\u044f \\u041b\\u0438\\u0441\\u0435\\u044e\\u043a\\u0430&quot;,&quot;alt&quot;:&quot;\\u0421\\u0445\\u0435\\u043c\\u0430 \\u0441\\u043e\\u0443\\u0447\\u0430\\u0441\\u0442\\u043d\\u0438\\u043a\\u043e\\u0432 \\u043a\\u043e\\u043d\\u0442\\u0440\\u0430\\u0431\\u0430\\u043d\\u0434\\u043d\\u043e\\u0433\\u043e \\u0432\\u0432\\u043e\\u0437\\u0430 \\u0430\\u0432\\u0442\\u043e\\u043c\\u043e\\u0431\\u0438\\u043b\\u0435\\u0439 \\u043d\\u0430 \\u0412\\u043e\\u043b\\u044b\\u043d\\u0438 \\u043f\\u043e\\u0434 \\u0440\\u0443\\u043a\\u043e\\u0432\\u043e\\u0434\\u0441\\u0442\\u0432\\u043e\\u043c \\u0421\\u0435\\u0440\\u0433\\u0435\\u044f \\u041b\\u0438\\u0441\\u0435\\u044e\\u043a\\u0430&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"842\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802426_shema_luseuk-1024x842.png\" alt=\"\u0421\u0445\u0435\u043c\u0430 \u0441\u043e\u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u043d\u043e\u0433\u043e \u0432\u0432\u043e\u0437\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439 \u043d\u0430 \u0412\u043e\u043b\u044b\u043d\u0438 \u043f\u043e\u0434 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u0421\u0435\u0440\u0433\u0435\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430\" class=\"wp-image-1055\" title=\"\u0421\u0445\u0435\u043c\u0430 \u0441\u043e\u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u043d\u043e\u0433\u043e \u0432\u0432\u043e\u0437\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439 \u043d\u0430 \u0412\u043e\u043b\u044b\u043d\u0438 \u043f\u043e\u0434 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u0421\u0435\u0440\u0433\u0435\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802426_shema_luseuk-1024x842.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802426_shema_luseuk-300x247.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802426_shema_luseuk-768x632.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802426_shema_luseuk.png 1280w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u0445\u0435\u043c\u0430 \u0441\u043e\u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u043d\u043e\u0433\u043e \u0432\u0432\u043e\u0437\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439 \u043d\u0430 \u0412\u043e\u043b\u044b\u043d\u0438 \u043f\u043e\u0434 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u0421\u0435\u0440\u0433\u0435\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><\/figure>\n\n\n\n<p>\u0421 \u043d\u0430\u0447\u0430\u043b\u043e\u043c \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0420\u043e\u0441\u0441\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u0433\u0440\u0443\u043f\u043f\u0430 \u041b\u0438\u0441\u0435\u044e\u043a-\u0426\u044b\u0431\u0443\u043b\u0438\u043d-\u0421\u043c\u043e\u043b\u043a\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u043b\u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u043d\u044b\u043c \u0432\u0432\u043e\u0437\u043e\u043c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443, \u043d\u043e \u0442\u0435\u043f\u0435\u0440\u044c \u0443\u0436\u0435 \u043f\u043e\u0434 \u0432\u0438\u0434\u043e\u043c \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u043e\u0439 \u043f\u043e\u043c\u043e\u0449\u0438 \u0434\u043b\u044f \u0432\u043e\u0435\u043d\u043d\u044b\u0445. \u0422\u0430\u043a, \u0432 \u0430\u043f\u0440\u0435\u043b\u0435 2022 \u0433\u043e\u0434\u0430 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0438 \u0411\u044e\u0440\u043e \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 <a href=\"https:\/\/www.volynnews.com\/news\/all\/pravookhorontsi-ziasovuiut-iak-na-volyn-v-iakosti-humdopomohy-potrapyla-bronovana-Audi\/\">\u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438 \u043f\u043e \u043c\u0435\u043d\u044c\u0448\u0435\u0439 \u043c\u0435\u0440\u0435 64 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f<\/a>, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0434\u043e\u0437\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0431\u044b\u043b\u0438 \u0432\u0432\u0435\u0437\u0435\u043d\u044b \u0447\u0435\u0440\u0435\u0437 \u0432\u043e\u043b\u044b\u043d\u0441\u043a\u0438\u0435 \u043f\u0443\u043d\u043a\u0442\u044b \u043f\u0440\u043e\u043f\u0443\u0441\u043a\u0430 \u2014 \u043e\u043d\u0438 \u0434\u043e\u043b\u0436\u043d\u044b \u0431\u044b\u043b\u0438 \u0431\u044b\u0442\u044c \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u043e\u0439 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0434\u043b\u044f \u0412\u0421\u0423, \u043d\u043e \u043f\u043e\u0447\u0435\u043c\u0443-\u0442\u043e \u043e\u0441\u0442\u0430\u043b\u0438\u0441\u044c \u043d\u0430 \u0412\u043e\u043b\u044b\u043d\u0438.<\/p>\n\n\n\n<p>\u041a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u0431\u0440\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0430\u044f Audi \u0432\u0440\u043e\u0434\u0435 \u0431\u044b \u0435\u0445\u0430\u043b\u0430 \u043d\u0430 \u0444\u0440\u043e\u043d\u0442, \u043d\u043e \u0434\u043e\u0435\u0445\u0430\u043b\u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043e \u043f\u043e\u0441\u0435\u043b\u043a\u0430 \u041f\u043e\u0434\u0433\u0430\u0439\u0446\u044b \u041b\u0443\u0446\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0430. \u0418\u043c\u0435\u043d\u043d\u043e \u0437\u0434\u0435\u0441\u044c \u041c\u0438\u0445\u0430\u0438\u043b \u0421\u043c\u043e\u043b\u043a\u0430, \u043d\u0435 \u0440\u0430\u0441\u0442\u0435\u0440\u044f\u0432\u0448\u0438\u0441\u044c \u0432 \u043d\u0430\u0447\u0430\u043b\u0435 \u0432\u043e\u0439\u043d\u044b, \u0441\u043e\u0437\u0434\u0430\u043b \u0431\u0430\u0442\u0430\u043b\u044c\u043e\u043d \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u043e\u0431\u043e\u0440\u043e\u043d\u044b \u00ab\u0421\u0442\u0440\u0443\u043c\u043e\u0432\u043a\u0430\u00bb, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0434\u0430\u043d\u043d\u0443\u044e Audi \u043e\u0442 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u00ab\u0410\u0441\u0441\u043e\u0446\u0438\u0430\u0446\u0438\u044f \u043f\u0435\u0440\u0435\u0432\u043e\u0437\u0447\u0438\u043a\u043e\u0432 \u0438 \u0438\u043c\u043f\u043e\u0440\u0442\u0435\u0440\u043e\u0432 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u00bb, \u043a \u043a\u043e\u0442\u043e\u0440\u043e\u0439, \u0441\u0443\u0434\u044f \u043f\u043e <a href=\"https:\/\/www.facebook.com\/photo?fbid=985305112380218&amp;set=a.118369552407116\">\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u0421\u043c\u043e\u043b\u043a\u0438 \u0432 Facebook<\/a>, \u043e\u043d \u0438\u043c\u0435\u0435\u0442 \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435. \u041a\u043e\u0440\u043e\u0447\u0435 \u0433\u043e\u0432\u043e\u0440\u044f, \u0441\u0430\u043c \u0441\u0435\u0431\u0435 \u0437\u0430\u0432\u0435\u0437 \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u0443\u044e \u043f\u043e\u043c\u043e\u0449\u044c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"530\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802420_audi_zavezena_yak_gumdopomoga_mykhailom_smolkoyu-1024x530.png\" alt=\"\u0424\u043e\u0442\u043e, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c Audi \u0447\u0435\u0440\u043d\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430, \u0437\u0430\u0432\u0435\u0437\u0435\u043d \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u0432 2022 \u0433\u043e\u0434\u0443\" class=\"wp-image-1056\" title=\"\u0424\u043e\u0442\u043e, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c Audi \u0447\u0435\u0440\u043d\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430, \u0437\u0430\u0432\u0435\u0437\u0435\u043d \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u0432 2022 \u0433\u043e\u0434\u0443\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802420_audi_zavezena_yak_gumdopomoga_mykhailom_smolkoyu-1024x530.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802420_audi_zavezena_yak_gumdopomoga_mykhailom_smolkoyu-300x155.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802420_audi_zavezena_yak_gumdopomoga_mykhailom_smolkoyu-768x397.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802420_audi_zavezena_yak_gumdopomoga_mykhailom_smolkoyu-1536x795.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802420_audi_zavezena_yak_gumdopomoga_mykhailom_smolkoyu.png 1562w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0411\u0440\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0443\u044e Audi, \u043a\u0430\u043a \u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439, \u041c\u0438\u0445\u0430\u0438\u043b \u0421\u043c\u043e\u043b\u043a\u0430 \u0437\u0430\u0432\u0435\u0437 \u0432 \u043d\u0430\u0447\u0430\u043b\u0435 \u0432\u043e\u0439\u043d\u044b \u043f\u043e\u0434 \u0432\u0438\u0434\u043e\u043c \u0433\u0443\u043c\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u043e\u0439 \u043f\u043e\u043c\u043e\u0449\u0438 \u0434\u043b\u044f \u0412\u0421\u0423<\/em><p class=\"a\" style=\"margin: 0cm; font-size: 11pt; font-family: &quot;Helvetica Neue&quot;; border: none; white-space-collapse: collapse; text-align: justify;\"><i><span style=\"font-size: 12pt;\"><\/span><\/i><\/p><\/figcaption><\/figure>\n\n\n\n<p>\u0414\u0435\u043b\u0430 \u0448\u043b\u0438 \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0445\u043e\u0440\u043e\u0448\u043e, \u0447\u0442\u043e \u043b\u0435\u0442\u043e\u043c 2022 \u043e\u0434\u0438\u043d \u0438\u0437 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u044b \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u0432\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439.<\/p>\n\n\n\n<p>\u00ab\u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0434\u0432\u0435 \u043d\u0435\u0434\u0435\u043b\u0438 (\u043f\u0435\u0440\u0435\u0434 \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435\u043c \u041b\u0438\u0441\u0435\u044e\u043a\u0430) \u043e\u043d (\u041c\u0438\u0445\u0430\u0438\u043b \u0421\u043c\u043e\u043b\u043a\u0430) \u0438 \u0435\u0433\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0438 \u043e\u0431\u044a\u0435\u0445\u0430\u043b\u0438 \u0438\u043c\u043f\u043e\u0440\u0442\u0435\u0440\u043e\u0432 \u0412\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0441 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u043c \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0443 \u043d\u0438\u0445 \u043b\u0438\u043c\u0438\u0442\u044b \u041d\u0414\u0421 \u0437\u0430 2,5%, \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u0443\u044f \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u043f\u043e\u043b\u043d\u0443\u044e \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u044c \u0438 \u0441\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u0431\u0443\u0434\u0443\u0449\u0435\u0433\u043e \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u0412\u043e\u043b\u044b\u043d\u0438 \u0421\u0435\u0440\u0433\u0435\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430\u00bb, \u2013 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f \u0432 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438 \u043f\u043e\u0440\u0442\u0430\u043b\u0430 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb.<\/p>\n\n\n\n<p>\u041d\u043e, \u043a \u0441\u0447\u0430\u0441\u0442\u044c\u044e, \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u041c\u0438\u0445\u0430\u0438\u043b\u0430 \u0421\u043c\u043e\u043b\u043a\u0438, \u0421\u0435\u0440\u0433\u0435\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430 \u0438 \u0422\u0430\u0440\u0430\u0441\u0430 \u0426\u044b\u0431\u0443\u043b\u0438\u043d\u0430 \u043d\u0435 \u043e\u0441\u0442\u0430\u043b\u0430\u0441\u044c \u0431\u0435\u0437 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0435\u0439. \u0421\u0435\u0433\u043e\u0434\u043d\u044f \u0432\u0441\u0435 \u043e\u043d\u0438 \u0432\u0442\u0440\u043e\u0435\u043c \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u0430\u043c\u0438 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0440\u043e \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439 \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u044b, \u0440\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0432\u0448\u0435\u0439 \u0441\u0445\u0435\u043c\u044b \u043c\u0438\u043d\u0438\u043c\u0438\u0437\u0430\u0446\u0438\u0438 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u044b\u0445 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432 \u0438 \u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0433\u043e \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0433\u043e \u043a\u0440\u0435\u0434\u0438\u0442\u0430.<\/p>\n\n\n\n<p>\u041a\u0430\u043a <a href=\"https:\/\/www.volynnews.com\/news\/all\/dbr-z-obshukamy-u-volynskiy-podatkoviy-i-na-mytnomu-postu-lutsk\/\">\u0441\u043e\u043e\u0431\u0449\u0430\u043b\u043e<\/a> \u043c\u0435\u0441\u0442\u043d\u043e\u0435 \u0438\u0437\u0434\u0430\u043d\u0438\u0435 \u00ab\u0412\u043e\u043b\u044b\u043d\u0441\u043a\u0438\u0435 \u043d\u043e\u0432\u043e\u0441\u0442\u0438\u00bb, \u0432 \u0438\u044e\u043d\u0435 2023 \u0433\u043e\u0434\u0430 \u0434\u0435\u0442\u0435\u043a\u0442\u0438\u0432\u044b \u0414\u0411\u0420 \u0434\u0430\u0436\u0435 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b\u0438 \u043e\u0431\u044b\u0441\u043a\u0438 \u0432 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u0438 \u043d\u0430 \u0442\u0430\u043c\u043e\u0436\u0435\u043d\u043d\u043e\u043c \u043f\u043e\u0441\u0442\u0443 \u00ab\u041b\u0443\u0446\u043a\u00bb. \u041c\u0438\u0445\u0430\u0438\u043b\u0430 \u0421\u043c\u043e\u043b\u043a\u0443 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u043b\u0438 \u0432 \u0443\u043a\u043b\u043e\u043d\u0435\u043d\u0438\u0438 \u043e\u0442 \u0443\u043f\u043b\u0430\u0442\u044b \u041d\u0414\u0421, \u0430 \u0421\u0435\u0440\u0433\u0435\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430 \u2013 \u0432 \u0437\u0430\u043a\u0440\u044b\u0442\u0438\u0438 \u0433\u043b\u0430\u0437 \u043d\u0430 \u044d\u0442\u043e. \u0421\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u0441\u0447\u0438\u0442\u0430\u044e\u0442, \u0447\u0442\u043e \u0421\u043c\u043e\u043b\u043a\u0430 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b \u043f\u043e\u0434 \u043d\u043e\u0441\u043e\u043c \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u0431\u0435\u0441\u0442\u043e\u0432\u0430\u0440\u043d\u044b\u0435 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u043f\u043e \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u043c \u0443\u0441\u043b\u0443\u0433 \u0433\u0440\u0443\u0437\u043e\u0432\u044b\u0445 \u043f\u0435\u0440\u0435\u0432\u043e\u0437\u043e\u043a \u0438 \u0430\u0432\u0442\u043e\u0437\u0430\u043f\u0447\u0430\u0441\u0442\u0435\u0439, \u0430 \u0437\u0430 \u043c\u043e\u043b\u0447\u0430\u043d\u0438\u0435 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u043f\u043e\u043b\u0443\u0447\u0430\u043b \u043e\u0442 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044f \u0434\u0435\u043d\u0435\u0436\u043d\u0443\u044e \u0432\u044b\u0433\u043e\u0434\u0443 \u0447\u0435\u0440\u0435\u0437 \u0441\u0432\u043e\u0438\u0445 \u043f\u043e\u0441\u0440\u0435\u0434\u043d\u0438\u043a\u043e\u0432 \u2014 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a\u043e\u0432 \u0422\u0430\u0440\u0430\u0441\u0430 \u0426\u044b\u0431\u0443\u043b\u0438\u043d\u0430 \u0438 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041f\u043e\u0431\u0435\u0440\u0435\u0436\u043d\u043e\u0433\u043e.<\/p>\n\n\n\n<p>\u0414\u0440\u0443\u0433\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438, \u043d\u0430 \u0412\u043e\u043b\u044b\u043d\u0438 \u0441\u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u043b\u0441\u044f \u043d\u0435\u043a\u0438\u0439 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u043d\u043e-\u043d\u0430\u043b\u043e\u0433\u043e\u0432\u044b\u0439 \u0441\u043f\u0440\u0443\u0442, \u0446\u0435\u043d\u0442\u0440\u043e\u043c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0441\u0442\u0430\u043b \u0438.\u043e. \u0433\u043b\u0430\u0432\u044b \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0412\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a. \u041a\u0430\u043a \u0434\u043e\u043b\u0433\u043e \u044d\u0442\u043e\u0433\u043e \u043d\u0435 \u0431\u0443\u0434\u0443\u0442 \u0437\u0430\u043c\u0435\u0447\u0430\u0442\u044c \u0432 \u041a\u0438\u0435\u0432\u0435 \u0438 \u043a\u0430\u043a \u0434\u043e\u043b\u0433\u043e \u041b\u0438\u0441\u0435\u044e\u043a \u043f\u0440\u043e\u0434\u0435\u0440\u0436\u0438\u0442\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0435\u0439 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0431\u0435\u0437\u043d\u0430\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u043c \u2014 \u0432\u043e\u043f\u0440\u043e\u0441 \u0440\u0438\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u0438\u0439.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0412\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u043c \u2013 \u0431\u0435\u0434\u043d\u044b\u0439 \u0433\u043e\u0441\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0439 \u0431\u0435\u0437 \u0436\u0438\u043b\u044c\u044f, \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0430 \u0438 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u0430\u043a\u0442\u0438\u0432\u043e\u0432. \u041d\u043e &#8230;<\/p>\n","protected":false},"author":1,"featured_media":1057,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[281],"class_list":["post-1061","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-sergej-liseyuk"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041a\u0430\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a, \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a \u0412\u043e\u043b\u044b\u043d\u0438, \u043f\u0440\u0438\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0412\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u043c \u2013 \u0431\u0435\u0434\u043d\u044b\u0439 \u0433\u043e\u0441\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0439 \u0431\u0435\u0437 \u0436\u0438\u043b\u044c\u044f, \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0430 \u0438 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u0430\u043a\u0442\u0438\u0432\u043e\u0432. \u041d\u043e \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0435\u0437\u0434\u0438\u0442 \u0442\u043e \u043d\u0430 Volkswagen Touareg, \u0442\u043e \u043d\u0430 Toyota Camry, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043f\u043e\u0441\u0435\u0449\u0430\u0435\u0442 \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u044b\u0435 \u0434\u043e\u0440\u043e\u0433\u0438\u0435 \u0431\u0443\u0442\u0438\u043a\u0438. \u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438 \u0438\u0437-\u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u044b \u043f\u043e\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0432 \u041b\u0443\u0446\u043a\u0435 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0441\u0445\u0435\u043c\u0430\u043c \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u044b, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u00ab\u0433\u0440\u0435\u0435\u0442\u0441\u044f\u00bb \u0438 \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u0432\u043e\u043b\u044b\u043d\u0441\u043a\u0438\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a \u041b\u0438\u0441\u0435\u044e\u043a.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/kak-sergej-liseyuk-glavnyj-nalogovik-volyni-prikryvaet-kontrabandu-avtomobilej\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041a\u0430\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a, \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a \u0412\u043e\u043b\u044b\u043d\u0438, \u043f\u0440\u0438\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0412\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u043c \u2013 \u0431\u0435\u0434\u043d\u044b\u0439 \u0433\u043e\u0441\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0439 \u0431\u0435\u0437 \u0436\u0438\u043b\u044c\u044f, \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0430 \u0438 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u0430\u043a\u0442\u0438\u0432\u043e\u0432. \u041d\u043e \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0435\u0437\u0434\u0438\u0442 \u0442\u043e \u043d\u0430 Volkswagen Touareg, \u0442\u043e \u043d\u0430 Toyota Camry, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043f\u043e\u0441\u0435\u0449\u0430\u0435\u0442 \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u044b\u0435 \u0434\u043e\u0440\u043e\u0433\u0438\u0435 \u0431\u0443\u0442\u0438\u043a\u0438. \u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438 \u0438\u0437-\u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u044b \u043f\u043e\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0432 \u041b\u0443\u0446\u043a\u0435 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0441\u0445\u0435\u043c\u0430\u043c \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u044b, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u00ab\u0433\u0440\u0435\u0435\u0442\u0441\u044f\u00bb \u0438 \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u0432\u043e\u043b\u044b\u043d\u0441\u043a\u0438\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a \u041b\u0438\u0441\u0435\u044e\u043a.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/kak-sergej-liseyuk-glavnyj-nalogovik-volyni-prikryvaet-kontrabandu-avtomobilej\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-08-27T20:59:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-08-28T00:07:42+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/bazilio_crea-1024x536.png\" \/>\n<meta name=\"author\" content=\"admin\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"admin\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"12 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-sergej-liseyuk-glavnyj-nalogovik-volyni-prikryvaet-kontrabandu-avtomobilej\/\",\"url\":\"https:\/\/testibb.top\/ru\/kak-sergej-liseyuk-glavnyj-nalogovik-volyni-prikryvaet-kontrabandu-avtomobilej\/\",\"name\":\"\u041a\u0430\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a, \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a \u0412\u043e\u043b\u044b\u043d\u0438, \u043f\u0440\u0438\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-sergej-liseyuk-glavnyj-nalogovik-volyni-prikryvaet-kontrabandu-avtomobilej\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-sergej-liseyuk-glavnyj-nalogovik-volyni-prikryvaet-kontrabandu-avtomobilej\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802422_bazilio_crea_1214_260.png\",\"datePublished\":\"2024-08-27T20:59:00+00:00\",\"dateModified\":\"2024-08-28T00:07:42+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\"},\"description\":\"\u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0412\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u043c \u2013 \u0431\u0435\u0434\u043d\u044b\u0439 \u0433\u043e\u0441\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0439 \u0431\u0435\u0437 \u0436\u0438\u043b\u044c\u044f, \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0430 \u0438 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u0430\u043a\u0442\u0438\u0432\u043e\u0432. \u041d\u043e \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0435\u0437\u0434\u0438\u0442 \u0442\u043e \u043d\u0430 Volkswagen Touareg, \u0442\u043e \u043d\u0430 Toyota Camry, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043f\u043e\u0441\u0435\u0449\u0430\u0435\u0442 \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u044b\u0435 \u0434\u043e\u0440\u043e\u0433\u0438\u0435 \u0431\u0443\u0442\u0438\u043a\u0438. \u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438 \u0438\u0437-\u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u044b \u043f\u043e\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0432 \u041b\u0443\u0446\u043a\u0435 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0441\u0445\u0435\u043c\u0430\u043c \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u044b, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u00ab\u0433\u0440\u0435\u0435\u0442\u0441\u044f\u00bb \u0438 \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u0432\u043e\u043b\u044b\u043d\u0441\u043a\u0438\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a \u041b\u0438\u0441\u0435\u044e\u043a.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-sergej-liseyuk-glavnyj-nalogovik-volyni-prikryvaet-kontrabandu-avtomobilej\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/kak-sergej-liseyuk-glavnyj-nalogovik-volyni-prikryvaet-kontrabandu-avtomobilej\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-sergej-liseyuk-glavnyj-nalogovik-volyni-prikryvaet-kontrabandu-avtomobilej\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802422_bazilio_crea_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802422_bazilio_crea_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-sergej-liseyuk-glavnyj-nalogovik-volyni-prikryvaet-kontrabandu-avtomobilej\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/pwn.wikkidd.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041a\u0430\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a, \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a \u0412\u043e\u043b\u044b\u043d\u0438, \u043f\u0440\u0438\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\",\"name\":\"admin\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"caption\":\"admin\"},\"sameAs\":[\"https:\/\/testibb.top\"],\"url\":\"https:\/\/testibb.top\/author\/admin\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041a\u0430\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a, \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a \u0412\u043e\u043b\u044b\u043d\u0438, \u043f\u0440\u0438\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439 BlackBOX OSINT","description":"\u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0412\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u043c \u2013 \u0431\u0435\u0434\u043d\u044b\u0439 \u0433\u043e\u0441\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0439 \u0431\u0435\u0437 \u0436\u0438\u043b\u044c\u044f, \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0430 \u0438 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u0430\u043a\u0442\u0438\u0432\u043e\u0432. \u041d\u043e \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0435\u0437\u0434\u0438\u0442 \u0442\u043e \u043d\u0430 Volkswagen Touareg, \u0442\u043e \u043d\u0430 Toyota Camry, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043f\u043e\u0441\u0435\u0449\u0430\u0435\u0442 \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u044b\u0435 \u0434\u043e\u0440\u043e\u0433\u0438\u0435 \u0431\u0443\u0442\u0438\u043a\u0438. \u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438 \u0438\u0437-\u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u044b \u043f\u043e\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0432 \u041b\u0443\u0446\u043a\u0435 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0441\u0445\u0435\u043c\u0430\u043c \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u044b, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u00ab\u0433\u0440\u0435\u0435\u0442\u0441\u044f\u00bb \u0438 \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u0432\u043e\u043b\u044b\u043d\u0441\u043a\u0438\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a \u041b\u0438\u0441\u0435\u044e\u043a.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/kak-sergej-liseyuk-glavnyj-nalogovik-volyni-prikryvaet-kontrabandu-avtomobilej\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041a\u0430\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a, \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a \u0412\u043e\u043b\u044b\u043d\u0438, \u043f\u0440\u0438\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439 BlackBOX OSINT","og_description":"\u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0412\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u043c \u2013 \u0431\u0435\u0434\u043d\u044b\u0439 \u0433\u043e\u0441\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0439 \u0431\u0435\u0437 \u0436\u0438\u043b\u044c\u044f, \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0430 \u0438 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u0430\u043a\u0442\u0438\u0432\u043e\u0432. \u041d\u043e \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0435\u0437\u0434\u0438\u0442 \u0442\u043e \u043d\u0430 Volkswagen Touareg, \u0442\u043e \u043d\u0430 Toyota Camry, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043f\u043e\u0441\u0435\u0449\u0430\u0435\u0442 \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u044b\u0435 \u0434\u043e\u0440\u043e\u0433\u0438\u0435 \u0431\u0443\u0442\u0438\u043a\u0438. \u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438 \u0438\u0437-\u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u044b \u043f\u043e\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0432 \u041b\u0443\u0446\u043a\u0435 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0441\u0445\u0435\u043c\u0430\u043c \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u044b, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u00ab\u0433\u0440\u0435\u0435\u0442\u0441\u044f\u00bb \u0438 \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u0432\u043e\u043b\u044b\u043d\u0441\u043a\u0438\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a \u041b\u0438\u0441\u0435\u044e\u043a.","og_url":"https:\/\/testibb.top\/ru\/kak-sergej-liseyuk-glavnyj-nalogovik-volyni-prikryvaet-kontrabandu-avtomobilej\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-08-27T20:59:00+00:00","article_modified_time":"2024-08-28T00:07:42+00:00","og_image":[{"url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/bazilio_crea-1024x536.png"}],"author":"admin","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"admin","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"12 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/kak-sergej-liseyuk-glavnyj-nalogovik-volyni-prikryvaet-kontrabandu-avtomobilej\/","url":"https:\/\/testibb.top\/ru\/kak-sergej-liseyuk-glavnyj-nalogovik-volyni-prikryvaet-kontrabandu-avtomobilej\/","name":"\u041a\u0430\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a, \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a \u0412\u043e\u043b\u044b\u043d\u0438, \u043f\u0440\u0438\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/kak-sergej-liseyuk-glavnyj-nalogovik-volyni-prikryvaet-kontrabandu-avtomobilej\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/kak-sergej-liseyuk-glavnyj-nalogovik-volyni-prikryvaet-kontrabandu-avtomobilej\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802422_bazilio_crea_1214_260.png","datePublished":"2024-08-27T20:59:00+00:00","dateModified":"2024-08-28T00:07:42+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a"},"description":"\u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0412\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u043c \u2013 \u0431\u0435\u0434\u043d\u044b\u0439 \u0433\u043e\u0441\u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0439 \u0431\u0435\u0437 \u0436\u0438\u043b\u044c\u044f, \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0430 \u0438 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u0430\u043a\u0442\u0438\u0432\u043e\u0432. \u041d\u043e \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0435\u0437\u0434\u0438\u0442 \u0442\u043e \u043d\u0430 Volkswagen Touareg, \u0442\u043e \u043d\u0430 Toyota Camry, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043f\u043e\u0441\u0435\u0449\u0430\u0435\u0442 \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u044b\u0435 \u0434\u043e\u0440\u043e\u0433\u0438\u0435 \u0431\u0443\u0442\u0438\u043a\u0438. \u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0438 \u0438\u0437-\u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u044b \u043f\u043e\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0432 \u041b\u0443\u0446\u043a\u0435 \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0441\u0445\u0435\u043c\u0430\u043c \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u044b, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u00ab\u0433\u0440\u0435\u0435\u0442\u0441\u044f\u00bb \u0438 \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u0432\u043e\u043b\u044b\u043d\u0441\u043a\u0438\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a \u041b\u0438\u0441\u0435\u044e\u043a.","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/kak-sergej-liseyuk-glavnyj-nalogovik-volyni-prikryvaet-kontrabandu-avtomobilej\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/kak-sergej-liseyuk-glavnyj-nalogovik-volyni-prikryvaet-kontrabandu-avtomobilej\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/kak-sergej-liseyuk-glavnyj-nalogovik-volyni-prikryvaet-kontrabandu-avtomobilej\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802422_bazilio_crea_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802422_bazilio_crea_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/kak-sergej-liseyuk-glavnyj-nalogovik-volyni-prikryvaet-kontrabandu-avtomobilej\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/pwn.wikkidd.com\/"},{"@type":"ListItem","position":2,"name":"\u041a\u0430\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u041b\u0438\u0441\u0435\u044e\u043a, \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0438\u043a \u0412\u043e\u043b\u044b\u043d\u0438, \u043f\u0440\u0438\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a","name":"admin","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","caption":"admin"},"sameAs":["https:\/\/testibb.top"],"url":"https:\/\/testibb.top\/author\/admin\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1061"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1061"}],"version-history":[{"count":1,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1061\/revisions"}],"predecessor-version":[{"id":1062,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1061\/revisions\/1062"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1057"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1061"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1061"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1061"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}