{"id":1955,"date":"2025-07-26T13:09:15","date_gmt":"2025-07-26T10:09:15","guid":{"rendered":"https:\/\/testibb.top\/?p=1955"},"modified":"2025-07-26T13:09:17","modified_gmt":"2025-07-26T10:09:17","slug":"yak-spravy-kolomojskogo-nasirova-grinkevycha-shapovalova-i-kulinicha-rokamy-tyagnutsya-v-sudah","status":"publish","type":"post","link":"https:\/\/testibb.top\/yak-spravy-kolomojskogo-nasirova-grinkevycha-shapovalova-i-kulinicha-rokamy-tyagnutsya-v-sudah\/","title":{"rendered":"\u0422\u0443\u0440\u0431\u043e\u0442\u043b\u0438\u0432\u0456 \u0441\u0443\u0434\u0438. \u042f\u043a \u0441\u043f\u0440\u0430\u0432\u0438 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e, \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430, \u0413\u0440\u0456\u043d\u043a\u0435\u0432\u0438\u0447\u0430, \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430 \u0456 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430 \u0440\u043e\u043a\u0430\u043c\u0438 \u0442\u044f\u0433\u043d\u0443\u0442\u044c\u0441\u044f \u0432 \u0441\u0443\u0434\u0430\u0445"},"content":{"rendered":"\n<p>\u0423 \u0437\u0432\u2019\u044f\u0437\u043a\u0443 \u0437 \u043f\u0440\u0438\u0439\u043d\u044f\u0442\u0442\u044f\u043c \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u044e \u0420\u0430\u0434\u043e\u044e \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437\u0430\u043a\u043e\u043d\u0443 \u043f\u0440\u043e \u043d\u0430\u0434\u0430\u043d\u043d\u044f \u043f\u043e\u0432\u043d\u043e\u0432\u0430\u0436\u0435\u043d\u044c \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043f\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e \u043d\u0430\u0434 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u043c\u0438 \u043e\u0440\u0433\u0430\u043d\u0430\u043c\u0438 \u2014 \u041d\u0410\u0411\u0423 \u0442\u0430 \u0421\u0410\u041f \u2014 \u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0441\u0443\u0441\u043f\u0456\u043b\u044c\u0441\u0442\u0432\u0456 \u0430\u043a\u0442\u0438\u0432\u0456\u0437\u0443\u0432\u0430\u043b\u043e\u0441\u044f \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0456 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432. \u041c\u043e\u0432\u043b\u044f\u0432, \u0430 \u0434\u0435 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0456 \u0442\u0430 \u0437\u0430\u0441\u0443\u0434\u0436\u0435\u043d\u0456 \u0442\u043e\u043f-\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0438? \u0412 <a href=\"https:\/\/blackboxosint.com\/de-zastryagly-spravy-top-korupczioneriv-tyshhenka-knyazyeva-krupy-ta-stepanova\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">\u043f\u0435\u0440\u0448\u0456\u0439 \u0447\u0430\u0441\u0442\u0438\u043d\u0456 \u043d\u0430\u0448\u043e\u0433\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f<\/a> \u043c\u0438 \u0434\u043e\u0441\u043b\u0456\u0434\u0436\u0443\u0432\u0430\u043b\u0438, \u0434\u0435 \u0437\u0430\u0441\u0442\u0440\u044f\u0433\u043b\u0438 \u0441\u043f\u0440\u0430\u0432\u0438 \u0422\u0435\u0442\u044f\u043d\u0438 \u041a\u0440\u0443\u043f\u0438, \u041c\u0438\u043a\u043e\u043b\u0438 \u0422\u0438\u0449\u0435\u043d\u043a\u0430, \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0421\u0442\u0435\u043f\u0430\u043d\u043e\u0432\u0430 \u0442\u0430 \u0412\u0441\u0435\u0432\u043e\u043b\u043e\u0434\u0430 \u041a\u043d\u044f\u0437\u0454\u0432\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u0434\u0440\u0443\u0433\u0456\u0439 \u0447\u0430\u0441\u0442\u0438\u043d\u0456 \u043c\u0438 \u0434\u0456\u0437\u043d\u0430\u043b\u0438\u0441\u044c, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0441\u0442\u0430\u0434\u0456\u0457 \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0441\u043f\u0440\u0430\u0432\u0438 \u0456\u043d\u0448\u0438\u0445 \u0433\u0443\u0447\u043d\u0438\u0445 \u0442\u043e\u043f-\u0437\u043b\u043e\u0447\u0438\u043d\u0446\u0456\u0432: \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0406\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e, \u0435\u043a\u0441\u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0424\u0421 \u0420\u043e\u043c\u0430\u043d\u0430 \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430, \u043b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430 \u0406\u0433\u043e\u0440\u044f \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0430, \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0430\u0433\u0435\u043d\u0442\u0430 \u0444\u0441\u0431 \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0456 \u0421\u0411\u0423, \u0437\u0440\u0430\u0434\u043d\u0438\u043a\u0430 \u041e\u043b\u0435\u0433\u0430 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430. \u0421\u043f\u043e\u0439\u043b\u0435\u0440 \u2014 \u043f\u043e \u0434\u0435\u044f\u043a\u0438\u0445 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u043f\u0438\u0442\u0430\u043d\u043d\u044f, \u0447\u0438 \u043f\u043e\u0431\u0430\u0447\u0438\u043c\u043e \u043c\u0438 \u0432\u0438\u0440\u043e\u043a. \u0410\u043b\u0435 \u0432 \u0446\u0456\u043b\u043e\u043c\u0443 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0456\u044f \u043e\u0434\u043d\u0430 \u0439 \u0442\u0430 \u0441\u0430\u043c\u0430 \u2014 \u0432 \u0431\u0456\u043b\u044c\u0448\u043e\u0441\u0442\u0456 \u0432\u0438\u043f\u0430\u0434\u043a\u0456\u0432 \u0433\u0430\u043b\u044c\u043c\u0443\u044e\u0442\u044c\u0441\u044f \u0441\u043f\u0440\u0430\u0432\u0438 \u043d\u0435 \u043d\u0430 \u0435\u0442\u0430\u043f\u0456 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0430 \u0432\u0436\u0435 \u0442\u043e\u0434\u0456, \u043a\u043e\u043b\u0438 \u0432\u043e\u043d\u0438 \u043f\u043e\u0442\u0440\u0430\u043f\u043b\u044f\u044e\u0442\u044c \u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u0441\u0443\u0434\u0438.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"sud1\"><strong>\u042f\u043a \u0406\u0433\u043e\u0440 \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0443\u0432\u0430\u0432 \u0431\u0430\u043d\u0434\u0443 \u0434\u043b\u044f \u0433\u0440\u0430\u0431\u0443\u043d\u043a\u0443 \u0417\u0421\u0423 \u043d\u0430 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d<\/strong><\/h2>\n\n\n\n<p>\u041f\u0440\u0456\u0437\u0432\u0438\u0449\u0435 \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043c\u0430\u0431\u0443\u0442\u044c \u0432\u0456\u0434\u043e\u043c\u0435 \u043f\u043e \u0432\u0441\u0456\u0439 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0456 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0441\u0442\u0430\u043b\u043e \u0443\u043e\u0441\u043e\u0431\u043b\u0435\u043d\u043d\u044f\u043c \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457 \u043d\u0430 \u0432\u0456\u0439\u043d\u0456. \u0423 \u0441\u0456\u0447\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0435\u0446\u044c \u0437\u0456 \u041b\u044c\u0432\u043e\u0432\u0430 \u0406\u0433\u043e\u0440 \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447 \u0432\u0438\u0440\u0456\u0448\u0438\u0432 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u0443 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u044e, \u043c\u0435\u0442\u043e\u044e \u044f\u043a\u043e\u0457 \u0431\u0443\u043b\u043e \u0431 \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u0435 \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u0445 \u0442\u043e\u0432\u0430\u0440\u0456\u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456\u0439 \u0430\u0440\u043c\u0456\u0457. \u041a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u044e\u0447\u0438 \u0442\u0440\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u0449\u043e \u0432\u0436\u0435 \u0432\u0438\u043a\u043e\u043d\u0443\u0432\u0430\u043b\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0434\u043b\u044f \u041c\u0456\u043d\u0456\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432 2022 \u0440\u043e\u0446\u0456, \u0442\u0430, \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e, \u0440\u043e\u0437\u0443\u043c\u0456\u044e\u0447\u0438, \u0449\u043e \u0446\u0435 \u0441\u0442\u0430\u043d\u0435 \u0431\u0430\u0437\u043e\u044e \u0434\u043b\u044f \u0434\u043e\u0432\u0456\u0440\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0456\u0432, \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447 \u0440\u0430\u0437\u043e\u043c \u0437\u0456 \u0441\u0432\u043e\u0457\u043c \u0441\u0438\u043d\u043e\u043c \u0420\u043e\u043c\u0430\u043d\u043e\u043c, \u044f\u043a\u0438\u0439 \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u043c\u0430\u0432 \u043d\u0430\u043b\u0430\u0433\u043e\u0434\u0436\u0435\u043d\u0456 \u0437\u0432\u2019\u044f\u0437\u043a\u0438 \u0443 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0456 \u0440\u0435\u0441\u0443\u0440\u0441\u043d\u043e\u0433\u043e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u041c\u041e\u0423, \u0432\u0438\u0440\u0456\u0448\u0438\u0432 \u0449\u0435 \u0440\u0430\u0437 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0442\u0438 \u0441\u0432\u043e\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0430\u0431\u0438 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0438 \u0432\u0456\u0439\u0441\u044c\u043a\u0443 \u043d\u0435\u044f\u043a\u0456\u0441\u043d\u0438\u0439 \u043e\u0434\u044f\u0433 \u0442\u0430 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0443 \u0444\u043e\u0440\u043c\u0443, \u0437\u0430\u0432\u043e\u043b\u043e\u0434\u0456\u0432\u0448\u0438 \u0442\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0433\u0440\u043e\u0448\u0438\u043c\u0430 \u041c\u0456\u043d\u043e\u0431\u043e\u0440\u043e\u043d\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0436, \u0432 \u0439\u043e\u0433\u043e \u0441\u0445\u0435\u043c\u0456 \u0432\u0437\u044f\u043b\u0438 \u0443\u0447\u0430\u0441\u0442\u044c \u0442\u0440\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457: \u0422\u041e\u0412 \u00ab\u0422\u0440\u0435\u0439\u0434 \u041b\u0430\u0439\u043d\u0441 \u0420\u0456\u0442\u0435\u0439\u043b\u00bb, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u044f\u043a\u043e\u0457 \u0431\u0443\u0432 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u0422\u0438\u043c\u043a\u0456\u0432, \u0434\u0430\u0432\u043d\u0456\u0439 \u0442\u043e\u0432\u0430\u0440\u0438\u0448 \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0430, \u0422\u041e\u0412 \u00ab\u0411\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0421\u0456\u0442\u0456\u0433\u0440\u0430\u0434\u00bb \u0442\u0430 \u0457\u0457 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0412\u0456\u043a\u0442\u043e\u0440 \u041a\u0443\u0437\u044c\u043c\u0456\u043d\u0441\u044c\u043a\u0438\u0439, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0422\u041e\u0412 \u00ab\u0411\u0410\u041c\u00bb, \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u044f\u043a\u043e\u0433\u043e \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0432 \u0441\u0438\u043d \u0406\u0433\u043e\u0440\u044f \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0430 \u0420\u043e\u043c\u0430\u043d \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447.&nbsp;<\/p>\n\n\n\n<p>\u0426\u0456 \u0442\u0440\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 21 \u043b\u044e\u0442\u043e\u0433\u043e 2023 \u0440\u043e\u043a\u0443 \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043b\u0438 \u0437 \u041c\u0456\u043d\u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u043e\u0434\u0440\u0430\u0437\u0443 23 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u043f\u0440\u043e \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0444\u043e\u0440\u043c\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456\u0439 \u0430\u0440\u043c\u0456\u0457 \u043d\u0430 \u043f\u043e\u043d\u0430\u0434 1,5 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d. \u0414\u043b\u044f \u0442\u043e\u0433\u043e, \u0430\u0431\u0438 \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u044f\u043a\u0456\u0441\u043d\u043e\u0433\u043e \u0442\u043e\u0432\u0430\u0440\u0443 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0438 \u0431\u0440\u0430\u043a\u043e\u0432\u0430\u043d\u0438\u0439 \u0442\u0430 \u0434\u0435\u0448\u0435\u0432\u0438\u0439, \u041a\u0443\u0437\u044c\u043c\u0456\u043d\u0441\u044c\u043a\u0438\u0439, \u0422\u0438\u043c\u043a\u0456\u0432 \u0442\u0430 \u0420\u043e\u043c\u0430\u043d \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447 \u0432\u043d\u043e\u0441\u0438\u043b\u0438 \u0443 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u044e \u0434\u043b\u044f \u041c\u0456\u043d\u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u043d\u0435\u043f\u0440\u0430\u0432\u0434\u0438\u0432\u0443 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e \u043f\u0440\u043e \u044f\u043a\u0456\u0441\u0442\u044c \u0442\u043e\u0432\u0430\u0440\u0443, \u044f\u043a\u0438\u0439 \u0432 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u043d\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0432 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u043c \u0432\u0438\u043c\u043e\u0433\u0430\u043c. \u0410 \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0430\u0431\u0438 \u0443 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445 \u0447\u0430\u0441\u0442\u0438\u043d\u0430\u0445 \u043d\u0435 \u0431\u0443\u043b\u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u0437 \u043f\u0440\u0438\u0439\u043d\u044f\u0442\u0442\u044f\u043c \u043e\u0434\u044f\u0433\u0443, \u0406\u0433\u043e\u0440 \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447 \u0432\u0438\u0437\u043d\u0430\u0447\u0430\u0432 \u0434\u043b\u044f \u0410\u043d\u0434\u0440\u0456\u044f \u041a\u043e\u043b\u043e\u0442\u0438\u043b\u0430, \u0449\u0435 \u043e\u0434\u043d\u043e\u0433\u043e \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0430 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u043e\u0457 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457, \u0440\u043e\u043b\u044c \u0442\u0430 \u0444\u0443\u043d\u043a\u0446\u0456\u044e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u0430 \u0432\u0441\u0456\u0445 \u0442\u0440\u044c\u043e\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439, \u044f\u043a\u0438\u0439 \u043c\u0430\u0432 \u0431\u0438 \u0432\u0438\u0440\u0456\u0448\u0443\u0432\u0430\u0442\u0438 \u0432\u0441\u0456 \u00ab\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0456 \u043f\u0438\u0442\u0430\u043d\u043d\u044f\u00bb&nbsp; \u043d\u0430 \u043c\u0456\u0441\u0446\u0456.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/07\\\/cleaned1753520501_grinkevych-infographic.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1956&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:5513,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430, \\u0449\\u043e \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0443\\u0454, \\u044f\\u043a \\u0422\\u041e\\u0412 \\u00ab\\u0421\\u0456\\u0442\\u0456\\u0433\\u0440\\u0430\\u0434\\u00bb, \\u0422\\u041e\\u0412 \\u00ab\\u0422\\u0440\\u0435\\u0439\\u0434 \\u041b\\u0430\\u0439\\u043d\\u0441 \\u0420\\u0456\\u0442\\u0435\\u0439\\u043b\\u00bb \\u0456 \\u0422\\u041e\\u0412 \\u00ab\\u0411\\u0410\\u041c\\u00bb \\u0431\\u0440\\u0430\\u043b\\u0438 \\u0443\\u0447\\u0430\\u0441\\u0442\\u044c \\u0443 \\u0441\\u0445\\u0435\\u043c\\u0456 \\u0406\\u0433\\u043e\\u0440\\u044f \\u0413\\u0440\\u0438\\u043d\\u043a\\u0435\\u0432\\u0438\\u0447\\u0430 \\u0442\\u0430 \\u0420\\u043e\\u043c\\u0430\\u043d\\u0430 \\u0413\\u0440\\u0438\\u043d\\u043a\\u0435\\u0432\\u0438\\u0447\\u0430 \\u043f\\u043e \\u0440\\u043e\\u0437\\u043a\\u0440\\u0430\\u0434\\u0430\\u043d\\u043d\\u044e \\u0433\\u0440\\u043e\\u0448\\u0435\\u0439 \\u041c\\u0456\\u043d\\u0456\\u0441\\u0442\\u0435\\u0440\\u0441\\u0442\\u0432\\u0430 \\u043e\\u0431\\u043e\\u0440\\u043e\\u043d\\u0438 \\u0423\\u043a\\u0440\\u0430\\u0457\\u043d\\u0438 \\u043d\\u0430 \\u043f\\u043e\\u0441\\u0442\\u0430\\u0432\\u043a\\u0430\\u0445 \\u0432\\u0456\\u0439\\u0441\\u044c\\u043a\\u043e\\u0432\\u043e\\u0457 \\u0444\\u043e\\u0440\\u043c\\u0438\\n&quot;,&quot;alt&quot;:&quot;\\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430, \\u0449\\u043e \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0443\\u0454, \\u044f\\u043a \\u0422\\u041e\\u0412 \\u00ab\\u0421\\u0456\\u0442\\u0456\\u0433\\u0440\\u0430\\u0434\\u00bb, \\u0422\\u041e\\u0412 \\u00ab\\u0422\\u0440\\u0435\\u0439\\u0434 \\u041b\\u0430\\u0439\\u043d\\u0441 \\u0420\\u0456\\u0442\\u0435\\u0439\\u043b\\u00bb \\u0456 \\u0422\\u041e\\u0412 \\u00ab\\u0411\\u0410\\u041c\\u00bb \\u0431\\u0440\\u0430\\u043b\\u0438 \\u0443\\u0447\\u0430\\u0441\\u0442\\u044c \\u0443 \\u0441\\u0445\\u0435\\u043c\\u0456 \\u0406\\u0433\\u043e\\u0440\\u044f \\u0413\\u0440\\u0438\\u043d\\u043a\\u0435\\u0432\\u0438\\u0447\\u0430 \\u0442\\u0430 \\u0420\\u043e\\u043c\\u0430\\u043d\\u0430 \\u0413\\u0440\\u0438\\u043d\\u043a\\u0435\\u0432\\u0438\\u0447\\u0430 \\u043f\\u043e \\u0440\\u043e\\u0437\\u043a\\u0440\\u0430\\u0434\\u0430\\u043d\\u043d\\u044e \\u0433\\u0440\\u043e\\u0448\\u0435\\u0439 \\u041c\\u0456\\u043d\\u0456\\u0441\\u0442\\u0435\\u0440\\u0441\\u0442\\u0432\\u0430 \\u043e\\u0431\\u043e\\u0440\\u043e\\u043d\\u0438 \\u0423\\u043a\\u0440\\u0430\\u0457\\u043d\\u0438 \\u043d\\u0430 \\u043f\\u043e\\u0441\\u0442\\u0430\\u0432\\u043a\\u0430\\u0445 \\u0432\\u0456\\u0439\\u0441\\u044c\\u043a\\u043e\\u0432\\u043e\\u0457 \\u0444\\u043e\\u0440\\u043c\\u0438\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"992\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520501_grinkevych-infographic-1024x992.png\" alt=\"\u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454, \u044f\u043a \u0422\u041e\u0412 \u00ab\u0421\u0456\u0442\u0456\u0433\u0440\u0430\u0434\u00bb, \u0422\u041e\u0412 \u00ab\u0422\u0440\u0435\u0439\u0434 \u041b\u0430\u0439\u043d\u0441 \u0420\u0456\u0442\u0435\u0439\u043b\u00bb \u0456 \u0422\u041e\u0412 \u00ab\u0411\u0410\u041c\u00bb \u0431\u0440\u0430\u043b\u0438 \u0443\u0447\u0430\u0441\u0442\u044c \u0443 \u0441\u0445\u0435\u043c\u0456 \u0406\u0433\u043e\u0440\u044f \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0430 \u0442\u0430 \u0420\u043e\u043c\u0430\u043d\u0430 \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0430 \u043f\u043e \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044e \u0433\u0440\u043e\u0448\u0435\u0439 \u041c\u0456\u043d\u0456\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u0445 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0444\u043e\u0440\u043c\u0438\n\" class=\"wp-image-1956\" title=\"\u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454, \u044f\u043a \u0422\u041e\u0412 \u00ab\u0421\u0456\u0442\u0456\u0433\u0440\u0430\u0434\u00bb, \u0422\u041e\u0412 \u00ab\u0422\u0440\u0435\u0439\u0434 \u041b\u0430\u0439\u043d\u0441 \u0420\u0456\u0442\u0435\u0439\u043b\u00bb \u0456 \u0422\u041e\u0412 \u00ab\u0411\u0410\u041c\u00bb \u0431\u0440\u0430\u043b\u0438 \u0443\u0447\u0430\u0441\u0442\u044c \u0443 \u0441\u0445\u0435\u043c\u0456 \u0406\u0433\u043e\u0440\u044f \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0430 \u0442\u0430 \u0420\u043e\u043c\u0430\u043d\u0430 \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0430 \u043f\u043e \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044e \u0433\u0440\u043e\u0448\u0435\u0439 \u041c\u0456\u043d\u0456\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u0445 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0444\u043e\u0440\u043c\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520501_grinkevych-infographic-1024x992.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520501_grinkevych-infographic-300x291.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520501_grinkevych-infographic-768x744.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520501_grinkevych-infographic-1536x1488.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520501_grinkevych-infographic-2048x1984.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454, \u044f\u043a \u0422\u041e\u0412 \u00ab\u0421\u0456\u0442\u0456\u0433\u0440\u0430\u0434\u00bb, \u0422\u041e\u0412 \u00ab\u0422\u0440\u0435\u0439\u0434 \u041b\u0430\u0439\u043d\u0441 \u0420\u0456\u0442\u0435\u0439\u043b\u00bb \u0456 \u0422\u041e\u0412 \u00ab\u0411\u0410\u041c\u00bb \u0431\u0440\u0430\u043b\u0438 \u0443\u0447\u0430\u0441\u0442\u044c \u0443 \u0441\u0445\u0435\u043c\u0456 \u0406\u0433\u043e\u0440\u044f \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0430 \u0442\u0430 \u0420\u043e\u043c\u0430\u043d\u0430 \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0430 \u043f\u043e \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044e \u0433\u0440\u043e\u0448\u0435\u0439 \u041c\u0456\u043d\u0456\u0441\u0442\u0435\u0440\u0441\u0442\u0432\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u0445 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0457 \u0444\u043e\u0440\u043c\u0438\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0425\u0442\u043e \u0431\u0440\u0430\u0432 \u0443\u0447\u0430\u0441\u0442\u044c \u0443 \u0441\u0445\u0435\u043c\u0456 \u0406\u0433\u043e\u0440\u044f \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0430 \u043f\u043e \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044e \u0433\u0440\u043e\u0448\u0435\u0439 \u041c\u0456\u043d\u043e\u0431\u043e\u0440\u043e\u043d\u0438. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 Blackbox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0431\u044e\u0440\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u044c \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447 \u0442\u0430 \u0433\u0440\u0443\u043f\u0430 \u0439\u043e\u0433\u043e \u0441\u043f\u0456\u043b\u044c\u043d\u0438\u043a\u0456\u0432 \u00ab\u043d\u0430\u0433\u0440\u0456\u043b\u0438\u00bb \u041c\u0456\u043d\u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u043d\u0430 1 \u043c\u043b\u0440\u0434 176 \u043c\u043b\u043d \u0433\u0440\u043d. \u0412 \u0436\u043e\u0432\u0442\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u0435 \u0431\u044e\u0440\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u044c \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u2116 62023000000000876 \u0441\u0442\u043e\u0441\u043e\u0432\u043d\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u043e\u043a \u043d\u0435\u044f\u043a\u0456\u0441\u043d\u043e\u0457 \u0444\u043e\u0440\u043c\u0438 \u0434\u043b\u044f \u0417\u0421\u0423. \u0412 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0456 2023 \u0440\u043e\u043a\u0443 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456 \u043f\u0440\u043e\u0432\u0435\u043b\u0438 \u043e\u0431\u0448\u0443\u043a\u0438 \u0432 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0456 \u0440\u0435\u0441\u0443\u0440\u0441\u043d\u043e\u0433\u043e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u041c\u0456\u043d\u043e\u0431\u043e\u0440\u043e\u043d\u0438, \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0456\u0439 \u0447\u0430\u0441\u0442\u0438\u043d\u0456 \u0442\u0430 \u043d\u0430 \u043c\u0438\u0442\u043d\u043e\u043c\u0443 \u043f\u043e\u0441\u0442\u0443 \u00ab\u0427\u0430\u0439\u043a\u0438\u00bb, \u0434\u0435 \u0432\u0438\u043b\u0443\u0447\u0438\u043b\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u0449\u043e\u0434\u043e \u0434\u0435\u0440\u0436\u0437\u0430\u043a\u0443\u043f\u0456\u0432\u0435\u043b\u044c, \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u043e\u0441\u0442\u0456, \u0437\u0440\u0430\u0437\u043a\u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u0457 \u0434\u043b\u044f \u0435\u043a\u0441\u043f\u0435\u0440\u0442\u0438\u0437\u0438, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0447\u0430\u0441\u0442\u0438\u043d\u0443 \u0442\u043e\u0432\u0430\u0440\u0456\u0432, \u044f\u043a\u0456 \u0444\u0456\u0440\u043c\u0438 \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0430 \u0432\u0436\u0435 \u0432\u0456\u0434\u0437\u0432\u0456\u0442\u0443\u0432\u0430\u043b\u0438 \u044f\u043a \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0456 \u0442\u0430 \u0437\u0430 \u044f\u043a\u0456 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u043e\u043f\u043b\u0430\u0442\u0443. \u0412 \u0442\u043e\u0439 \u0436\u0435 \u0434\u0435\u043d\u044c, \u0431\u0443\u043b\u043e \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043e \u043e\u0431\u0448\u0443\u043a\u0438 \u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u0445, \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0438\u0445 \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0443 \u0442\u0430 \u0439\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u043d\u0456, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0432\u0438\u043b\u0443\u0447\u0435\u043d\u043e \u0457\u0445\u043d\u0454 \u043c\u0430\u0439\u043d\u043e.<\/p>\n\n\n\n<p>\u0412 \u0441\u0456\u0447\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0406\u0433\u043e\u0440\u044e \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0443, \u0439\u043e\u0433\u043e \u0441\u0438\u043d\u0443 \u0420\u043e\u043c\u0430\u043d\u0443, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0443 \u0422\u0438\u043c\u043a\u0456\u0432\u0443, \u0412\u0456\u043a\u0442\u043e\u0440\u0443 \u041a\u0443\u0437\u044c\u043c\u0456\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u044e \u041a\u043e\u043b\u043e\u0442\u0438\u043b\u043e \u0441\u043b\u0456\u0434\u0447\u0456 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u043b\u0438 \u043f\u0440\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u0443 \u0443 \u0448\u0430\u0445\u0440\u0430\u0439\u0441\u0442\u0432\u0456 \u0432 \u0443\u043c\u043e\u0432\u0430\u0445 \u0432\u043e\u0454\u043d\u043d\u043e\u0433\u043e \u0441\u0442\u0430\u043d\u0443, \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0445 \u0456\u0437 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f\u043c \u043d\u0435\u044f\u043a\u0456\u0441\u043d\u043e\u0457 \u0444\u043e\u0440\u043c\u0438 \u0434\u043b\u044f \u0417\u0421\u0423 \u043d\u0430 \u043c\u0430\u0439\u0436\u0435 1\u202f\u043c\u043b\u0440\u0434 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0423 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c \u043d\u0430 \u0446\u0435 \u041c\u0456\u043d\u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u043b\u043e \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0443 \u0440\u043e\u0437\u0456\u0440\u0432\u0430\u043d\u043d\u044f \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0456\u0432 \u0437 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c\u0438 \u0440\u043e\u0434\u0438\u043d\u0438 \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0432\u0441\u0456 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u0438 \u0441\u043f\u0440\u0430\u0432\u0438 \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0432 \u0421\u0406\u0417\u041e. \u0421\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0441\u0443\u0434\u0438 \u0432\u0438\u0437\u043d\u0430\u0447\u0438\u043b\u0438 \u0434\u043b\u044f \u043d\u0438\u0445 \u0440\u043e\u0437\u043c\u0456\u0440 \u0437\u0430\u0441\u0442\u0430\u0432\u0438 \u0443 500 \u043c\u043b\u043d \u0433\u0440\u043d \u0434\u043b\u044f \u043a\u043e\u0436\u043d\u043e\u0433\u043e, \u0430\u043b\u0435 \u0437 \u043a\u043e\u0436\u043d\u0438\u043c \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0435\u043d\u043d\u044f \u0457\u043c \u0441\u0442\u0440\u043e\u043a\u0443 \u0430\u0440\u0435\u0448\u0442\u0443 \u0441\u0443\u0434\u0438 \u0432\u0441\u0435 \u0437\u043c\u0435\u043d\u0448\u0443\u044e\u0442\u044c \u0456 \u0437\u043c\u0435\u043d\u0448\u0443\u044e\u0442\u044c \u0457\u043c \u0440\u043e\u0437\u043c\u0456\u0440 \u0437\u0430\u0441\u0442\u0430\u0432\u0438. \u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u043d\u0430 \u0441\u0443\u0434\u043e\u0432\u043e\u043c\u0443 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u043d\u0456 5 \u0442\u0440\u0430\u0432\u043d\u044f 2025 \u0440\u043e\u043a\u0443 \u0441\u0443\u0434 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u0432 \u0441\u0442\u0440\u043e\u043a \u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u043f\u0456\u0434 \u0432\u0430\u0440\u0442\u043e\u044e \u0420\u043e\u043c\u0430\u043d\u0430 \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0430 \u0434\u043e 3 \u043b\u0438\u043f\u043d\u044f 2025 \u0440\u043e\u043a\u0443 \u0442\u0430 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0432 \u043d\u043e\u0432\u0438\u0439 \u0440\u043e\u0437\u043c\u0456\u0440 \u0437\u0430\u0441\u0442\u0430\u0432\u0438 \u2014 \u0432\u0436\u0435 202,876 \u043c\u043b\u043d \u0433\u0440\u043d \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u043f\u043e\u0447\u0430\u0442\u043a\u043e\u0432\u0438\u0445 500 \u043c\u043b\u043d \u0433\u0440\u043d. \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0443 \u0422\u0438\u043c\u043a\u0456\u0432\u0443 \u0441\u0443\u0434 \u0437\u043c\u0435\u043d\u0448\u0438\u0432 \u0437\u0430\u0441\u0442\u0430\u0432\u0443 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u0434\u043e 75,7 \u043c\u043b\u043d \u0433\u0440\u043d, \u0412\u0456\u043a\u0442\u043e\u0440\u0443 \u041a\u0443\u0437\u044c\u043c\u0456\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u2014 \u0434\u043e 90,84 \u043c\u043b\u043d \u0433\u0440\u043d, \u0430 \u0410\u043d\u0434\u0440\u0456\u044e \u041a\u043e\u043b\u043e\u0442\u0438\u043b\u0443 \u2014 \u0434\u043e 60,56 \u043c\u043b\u043d \u0433\u0440\u043d.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"575\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520537_roman_grinkevich_v_sudi-1024x575.jpeg\" alt=\"\u0420\u043e\u043c\u0430\u043d \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447 \u0432 \u0441\u0456\u0440\u043e\u043c\u0443 \u0445\u0443\u0434\u0456 \u0441\u0438\u0434\u0438\u0442\u044c \u0431\u0456\u043b\u044f \u0441\u0432\u043e\u0433\u043e \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0430 \u0432 \u0437\u0430\u043b\u0456 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u044c\n\" class=\"wp-image-1957\" title=\"\u0420\u043e\u043c\u0430\u043d \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447 \u0432 \u0441\u0456\u0440\u043e\u043c\u0443 \u0445\u0443\u0434\u0456 \u0441\u0438\u0434\u0438\u0442\u044c \u0431\u0456\u043b\u044f \u0441\u0432\u043e\u0433\u043e \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0430 \u0432 \u0437\u0430\u043b\u0456 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u044c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520537_roman_grinkevich_v_sudi-1024x575.jpeg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520537_roman_grinkevich_v_sudi-300x169.jpeg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520537_roman_grinkevich_v_sudi-768x431.jpeg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520537_roman_grinkevich_v_sudi.jpeg 1280w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0420\u043e\u043c\u0430\u043d \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447 \u0432 \u0437\u0430\u043b\u0456 \u0441\u0443\u0434\u0443. \u0424\u043e\u0442\u043e: \u0420\u0430\u0434\u0456\u043e \u0421\u0432\u043e\u0431\u043e\u0434\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u0441\u0456\u0447\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0441\u0443\u0434 \u0442\u0430\u043a\u043e\u0436 \u0437\u0430\u0430\u0440\u0435\u0448\u0442\u0443\u0432\u0430\u0432 34 \u0433\u0440\u0438\u0432\u043d\u0435\u0432\u0456, 16 \u0434\u043e\u043b\u0430\u0440\u043e\u0432\u0456, 15 \u0454\u0432\u0440\u043e \u0442\u0430 1 \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u0443 \u043f\u043e\u043b\u044c\u0441\u044c\u043a\u0438\u0445 \u0437\u043b\u043e\u0442\u0438\u0445 \u0443 \u0442\u0440\u044c\u043e\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439, \u044f\u043a\u0456 \u0431\u0443\u043b\u0438 \u0437\u0430\u043b\u0443\u0447\u0435\u043d\u0456 \u0434\u043e \u0448\u0430\u0445\u0440\u0430\u0439\u0441\u044c\u043a\u0438\u0445 \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u0439 \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0456\u0432 \u2014 \u0422\u041e\u0412 \u00ab\u0422\u0440\u0435\u0439\u0434 \u041b\u0430\u0439\u043d\u0441 \u0420\u0456\u0442\u0435\u0439\u043b\u00bb, \u0422\u041e\u0412 \u00ab\u0421\u0456\u0442\u0456\u0433\u0440\u0430\u0434\u00bb \u0442\u0430 \u0422\u041e\u0412 \u00ab\u0411\u0410\u041c\u00bb. \u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0431\u0443\u0432 \u043d\u0430\u043a\u043b\u0430\u0434\u0435\u043d\u0438\u0439 \u0430\u0440\u0435\u0448\u0442 \u043d\u0430 2 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438, 4 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438 \u043f\u043b\u043e\u0449\u0435\u044e \u043c\u0430\u0439\u0436\u0435 3 \u0433\u0435\u043a\u0442\u0430\u0440\u0438, \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0439 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0442\u0430 \u0433\u0430\u0440\u0430\u0436\u043d\u0438\u0439 \u0431\u043e\u043a\u0441, \u0449\u043e \u043d\u0430\u043b\u0435\u0436\u0430\u0442\u044c \u0434\u0440\u0443\u0436\u0438\u043d\u0456 \u0406\u0433\u043e\u0440\u044f \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0430 \u2014 \u0421\u0432\u0456\u0442\u043b\u0430\u043d\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0410 19 \u0441\u0456\u0447\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u0441\u043b\u0456\u0434\u0447\u0438\u0439 \u0441\u0443\u0434\u0434\u044f \u041f\u0435\u0447\u0435\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0443 \u043c. \u041a\u0438\u0454\u0432\u0430 \u043d\u0430\u043a\u043b\u0430\u0432 \u0430\u0440\u0435\u0448\u0442 \u0449\u0435 \u0439 \u043d\u0430 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0456 \u043f\u0440\u0430\u0432\u0430 22 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439, \u0449\u043e \u0431\u0443\u043b\u0438 \u043f\u043e\u0432&#8217;\u044f\u0437\u0430\u043d\u0456 \u0437 \u0430\u0444\u0435\u0440\u043e\u044e \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0456\u0432, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043d\u0430\u043a\u043b\u0430\u0432 \u0430\u0440\u0435\u0448\u0442 \u0456\u0437 \u0437\u0430\u0431\u043e\u0440\u043e\u043d\u043e\u044e \u0432\u0456\u0434\u0447\u0443\u0436\u0435\u043d\u043d\u044f, \u0440\u043e\u0437\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u044f \u0442\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0438\u043c \u043c\u0430\u0439\u043d\u043e\u043c \u0446\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439. \u0410 \u0446\u0435 \u2014 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441 \u0434\u043e\u0440\u043e\u0436\u043d\u044c\u043e\u0433\u043e \u0441\u0435\u0440\u0432\u0456\u0441\u0443 \u043d\u0430 \u0442\u0440\u0430\u0441\u0456 \u041a\u0438\u0457\u0432-\u0427\u043e\u043f, \u0441\u0442\u043e\u043b\u044f\u0440\u043d\u0438\u0439 \u0446\u0435\u0445, \u043f\u0438\u043b\u043e\u0440\u0430\u043c\u0430, \u0431\u0443\u0434\u0456\u0432\u043b\u044f \u043f\u0440\u043e\u0445\u0456\u0434\u043d\u043e\u0457, \u0431\u0443\u0434\u0456\u0432\u043b\u0456 \u0441\u043a\u043b\u0430\u0434\u0443, \u0431\u0443\u0434\u0456\u0432\u043b\u044f \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0430\u0442\u043e\u0440\u043d\u043e\u0457 \u043f\u0456\u0434\u0441\u0442\u0430\u043d\u0446\u0456\u0457, \u0431\u0443\u0434\u0456\u0432\u043b\u044f \u0440\u0435\u043c\u043e\u043d\u0442\u043d\u043e-\u043c\u0435\u0445\u0430\u043d\u0456\u0447\u043d\u043e\u0457 \u043c\u0430\u0439\u0441\u0442\u0435\u0440\u043d\u0456, \u0431\u0443\u0434\u0456\u0432\u043b\u044f \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u043d\u043a\u043e\u0432\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0443 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 1206,8 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0431\u0443\u0434\u0456\u0432\u043b\u044f \u0445\u043b\u043e\u0440\u0430\u0442\u043e\u0440\u043d\u043e\u0457 \u0442\u0430 \u043d\u0430\u0441\u043e\u0441\u043d\u043e\u0457.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0430\u0433\u0430\u043b\u043e\u043c \u0441\u0443\u0434\u0438 \u0440\u044f\u0434\u043e\u043c \u0440\u0456\u0448\u0435\u043d\u044c \u0437\u0430\u0430\u0440\u0435\u0448\u0442\u0443\u0432\u0430\u043b\u0438 \u0443 \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0430 7 \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u0430\u0432\u0442\u0456\u0432\u043e\u043a, 17 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a, 3 \u0436\u0438\u0442\u043b\u043e\u0432\u0456 \u0431\u0443\u0434\u0438\u043d\u043a\u0438, 10 \u043a\u0432\u0430\u0440\u0442\u0438\u0440, 17 \u043e\u0431&#8217;\u0454\u043a\u0442\u0456\u0432 \u043d\u0435\u0436\u0438\u043b\u043e\u0457 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, 66 \u0440\u0430\u0445\u0443\u043d\u043a\u0456\u0432 \u0443 \u0440\u0456\u0437\u043d\u0438\u0445 \u0431\u0430\u043d\u043a\u0430\u0445, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u0456 \u043f\u0440\u0430\u0432\u0430 22 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439. \u0406 \u0446\u0435 \u043b\u0438\u0448\u0435 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456. \u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0431\u0443\u043b\u0438 \u0437\u0430\u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043d\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430, \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u0456 9 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0456\u0432 \u0443 \u0427\u0435\u0445\u0456\u0457.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"sud2\"><strong>\u042f\u043a \u0406\u0433\u043e\u0440 \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447 \u043d\u0430\u043c\u0430\u0433\u0430\u0432\u0441\u044f \u0432\u0456\u0434\u043a\u0443\u043f\u0438\u0442\u0438\u0441\u044c \u0437\u0430 \u043f\u0456\u0432 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410<\/strong><\/h2>\n\n\n\n<p>\u0414\u0456\u0437\u043d\u0430\u0432\u0448\u0438\u0441\u044c, \u0449\u043e \u043f\u0440\u043e\u0442\u0438 \u043d\u044c\u043e\u0433\u043e \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0442\u0430 \u0432\u0438\u043b\u0443\u0447\u0435\u043d\u0435 \u0456 \u0437\u0430\u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043d\u043e \u043c\u0430\u0439\u043d\u043e, \u0406\u0433\u043e\u0440 \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447 \u0432\u0438\u0440\u0456\u0448\u0438\u0432 \u0434\u0430\u0442\u0438 \u0445\u0430\u0431\u0430\u0440 \u0430\u0431\u0438 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u0442\u0438 \u0441\u043e\u0431\u0456 \u0446\u0435 \u043c\u0430\u0439\u043d\u043e \u0442\u0430 \u00ab\u0437\u0430\u043c&#8217;\u044f\u0442\u0438\u00bb \u0441\u043f\u0440\u0430\u0432\u0443. \u0414\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0432\u0456\u043d \u0434\u0456\u0437\u043d\u0430\u0432\u0441\u044f \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u0441\u043b\u0456\u0434\u0447\u043e\u0433\u043e \u0432\u0456\u0434\u0434\u0456\u043b\u0443 \u0414\u0411\u0420 \u0442\u0430 \u043d\u0430\u043f\u0438\u0441\u0430\u0432 \u0439\u043e\u043c\u0443 \u0443 \u043c\u0435\u0441\u0435\u043d\u0434\u0436\u0435\u0440 Signal \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0435 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f: \u00ab\u0414\u043e\u0431\u0440\u043e\u0433\u043e \u0434\u043d\u044f. \u042f \u0432\u0456\u0434 \u0441\u043f\u0456\u043b\u044c\u043d\u0438\u0445 \u0434\u0440\u0443\u0437\u0456\u0432. \u041a\u043e\u043b\u0438 \u043c\u043e\u0436\u043d\u0430 \u043d\u0430\u0431\u0440\u0430\u0442\u0438?\u00bb.<\/p>\n\n\n\n<p>\u0417\u0430\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443\u0432\u0430\u0432\u0448\u0438 \u0439\u043e\u043c\u0443, \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447 \u0437\u0430\u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0432\u0430\u0432 \u0437\u0443\u0441\u0442\u0440\u0456\u0442\u0438\u0441\u044f. \u0422\u043e\u0433\u043e \u0436 \u0434\u043d\u044f \u0431\u043b\u0438\u0437\u044c\u043a\u043e 14:00 \u0432\u0456\u043d \u0437\u0443\u0441\u0442\u0440\u0456\u0432\u0441\u044f \u0456\u0437 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u0441\u043b\u0456\u0434\u0447\u043e\u0433\u043e \u0432\u0456\u0434\u0434\u0456\u043b\u0443 \u0414\u0411\u0420 \u043d\u0430 \u0437\u0430\u043f\u0440\u0430\u0432\u0446\u0456 \u00abWOG\u00bb \u043d\u0430 \u0421\u0435\u0432\u0430\u0441\u0442\u043e\u043f\u043e\u043b\u044c\u0441\u044c\u043a\u0456\u0439 \u043f\u043b\u043e\u0449\u0456 \u0443 \u041a\u0438\u0454\u0432\u0456. \u041f\u0456\u0434 \u0447\u0430\u0441 \u0440\u043e\u0437\u043c\u043e\u0432\u0438 \u0432\u0456\u043d \u043f\u043e\u043f\u0440\u043e\u0441\u0438\u0432, \u0449\u043e\u0431 \u0442\u043e\u0439 \u0442\u0430 \u0456\u043d\u0448\u0456 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0438 \u0414\u0411\u0420 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043b\u0438 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u0442\u0438 \u0432\u0438\u043b\u0443\u0447\u0435\u043d\u0435 \u043c\u0430\u0439\u043d\u043e \u0439\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c. \u0410\u043b\u0435 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0435\u0446\u044c, \u0443\u0441\u0432\u0456\u0434\u043e\u043c\u0438\u0432\u0448\u0438, \u0449\u043e \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447 \u0434\u0456\u0454 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e, \u043f\u0456\u0441\u043b\u044f \u0446\u0456\u0454\u0457 \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0456 \u043f\u043e\u0434\u0430\u0432 \u0440\u0430\u043f\u043e\u0440\u0442 \u043f\u0440\u043e \u0437\u043b\u043e\u0447\u0438\u043d \u0434\u043e \u0441\u043b\u0456\u0434\u0447\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>25 \u0433\u0440\u0443\u0434\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0406\u0433\u043e\u0440 \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447 \u0437\u043d\u043e\u0432\u0443 \u043d\u0430\u043f\u0438\u0441\u0430\u0432 \u0443 Signal \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0443 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u0441\u043b\u0456\u0434\u0447\u043e\u0433\u043e \u0432\u0456\u0434\u0434\u0456\u043b\u0443 \u0414\u0411\u0420: \u00ab\u0425\u0440\u0438\u0441\u0442\u043e\u0441 \u041d\u0430\u0440\u043e\u0434\u0438\u0432\u0441\u044f. \u041a\u043e\u043b\u0438 \u0431\u0430\u0447\u0438\u043c\u043e\u0441\u044c?\u00bb, \u0430\u043b\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0456 \u043d\u0435 \u043e\u0442\u0440\u0438\u043c\u0430\u0432. \u0412 \u0446\u0435\u0439 \u0436\u0435 \u0434\u0435\u043d\u044c \u0414\u0411\u0420 \u0432\u0436\u0435 \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u043e \u0449\u0435 \u043e\u0434\u043d\u0435 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0449\u043e\u0434\u043e \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0430 \u041a\u041f \u2116 62023000000001135 \u0437\u0430 \u0441\u043f\u0440\u043e\u0431\u0443 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0456 \u043d\u0435\u043f\u0440\u0430\u0432\u043e\u043c\u0456\u0440\u043d\u043e\u0457 \u0432\u0438\u0433\u043e\u0434\u0438. \u0427\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u0434\u043d\u0456 \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447 \u0437\u0430\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443\u0432\u0430\u0432 \u0439\u043e\u043c\u0443 \u0447\u0435\u0440\u0435\u0437 Signal, \u0443 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c \u043e\u0442\u0440\u0438\u043c\u0430\u0432\u0448\u0438 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f: \u00ab\u0414\u043e\u0431\u0440\u043e\u0433\u043e \u0434\u043d\u044f, \u043d\u0435 \u0437\u0440\u0443\u0447\u043d\u043e \u0440\u043e\u0437\u043c\u043e\u0432\u043b\u044f\u0442\u0438, \u043f\u0438\u0448\u0456\u0442\u044c\u00bb. \u041f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e, \u043e\u0442\u0440\u0438\u043c\u0430\u0432\u0448\u0438 \u0432\u0456\u0434 \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0430 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f: \u00ab\u0414\u043e\u0431\u0440\u043e\u0433\u043e. \u041c\u0430\u0432 \u0437\u0443\u0441\u0442\u0440\u0456\u0447 \u0437 \u043d\u0430\u0448\u0438\u043c\u0438 \u0434\u0440\u0443\u0437\u044f\u043c\u0438, \u0432\u0441\u0435 \u043f\u043e\u044f\u0441\u043d\u0438\u043b\u0438, \u0433\u043e\u0442\u043e\u0432\u0438\u0439 \u043d\u0430 \u0437\u0430\u0432\u0442\u0440\u0430 \u0437\u0443\u0441\u0442\u0440\u0456\u0442\u0438\u0441\u044c. \u042f\u043a\u0449\u043e \u043e\u043a \u2014 \u043d\u0430\u043f\u0438\u0448\u0456\u0442\u044c \u0434\u0435 \u0456 \u043a\u043e\u043b\u0438. \u0414\u044f\u043a\u0443\u044e\u00bb. \u0422\u043e\u0436 \u0432\u043e\u043d\u0438 \u0434\u043e\u043c\u043e\u0432\u0438\u043b\u0438\u0441\u044f \u043f\u0440\u043e \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0443 \u0437\u0443\u0441\u0442\u0440\u0456\u0447 \u043d\u0430 28 \u0433\u0440\u0443\u0434\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u043d\u0430 \u0442\u0456\u0439 \u0441\u0430\u043c\u0456\u0439 \u0437\u0430\u043f\u0440\u0430\u0432\u0446\u0456 \u00abWOG\u00bb. \u041d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a \u0414\u0411\u0420 \u0432\u0436\u0435 \u0434\u0456\u044f\u0432 \u043f\u0456\u0434 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u041f\u0456\u0434 \u0447\u0430\u0441 \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0456 \u0406\u0433\u043e\u0440 \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u0432 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0443 \u0414\u0411\u0420, \u0449\u043e \u0433\u043e\u0442\u043e\u0432\u0438\u0439 \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u0438 \u0439\u043e\u043c\u0443 500 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0445\u0430\u0431\u0430\u0440\u0430 \u0437\u0430 \u0441\u043f\u0440\u0438\u044f\u043d\u043d\u044f \u0443 \u043f\u043e\u0432\u0435\u0440\u043d\u0435\u043d\u043d\u0456 \u0432\u0438\u043b\u0443\u0447\u0435\u043d\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430 \u0439\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c. 29 \u0433\u0440\u0443\u0434\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0432\u043e\u043d\u0438 \u0434\u043e\u043c\u043e\u0432\u0438\u043b\u0438\u0441\u044f \u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438 \u0437\u0443\u0441\u0442\u0440\u0456\u0447 \u0443 \u043a\u0430\u0444\u0435 \u00abVERY TASTY CAFE\u00bb \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0421\u0438\u043c\u043e\u043d\u0430 \u041f\u0435\u0442\u043b\u044e\u0440\u0438, 5 \u0443 \u041a\u0438\u0454\u0432\u0456, \u043f\u0456\u0434 \u0447\u0430\u0441 \u044f\u043a\u043e\u0457 \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447 \u043f\u0435\u0440\u0435\u0434\u0430\u0432 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0443 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u0441\u043b\u0456\u0434\u0447\u043e\u0433\u043e \u0432\u0456\u0434\u0434\u0456\u043b\u0443 \u0414\u0411\u0420 \u0445\u0430\u0431\u0430\u0440 \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 500\u202f000 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0449\u043e \u0437\u0430 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u043c \u043a\u0443\u0440\u0441\u043e\u043c \u041d\u0411\u0423 \u043d\u0430 29 \u0433\u0440\u0443\u0434\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c 18\u202f991\u202f200 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u041f\u0456\u0441\u043b\u044f \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0456 \u0433\u0440\u043e\u0448\u0435\u0439 \u0406\u0433\u043e\u0440\u044f \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0430 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u043d\u0430 \u043c\u0456\u0441\u0446\u0456.<\/p>\n\n\n\n<p>30 \u0433\u0440\u0443\u0434\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0439\u043e\u043c\u0443 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u043b\u0438 \u043f\u0440\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u0443, \u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0443 \u0414\u0411\u0420 \u0432\u0438\u043b\u0443\u0447\u0438\u043b\u0438. \u0421\u0443\u0434 \u043e\u0431\u0440\u0430\u0432 \u0437\u0430\u043f\u043e\u0431\u0456\u0436\u043d\u0438\u0439 \u0437\u0430\u0445\u0456\u0434 \u2014 \u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u043f\u0456\u0434 \u0432\u0430\u0440\u0442\u043e\u044e \u0437 \u0430\u043b\u044c\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u043e\u044e \u0437\u0430\u0441\u0442\u0430\u0432\u0438 \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 429,44 \u043c\u043b\u043d \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0417 \u043c\u0435\u0442\u043e\u044e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u043a\u043e\u043d\u0444\u0456\u0441\u043a\u0430\u0446\u0456\u0457 \u043c\u0430\u0439\u043d\u0430 \u0441\u0443\u0434 \u043d\u0430\u043a\u043b\u0430\u0432 \u0430\u0440\u0435\u0448\u0442 \u043d\u0430 5 \u0439\u043e\u0433\u043e \u043a\u0432\u0430\u0440\u0442\u0438\u0440, 7 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u0442\u0430 \u0433\u0430\u0440\u0430\u0436\u043d\u0438\u0439 \u0431\u043e\u043a\u0441.&nbsp;<\/p>\n\n\n\n<p>\u0412\u0436\u0435 8 \u043b\u0438\u043f\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u043e\u0431\u0432\u0438\u043d\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u0439 \u0430\u043a\u0442 \u0443 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u0456 \u0449\u043e\u0434\u043e \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0456 \u0445\u0430\u0431\u0430\u0440\u044f \u0431\u0443\u0432 \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u0438\u0439 \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u043e\u044e \u0434\u043e \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0443 \u041a\u0438\u0454\u0432\u0430. \u0406 \u0432\u0436\u0435 \u0431\u0456\u043b\u044c\u0448\u0435 \u0440\u043e\u043a\u0443 \u0442\u0440\u0438\u0432\u0430\u0454 \u0441\u0443\u0434\u043e\u0432\u0438\u0439 \u0440\u043e\u0437\u0433\u043b\u044f\u0434 \u0446\u0456\u0454\u0457 \u0441\u043f\u0440\u0430\u0432\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0429\u043e \u0441\u0442\u043e\u0441\u0443\u0454\u0442\u044c\u0441\u044f \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u0445 \u043d\u0435\u044f\u043a\u0456\u0441\u043d\u043e\u0457 \u0444\u043e\u0440\u043c\u0438 \u0434\u043b\u044f \u0417\u0421\u0423, \u0442\u043e \u043f\u043e \u0446\u044c\u043e\u043c\u0443 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044e \u043e\u0431\u0432\u0438\u043d\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u0439 \u0430\u043a\u0442 \u043d\u0430\u0434\u0456\u0439\u0448\u043e\u0432 \u0434\u043e \u0421\u043e\u043b\u043e\u043c&#8217;\u044f\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0443 \u043c\u0456\u0441\u0442\u0430 \u041a\u0438\u0454\u0432\u0430 \u0442\u0456\u043b\u044c\u043a\u0438 15 \u0441\u0456\u0447\u043d\u044f 2025 \u0440\u043e\u043a\u0443. \u0422\u043e\u0436 \u043f\u043e \u0446\u0456\u0439 \u0441\u043f\u0440\u0430\u0432\u0456 \u0442\u0430\u043a\u043e\u0436 \u0442\u0440\u0438\u0432\u0430\u044e\u0442\u044c \u0441\u0443\u0434\u043e\u0432\u0456 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u043d\u044f.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"sud3\"><strong>\u042f\u043a \u0437\u0430\u043c\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0432 \u0417\u0421\u0423 \u043d\u0435\u044f\u043a\u0456\u0441\u043d\u0456 \u0431\u0440\u043e\u043d\u0435\u0436\u0438\u043b\u0435\u0442\u0438, \u043d\u0430\u0433\u0440\u0456\u0432\u0448\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u0443 \u043d\u0430 \u043c\u0430\u0439\u0436\u0435 1,5 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d<\/strong><\/h2>\n\n\n\n<p>\u0417\u0430\u0432\u0438\u0441\u043b\u0430 \u0431\u0435\u0437 \u0432\u0438\u0440\u043e\u043a\u0443 \u0441\u043f\u0440\u0430\u0432\u0430 \u0449\u0435 \u043e\u0434\u043d\u043e\u0433\u043e \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u0447\u0430 \u043c\u0430\u0439\u043d\u0430 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0430\u0440\u043c\u0456\u0457 \u2014 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430, \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u0430 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0442\u0430 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f, \u044f\u043a\u043e\u0433\u043e \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0443\u044e\u0442\u044c \u0443 \u0440\u043e\u0437\u0442\u0440\u0430\u0442\u0456 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0456 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u0456 \u043d\u0435\u044f\u043a\u0456\u0441\u043d\u043e\u0433\u043e \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0433\u043e \u0441\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u044f, \u0449\u043e \u0437\u0430\u0432\u0434\u0430\u043b\u043e \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u043d\u0430 1,4 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.&nbsp;<\/p>\n\n\n\n<p>\u0420\u0430\u0437\u043e\u043c \u0456\u0437 \u043d\u0438\u043c \u0443 \u0441\u043f\u0440\u0430\u0432\u0456 \u0444\u0456\u0433\u0443\u0440\u0443\u044e\u0442\u044c \u0411\u043e\u0433\u0434\u0430\u043d \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u0438\u0439, \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0434\u0435\u0440\u0436\u0437\u0430\u043a\u0443\u043f\u0456\u0432\u0435\u043b\u044c \u041c\u0456\u043d\u043e\u0431\u043e\u0440\u043e\u043d\u0438 (\u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u0438\u043a \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u0413\u0440\u0438\u0446\u0435\u043d\u043a\u0430), \u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0438\u0434\u0438\u043d\u0430, \u0442\u043e\u0434\u0456\u0448\u043d\u0456\u0439 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e \u044f\u043a\u043e\u0441\u0442\u0456. \u041f\u043e\u043f\u0440\u0438 \u0441\u0435\u0440\u0439\u043e\u0437\u043d\u0456\u0441\u0442\u044c \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0435\u043d\u044c \u0456 \u0437\u0456\u0431\u0440\u0430\u043d\u0456 \u0434\u043e\u043a\u0430\u0437\u0438, \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0430 \u0441\u043f\u0440\u0430\u0432\u0430, \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u0442\u0430 \u0449\u0435 \u0443 2022 \u0440\u043e\u0446\u0456, \u0434\u043e\u0441\u0456 \u043d\u0435 \u0434\u0456\u0439\u0448\u043b\u0430 \u0434\u043e \u0441\u0443\u0434\u0443. \u0427\u043e\u043c\u0443 \u0442\u0430\u043a \u0441\u0442\u0430\u043b\u043e\u0441\u044f \u0456 \u0434\u0435 \u0437\u0430\u0441\u0442\u0440\u044f\u0433\u043b\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f?<\/p>\n\n\n\n<p>\u0423 \u043b\u044e\u0442\u043e\u043c\u0443 2023 \u0440\u043e\u043a\u0443 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0443 \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0443 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u043b\u0438 \u043f\u0440\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u0443 \u0432 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u0456 \u211662022000000000370 \u0432\u0456\u0434 9 \u0447\u0435\u0440\u0432\u043d\u044f 2022 \u0440\u043e\u043a\u0443. \u0421\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0432\u0432\u0430\u0436\u0430\u0454, \u0449\u043e \u0432\u0456\u043d \u0440\u0430\u0437\u043e\u043c \u0456\u0437 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u0438\u043c \u0442\u0430 \u0424\u0438\u0434\u0438\u043d\u043e\u044e \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0443\u0432\u0430\u0432 \u0441\u0445\u0435\u043c\u0443, \u044f\u043a\u0430 \u043f\u0456\u0434\u0456\u0440\u0432\u0430\u043b\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u043e\u0437\u0434\u0430\u0442\u043d\u0456\u0441\u0442\u044c \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0442\u0430 \u043f\u0440\u0438\u0437\u0432\u0435\u043b\u0430 \u0434\u043e \u0432\u0435\u043b\u0438\u0447\u0435\u0437\u043d\u0438\u0445 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0438\u0445 \u0432\u0442\u0440\u0430\u0442.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u0443 \u0441\u0435\u0440\u043f\u043d\u0456 2022 \u0440\u043e\u043a\u0443 \u041c\u0456\u043d\u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0443\u043a\u043b\u0430\u043b\u043e \u0434\u043e\u0433\u043e\u0432\u0456\u0440 \u0456\u0437 \u0442\u0443\u0440\u0435\u0446\u044c\u043a\u043e\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e DEMI GRUP ENERJI \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f \u0431\u0440\u043e\u043d\u0435\u0436\u0438\u043b\u0435\u0442\u0456\u0432 \u0437\u0430 26,4 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 (\u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e 970 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u0442\u043e\u0439 \u0447\u0430\u0441). \u0413\u0440\u043e\u0448\u0456 \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u043b\u0438, \u0430\u043b\u0435 \u0442\u043e\u0432\u0430\u0440 \u0442\u0430\u043a \u0456 \u043d\u0435 \u043d\u0430\u0434\u0456\u0439\u0448\u043e\u0432, \u0449\u043e \u0437\u0430\u0432\u0434\u0430\u043b\u043e \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u044c\u043d\u043e\u0457 \u0448\u043a\u043e\u0434\u0438 \u0432 \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0440\u043e\u0437\u043c\u0456\u0440\u0430\u0445.<\/p>\n\n\n\n<p>\u0427\u0430\u0441\u0442\u0438\u043d\u0430 \u0431\u0440\u043e\u043d\u0435\u0436\u0438\u043b\u0435\u0442\u0456\u0432, \u043f\u043b\u0430\u0441\u0442\u0438\u043d \u0442\u0430 \u0437\u0430\u0445\u0445\u0438\u0441\u043d\u043e\u0433\u043e \u0441\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u044f, \u044f\u043a\u0456 \u0432\u0441\u0435 \u0436 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0438 \u0437\u0430 \u0456\u043d\u0448\u0438\u043c\u0438 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0430\u043c\u0438, \u0432\u0438\u044f\u0432\u0438\u043b\u0438\u0441\u044f \u043d\u0435\u043f\u0440\u0438\u0434\u0430\u0442\u043d\u0438\u043c\u0438 \u0434\u043b\u044f \u0431\u043e\u0439\u043e\u0432\u043e\u0433\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f. \u0421\u0443\u0434\u043e\u0432\u043e-\u0431\u0430\u043b\u0456\u0441\u0442\u0438\u0447\u043d\u0456 \u0435\u043a\u0441\u043f\u0435\u0440\u0442\u0438\u0437\u0438 \u043f\u043e\u043a\u0430\u0437\u0430\u043b\u0438, \u0449\u043e \u0432\u043e\u043d\u0438 \u043d\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u0438 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u043e\u043c\u0443 \u043a\u043b\u0430\u0441\u0443 \u0437\u0430\u0445\u0438\u0441\u0442\u0443 NIJ IV.<\/p>\n\n\n\n<p>\u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0432\u0438\u044f\u0432\u0438\u043b\u043e \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u043d\u044f \u0446\u0456\u043d, \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u0456\u0441\u0442\u044c \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u043e\u0457 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u0457, \u043d\u0435\u0434\u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u0456\u0432 \u0456 \u043f\u043e\u0432\u043d\u0443 \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u0456\u0441\u0442\u044c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e \u044f\u043a\u043e\u0441\u0442\u0456 \u2014 \u0443\u0441\u0435 \u0446\u0435 \u0432\u0445\u043e\u0434\u0438\u043b\u043e \u0434\u043e \u0437\u043e\u043d\u0438 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430.<\/p>\n\n\n\n<p>\u0412\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0456 \u0447\u0430\u0441\u0442\u0438\u043d\u0438, \u043a\u043e\u043c\u0430\u043d\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u0438\u043b \u043b\u043e\u0433\u0456\u0441\u0442\u0438\u043a\u0438 \u0442\u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u041c\u0456\u043d\u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u043d\u0435\u043e\u0434\u043d\u043e\u0440\u0430\u0437\u043e\u0432\u043e \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u044f\u043b\u0438 \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0443 \u043f\u0440\u043e \u043d\u0435\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0456\u0441\u0442\u044c \u0441\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u044f \u0442\u0430 \u0440\u0438\u0437\u0438\u043a\u0438 \u0439\u043e\u0433\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f. \u041f\u0440\u043e\u0442\u0435 \u0432\u0456\u043d \u043d\u0435 \u0432\u0436\u0438\u0432\u0430\u0432 \u0436\u043e\u0434\u043d\u0438\u0445 \u0437\u0430\u0445\u043e\u0434\u0456\u0432, \u0449\u043e\u0431 \u0432\u0438\u043f\u0440\u0430\u0432\u0438\u0442\u0438 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u044e \u0447\u0438 \u043f\u0440\u0438\u0442\u044f\u0433\u043d\u0443\u0442\u0438 \u0434\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u043d\u0435\u0434\u043e\u0431\u0440\u043e\u0441\u043e\u0432\u0456\u0441\u043d\u0438\u0445 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0456\u0432. \u041f\u0440\u043e \u0446\u0435, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0443 \u0441\u0432\u043e\u0454\u043c\u0443 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/117883246\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u043e\u043f\u0438\u0442\u0456<\/a> \u0437\u0430\u044f\u0432\u0438\u0432 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u043d\u0430 \u0442\u043e\u0439 \u0447\u0430\u0441 \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e \u044f\u043a\u043e\u0441\u0442\u0456 \u041c\u0456\u043d\u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0438\u0434\u0438\u043d\u0430. \u0417\u0430 \u0439\u043e\u0433\u043e \u0441\u043b\u043e\u0432\u0430\u043c\u0438, \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f \u043d\u0435 \u043c\u0456\u0441\u0442\u0438\u043b\u0438 \u043e\u0431\u043e\u0432\u2019\u044f\u0437\u043a\u043e\u0432\u0438\u0445 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u044c \u0449\u043e\u0434\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e \u044f\u043a\u043e\u0441\u0442\u0456 \u0442\u043e\u0432\u0430\u0440\u0456\u0432, \u0439\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043d\u0435 \u0434\u043e\u043b\u0443\u0447\u0430\u043b\u0438 \u0434\u043e \u043f\u043e\u0433\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u0446\u0438\u0445 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432, \u0456 \u0432\u0456\u043d \u043d\u0435\u043e\u0434\u043d\u043e\u0440\u0430\u0437\u043e\u0432\u043e \u0456\u043d\u0444\u043e\u0440\u043c\u0443\u0432\u0430\u0432 \u043f\u0440\u043e \u0446\u0456 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438 \u0441\u0430\u043c\u043e\u0433\u043e \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430 \u2014 \u043e\u0434\u043d\u0430\u043a \u0431\u0435\u0437\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043d\u043e.<\/p>\n\n\n\n<p>\u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0439\u043e\u0433\u043e \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0456, \u044f\u043a \u0442\u043e \u0411\u043e\u0433\u0434\u0430\u043d \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u0438\u0439, \u043d\u0430\u0432\u043f\u0430\u043a\u0438 \u043f\u0456\u0441\u043b\u044f \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043d\u043d\u044f \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0456\u0432 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0443\u0432\u0430\u0432 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044e \u043e\u043f\u043b\u0430\u0442\u0443, \u0430 \u043f\u043e\u0442\u0456\u043c \u0443\u0441\u0443\u043d\u0443\u0432 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u044f\u043a\u043e\u0441\u0442\u0456. \u0423 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0417\u0421\u0423 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u043d\u0435\u043f\u0440\u0438\u0434\u0430\u0442\u043d\u0435 \u0441\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u044f \u043d\u0430 \u0441\u0443\u043c\u0443 222 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.<\/p>\n\n\n\n<p>\u0417\u0430\u0433\u0430\u043b\u044c\u043d\u0430 \u0436 \u0441\u0443\u043c\u0430 \u0437\u0431\u0438\u0442\u043a\u0456\u0432, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0441\u044f\u0433\u0430\u0454 1,407 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0426\u0456 \u0434\u0456\u0457 \u043d\u0435 \u043b\u0438\u0448\u0435 \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445 \u0431\u0435\u0437 \u043d\u0430\u043b\u0435\u0436\u043d\u043e\u0433\u043e \u0437\u0430\u0445\u0438\u0441\u0442\u0443 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438, \u0430 \u0439 \u0441\u0435\u0440\u0439\u043e\u0437\u043d\u043e \u043f\u0456\u0434\u0456\u0440\u0432\u0430\u043b\u0438 \u0431\u043e\u0454\u0437\u0434\u0430\u0442\u043d\u0456\u0441\u0442\u044c \u0430\u0440\u043c\u0456\u0457.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"sud4\"><strong>\u0414\u0435 \u0437\u0430\u0432\u0438\u0441\u043b\u0430 \u0441\u043f\u0440\u0430\u0432\u0430 \u0437\u0430\u043c\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430\u00a0<\/strong><\/h2>\n\n\n\n<p>\u0420\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u043e\u0447\u0430\u043b\u043e\u0441\u044f \u0449\u0435 \u0432 \u0447\u0435\u0440\u0432\u043d\u0456 2022 \u0440\u043e\u043a\u0443, \u0430\u043b\u0435 \u043f\u0456\u0434\u043e\u0437\u0440\u0438 \u0442\u0440\u044c\u043e\u043c \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u0430\u043c \u0432\u0440\u0443\u0447\u0438\u043b\u0438 \u0442\u0456\u043b\u044c\u043a\u0438 \u043d\u0430 \u043f\u043e\u0447\u0430\u0442\u043a\u0443 2023 \u0440\u043e\u043a\u0443. 2 \u043b\u044e\u0442\u043e\u0433\u043e 2023 \u0440\u043e\u043a\u0443 \u041f\u0435\u0447\u0435\u0440\u0441\u044c\u043a\u0438\u0439 \u0440\u0430\u0439\u043e\u043d\u043d\u0438\u0439 \u0441\u0443\u0434 \u041a\u0438\u0454\u0432\u0430 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/108772094\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0456\u0434\u043f\u0440\u0430\u0432\u0438\u0432<\/a> \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430 \u043f\u0456\u0434 \u0432\u0430\u0440\u0442\u0443 \u0437 \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044e \u0432\u043d\u0435\u0441\u0435\u043d\u043d\u044f \u0437\u0430\u0441\u0442\u0430\u0432\u0438 \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 402,6 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u0433\u043e \u0437\u0430\u0430\u0440\u0435\u0448\u0442\u0443\u0432\u0430\u043b\u0438 \u043b\u0438\u0448\u0435 \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0432\u0440\u043e\u043a\u0443 \u2014 11 \u0436\u043e\u0432\u0442\u043d\u044f 2023 \u0440\u043e\u043a\u0443. \u0421\u0443\u0434 \u043e\u0431\u0440\u0430\u0432 \u0439\u043e\u043c\u0443 \u0437\u0430\u043f\u043e\u0431\u0456\u0436\u043d\u0438\u0439 \u0437\u0430\u0445\u0456\u0434 \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 \u0430\u0440\u0435\u0448\u0442\u0443 \u0437 \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044e \u0432\u043d\u0435\u0441\u0442\u0438 \u0437\u0430\u0441\u0442\u0430\u0432\u0443 \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 120,78 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.\u00a0<\/p>\n\n\n\n<p>\u041f\u0440\u043e\u0442\u0435, \u0443 \u0421\u0406\u0417\u041e \u0432\u0456\u043d \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u0432 \u043d\u0435\u0434\u043e\u0432\u0433\u043e: 22 \u0431\u0435\u0440\u0435\u0437\u043d\u044f \u0441\u0443\u0434 \u0432\u0456\u0434\u043c\u043e\u0432\u0438\u0432 \u0443 \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u043e\u043c\u0443 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0435\u043d\u043d\u0456 \u0430\u0440\u0435\u0448\u0442\u0443 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u0433\u043e: \u043c\u043e\u0432\u043b\u044f\u0432, \u0434\u043e\u0441\u0443\u0434\u043e\u0432\u0435 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0443 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u0456 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043e \u0449\u0435 18 \u0441\u0456\u0447\u043d\u044f 2024 \u0440\u043e\u043a\u0443, \u0430 \u0446\u0435 \u043e\u0437\u043d\u0430\u0447\u0430\u0454, \u0449\u043e \u00ab\u043e\u0431\u0441\u0442\u0430\u0432\u0438\u043d\u0438, \u044f\u043a\u0456 \u043f\u0435\u0440\u0435\u0448\u043a\u043e\u0434\u0436\u0430\u044e\u0442\u044c \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u044e \u0434\u043e\u0441\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u043e \u0437\u0430\u043a\u0456\u043d\u0447\u0435\u043d\u043d\u044f \u0434\u0456\u0457 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u0457 \u0443\u0445\u0432\u0430\u043b\u0438 \u043f\u0440\u043e \u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u043f\u0456\u0434 \u0432\u0430\u0440\u0442\u043e\u044e\u00bb \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u0456. \u0429\u043e \u0454 \u0434\u0443\u0436\u0435 \u0434\u0438\u0432\u043d\u0438\u043c \u0440\u0456\u0448\u0435\u043d\u043d\u044f\u043c, \u0431\u043e \u0437\u0430 \u0434\u043e\u0441\u0443\u0434\u043e\u0432\u0438\u043c \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u0439\u0434\u0435 \u0449\u0435 \u0441\u0443\u0434\u043e\u0432\u0435. \u0422\u0438\u043c \u043d\u0435 \u043c\u0435\u043d\u0448, \u0443 \u0442\u0440\u0430\u0432\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0417\u041c\u0406 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u043b\u0438, \u0449\u043e \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u0438\u0439 <a href=\"https:\/\/glavcom.ua\/country\/criminal\/skandalnij-ekskerivnik-departamentu-zakupivel-minoboroni-khmelnitskij-vijshov-iz-sizo-928421.html?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0438\u0439\u0448\u043e\u0432 \u0456\u0437 \u0421\u0406\u0417\u041e<\/a> \u043f\u0456\u0441\u043b\u044f \u0432\u043d\u0435\u0441\u0435\u043d\u043d\u044f \u0437\u0430\u0441\u0442\u0430\u0432\u0438.<\/p>\n\n\n\n<p>\u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0438\u0434\u0438\u043d\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u043f\u0456\u0434\u043e\u0437\u0440\u0443 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u043c \u2014 \u0442\u0456\u043b\u044c\u043a\u0438 16 \u0441\u0456\u0447\u043d\u044f 2024 \u0440\u043e\u043a\u0443, \u0437\u0430 \u0434\u0432\u0430 \u0434\u043d\u0456 \u0434\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u044f \u0434\u043e\u0441\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f. 22 \u0441\u0456\u0447\u043d\u044f \u0441\u0443\u0434 \u0437\u0430\u0441\u0442\u043e\u0441\u0443\u0432\u0430\u0432 \u0434\u043b\u044f \u043d\u044c\u043e\u0433\u043e \u0446\u0456\u043b\u043e\u0434\u043e\u0431\u043e\u0432\u0438\u0439 \u0434\u043e\u043c\u0430\u0448\u043d\u0456\u0439 \u0430\u0440\u0435\u0448\u0442. 19 \u0431\u0435\u0440\u0435\u0437\u043d\u044f \u0430\u0440\u0435\u0448\u0442 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u043b\u0438 \u0434\u043e 17 \u0442\u0440\u0430\u0432\u043d\u044f 2024 \u0440\u043e\u043a\u0443. \u0406 \u043f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0436\u043e\u0434\u043d\u043e\u0457 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457 \u043f\u0440\u043e \u0437\u043c\u0456\u043d\u0443 \u0437\u0430\u043f\u043e\u0431\u0456\u0436\u043d\u043e\u0433\u043e \u0437\u0430\u0445\u043e\u0434\u0443 \u0447\u0438 \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u0438\u0439 \u0445\u0456\u0434 \u0441\u043f\u0440\u0430\u0432\u0438 \u043d\u0435\u043c\u0430\u0454.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"794\" height=\"447\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520541_vyacheslav_shapovalov_v_sudi.jpeg\" alt=\"\u041a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432 \u0432 \u0441\u0438\u043d\u0456\u0439 \u043a\u043e\u0444\u0442\u0456 \u0441\u0442\u043e\u0457\u0442\u044c \u0437\u0430 \u0441\u043a\u043b\u043e\u043c \u0432 \u0437\u0430\u043b\u0456 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u044c \n\" class=\"wp-image-1958\" title=\"\u041a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432 \u0432 \u0441\u0438\u043d\u0456\u0439 \u043a\u043e\u0444\u0442\u0456 \u0441\u0442\u043e\u0457\u0442\u044c \u0437\u0430 \u0441\u043a\u043b\u043e\u043c \u0432 \u0437\u0430\u043b\u0456 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u044c \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520541_vyacheslav_shapovalov_v_sudi.jpeg 794w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520541_vyacheslav_shapovalov_v_sudi-300x169.jpeg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520541_vyacheslav_shapovalov_v_sudi-768x432.jpeg 768w\" sizes=\"(max-width: 794px) 100vw, 794px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432 \u0432 \u0437\u0430\u043b\u0456 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u044c. \u0424\u043e\u0442\u043e: \u0421\u0443\u0441\u043f\u0456\u043b\u044c\u043d\u0435<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0430\u043a \u0441\u0430\u043c\u043e \u043e\u0441\u0442\u0430\u043d\u043d\u0454 \u0432\u0456\u0434\u043e\u043c\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u0443 \u0441\u043f\u0440\u0430\u0432\u0456 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430 \u0434\u0430\u0442\u043e\u0432\u0430\u043d\u0435 2 \u043a\u0432\u0456\u0442\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u2014 \u0432\u0456\u0434\u0442\u043e\u0434\u0456 \u0436\u043e\u0434\u043d\u0438\u0445 \u0437\u043c\u0456\u043d \u0443 \u0437\u0430\u043f\u043e\u0431\u0456\u0436\u043d\u043e\u043c\u0443 \u0437\u0430\u0445\u043e\u0434\u0456 \u0447\u0438 \u043d\u043e\u0432\u0438\u0445 \u043a\u043b\u043e\u043f\u043e\u0442\u0430\u043d\u044c \u043d\u0435 \u0431\u0443\u043b\u043e. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0432\u0456\u043d \u0434\u043e\u0441\u0456 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u0454 \u043f\u0456\u0434 \u0432\u0430\u0440\u0442\u043e\u044e, \u0430\u043b\u0435 \u0441\u043f\u0440\u0430\u0432\u0430 \u043d\u0435 \u0440\u0443\u0445\u0430\u0454\u0442\u044c\u0441\u044f \u0434\u043e \u0441\u0443\u0434\u0443.<\/p>\n\n\n\n<p>\u042f\u043a \u0432\u0436\u0435 \u0431\u0443\u043b\u043e \u0432\u043a\u0430\u0437\u0430\u043d\u043e 18 \u0441\u0456\u0447\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u043b\u043e \u0434\u043e\u0441\u0443\u0434\u043e\u0432\u0435 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f, \u0432\u0438\u0437\u043d\u0430\u0432\u0448\u0438 \u0437\u0456\u0431\u0440\u0430\u043d\u0456 \u0434\u043e\u043a\u0430\u0437\u0438 \u0434\u043e\u0441\u0442\u0430\u0442\u043d\u0456\u043c\u0438 \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0456 \u0441\u043f\u0440\u0430\u0432\u0438 \u0434\u043e \u0441\u0443\u0434\u0443. \u041e\u0434\u043d\u0430\u043a \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 \u043b\u0438\u043f\u0435\u043d\u044c 2025 \u0440\u043e\u043a\u0443 \u2014 \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0432\u0442\u043e\u0440\u0430 \u0440\u043e\u043a\u0443 \u043f\u0456\u0441\u043b\u044f \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u044f \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u2014 \u0441\u043f\u0440\u0430\u0432\u0430 \u0442\u0430\u043a \u0456 \u043d\u0435 \u0434\u0456\u0439\u0448\u043b\u0430 \u0434\u043e \u0441\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0433\u043b\u044f\u0434\u0443. \u0416\u043e\u0434\u043d\u0438\u0445 \u043d\u043e\u0432\u0438\u0445 \u0440\u0456\u0448\u0435\u043d\u044c \u0449\u043e\u0434\u043e \u0437\u043c\u0456\u043d\u0438 \u0437\u0430\u043f\u043e\u0431\u0456\u0436\u043d\u0438\u0445 \u0437\u0430\u0445\u043e\u0434\u0456\u0432 \u0434\u043b\u044f \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430, \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u0433\u043e \u0447\u0438 \u0424\u0438\u0434\u0438\u043d\u0438 \u043f\u0456\u0441\u043b\u044f \u0432\u0435\u0441\u043d\u0438 2024 \u0440\u043e\u043a\u0443 \u043d\u0435\u043c\u0430\u0454. \u042f\u043a \u043d\u0435\u043c\u0430\u0454 \u0436\u043e\u0434\u043d\u0438\u0445 \u0434\u0430\u043d\u0438\u0445 \u0449\u043e\u0434\u043e \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u044c \u043f\u043e \u0440\u043e\u0437\u0433\u043b\u044f\u0434\u0443 \u0441\u043f\u0440\u0430\u0432\u0438 \u043f\u043e \u0441\u0443\u0442\u0456, \u0449\u043e \u0434\u0443\u0436\u0435 \u043d\u0430\u0441\u0442\u043e\u0440\u043e\u0436\u0443\u0454 \u2014 \u0447\u0438 \u043d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u0457\u043c \u00ab\u043f\u043e\u0440\u0456\u0448\u0430\u0442\u0438\u00bb \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0437\u0456 \u0441\u043b\u0456\u0434\u0447\u0438\u043c\u0438 \u0442\u0430 \u0441\u0443\u0434\u0434\u044f\u043c\u0438, \u044f\u043a\u0456 \u0442\u0435\u043f\u0435\u0440 \u0433\u0430\u043b\u044c\u043c\u0443\u044e\u0442\u044c \u0446\u044e \u0441\u043f\u0440\u0430\u0432\u0443?&nbsp;<\/p>\n\n\n\n<p>\u0414\u043e \u0446\u0456\u0454\u0457 \u0434\u0443\u043c\u043a\u0438 \u0441\u0445\u0438\u043b\u044f\u0454 \u0456 \u0442\u043e\u0439 \u0444\u0430\u043a\u0442, \u0449\u043e \u043f\u043e\u043f\u0440\u0438 \u0441\u0435\u0440\u0439\u043e\u0437\u043d\u0456\u0441\u0442\u044c \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0435\u043d\u044c, \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456 \u043d\u0435 \u0437\u0430\u0430\u0440\u0435\u0448\u0442\u0443\u0432\u0430\u043b\u0438 \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u0440\u0443\u0445\u043e\u043c\u043e\u0433\u043e \u0447\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430 \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430. \u0421\u043b\u0456\u0434\u0447\u0456 \u0432\u0438\u043b\u0443\u0447\u0438\u043b\u0438 \u043b\u0438\u0448\u0435 \u0437\u0440\u0430\u0437\u043a\u0438 \u043d\u0435\u044f\u043a\u0456\u0441\u043d\u043e\u0433\u043e \u0441\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u044f \u0442\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u044e. \u0414\u0435 \u043f\u043e\u0434\u0456\u043b\u0438\u0441\u044f \u0433\u0440\u043e\u0448\u0456, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0456 \u0447\u0435\u0440\u0435\u0437 \u0441\u0445\u0435\u043c\u0443, \u0456 \u044f\u043a \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u043a\u043e\u043c\u043f\u0435\u043d\u0441\u0443\u0432\u0430\u0442\u0438\u043c\u0435 \u0437\u0431\u0438\u0442\u043a\u0438 \u043d\u0430 1,4 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u044f\u043a\u0449\u043e \u043c\u0430\u0439\u043d\u043e \u043d\u0435 \u0437\u0430\u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043d\u0435?&nbsp;<\/p>\n\n\n\n<p>\u0426\u044f \u0441\u043f\u0440\u0430\u0432\u0430 \u043c\u0430\u043b\u0430 \u0431 \u0441\u0442\u0430\u0442\u0438 \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u043e\u043c \u0448\u0432\u0438\u0434\u043a\u043e\u0433\u043e \u043f\u0440\u0430\u0432\u043e\u0441\u0443\u0434\u0434\u044f, \u0430\u0434\u0436\u0435 \u0439\u0434\u0435\u0442\u044c\u0441\u044f \u043f\u0440\u043e \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u044e \u0432 \u041c\u0456\u043d\u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438. \u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0446\u0435 \u0441\u043f\u0440\u0430\u0432\u0430 \u043f\u0440\u043e \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439 \u0430\u0440\u043c\u0456\u0457 \u0432 \u043d\u0430\u0439\u0441\u043a\u043b\u0430\u0434\u043d\u0456\u0448\u0456 \u0434\u043b\u044f \u043d\u0435\u0457 \u0447\u0430\u0441\u0438 \u2014 \u0432 \u043f\u0435\u0440\u0448\u0456 \u043c\u0456\u0441\u044f\u0446\u0456 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u043e\u0441\u0456\u0457 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443, \u043a\u043e\u043b\u0438 \u0430\u0440\u043c\u0456\u044f \u0431\u0443\u043b\u0430 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448 \u0432\u0440\u0430\u0437\u043b\u0438\u0432\u043e\u044e \u0442\u0430 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0435 \u043f\u043e\u0442\u0440\u0435\u0431\u0443\u0432\u0430\u043b\u0430 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0438. \u0417\u0431\u0438\u0442\u043a\u0438 \u043d\u0430 1,4 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u2014 \u0446\u0435 \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0446\u0438\u0444\u0440\u0438. \u0426\u0435 \u0442\u0438\u0441\u044f\u0447\u0456 \u043d\u0435\u044f\u043a\u0456\u0441\u043d\u0438\u0445 \u0431\u0440\u043e\u043d\u0435\u0436\u0438\u043b\u0435\u0442\u0456\u0432, \u044f\u043a\u0456 \u043d\u0435 \u0437\u0430\u0445\u0438\u0441\u0442\u0438\u043b\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445. \u0426\u0435 \u0432\u0442\u0440\u0430\u0447\u0435\u043d\u0456 \u043a\u043e\u0448\u0442\u0438, \u044f\u043a\u0456 \u043c\u043e\u0433\u043b\u0438 \u043f\u0456\u0442\u0438 \u043d\u0430 \u043e\u0437\u0431\u0440\u043e\u0454\u043d\u043d\u044f \u0447\u0438 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0443 \u0444\u0440\u043e\u043d\u0442\u0443.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u0432 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0446\u044f \u0441\u043f\u0440\u0430\u0432\u0430 \u0441\u0442\u0432\u043e\u0440\u044e\u0454 \u043d\u0435\u0431\u0435\u0437\u043f\u0435\u0447\u043d\u0438\u0439 \u0441\u0438\u0433\u043d\u0430\u043b \u0434\u043b\u044f \u0456\u043d\u0448\u0438\u0445 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0456\u0432: \u043c\u043e\u0436\u043d\u0430 \u043d\u0430\u0436\u0438\u0432\u0430\u0442\u0438\u0441\u044f \u043d\u0430 \u0430\u0440\u043c\u0456\u0457 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u0439 \u0443\u043d\u0438\u043a\u043d\u0443\u0442\u0438 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u043d\u044f.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"sud5\"><strong>\u042f\u043a \u041e\u043b\u0435\u0433 \u041a\u0443\u043b\u0456\u043d\u0456\u0447 \u0437\u0440\u0430\u0434\u0436\u0443\u0432\u0430\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u044c \u0444\u0441\u0431 \u0456 \u0447\u043e\u043c\u0443 \u0439\u043e\u0433\u043e \u0441\u043f\u0440\u0430\u0432\u0430 \u0434\u043e\u0441\u0456 \u0431\u0435\u0437 \u0432\u0438\u0440\u043e\u043a\u0443<\/strong><\/h2>\n\n\n\n<p>\u041e\u043b\u0435\u0433 \u041a\u0443\u043b\u0456\u043d\u0456\u0447, \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0413\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0421\u0411\u0423 \u0432 \u0410\u0420 \u041a\u0440\u0438\u043c, \u0441\u0442\u0430\u0432 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u043c \u0437\u0440\u0430\u0434\u0438 \u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431\u0430\u0445. \u0419\u043e\u0433\u043e \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0443 \u043b\u0438\u043f\u043d\u0456 2022 \u0440\u043e\u043a\u0443 \u0437\u0430 \u043f\u0456\u0434\u043e\u0437\u0440\u043e\u044e \u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456\u0439 \u0437\u0440\u0430\u0434\u0456 \u0442\u0430 \u0440\u043e\u0431\u043e\u0442\u0456 \u043d\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0443 \u0440\u043e\u0437\u0432\u0456\u0434\u043a\u0443. \u0421\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0432\u0432\u0430\u0436\u0430\u0454, \u0449\u043e \u041a\u0443\u043b\u0456\u043d\u0456\u0447, \u0432\u0456\u0434\u043e\u043c\u0438\u0439 \u0443 \u0424\u0421\u0411 \u043f\u0456\u0434 \u043f\u0441\u0435\u0432\u0434\u043e\u043d\u0456\u043c\u043e\u043c \u00ab\u041a\u043e\u0442\u0438\u0433\u043e\u0440\u043e\u0448\u043a\u043e\u00bb, \u043f\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u0432 \u0440\u043e\u0441\u0456\u044f\u043d\u0430\u043c \u0441\u0435\u043a\u0440\u0435\u0442\u043d\u0443 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e, \u0441\u0430\u0431\u043e\u0442\u0443\u0432\u0430\u0432 \u043e\u0431\u043e\u0440\u043e\u043d\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0442\u0430 \u0441\u043f\u0440\u0438\u044f\u0432 \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044e \u0440\u0444. \u041f\u043e\u043f\u0440\u0438 \u0433\u0443\u0447\u043d\u0435 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0442\u0430 \u0432\u0430\u0433\u043e\u043c\u0456 \u0434\u043e\u043a\u0430\u0437\u0438, \u0441\u043f\u0440\u0430\u0432\u0430 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430, \u044f\u043a\u0430 \u0442\u044f\u0433\u043d\u0435\u0442\u044c\u0441\u044f \u0432\u0436\u0435 \u0442\u0440\u0438 \u0440\u043e\u043a\u0438, \u0434\u043e\u0441\u0456 \u043d\u0435 \u0434\u0456\u0439\u0448\u043b\u0430 \u0434\u043e \u0432\u0438\u0440\u043e\u043a\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0421\u043b\u0443\u0436\u0431\u0430 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0442\u0430 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u0435 \u0431\u044e\u0440\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u044c \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0443\u044e\u0442\u044c \u041e\u043b\u0435\u0433\u0430 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430 \u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456\u0439 \u0437\u0440\u0430\u0434\u0456, \u0448\u043f\u0438\u0433\u0443\u043d\u0441\u0442\u0432\u0456 \u0442\u0430 \u0443\u0447\u0430\u0441\u0442\u0456 \u0432 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u0456\u0439 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457, \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u0456\u0439 \u0444\u0441\u0431 \u0440\u0444. \u0423 2019\u20132022 \u0440\u043e\u043a\u0430\u0445 \u041a\u0443\u043b\u0456\u043d\u0456\u0447 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0437\u0431\u0438\u0440\u0430\u0432 \u0456 \u043f\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u0432 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431\u0430\u043c \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u0442\u0430\u0454\u043c\u043d\u0438\u0446\u0456: \u0432\u0456\u043d \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u044f\u0432 \u043f\u0440\u043e \u043a\u0430\u0434\u0440\u043e\u0432\u0456 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u0432 \u0421\u0411\u0423, \u0441\u0442\u0430\u043d \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0442\u0430 \u043e\u043f\u0435\u0440\u0430\u0442\u0438\u0432\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431\u0438. \u0426\u0456 \u0434\u0430\u043d\u0456 \u0432\u0456\u043d \u043f\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u0432 \u0447\u0435\u0440\u0435\u0437 \u0441\u0432\u043e\u0433\u043e \u043a\u0443\u0440\u0430\u0442\u043e\u0440\u0430 \u2014 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u0421\u0456\u0432\u043a\u043e\u0432\u0438\u0447\u0430, \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044f \u0420\u041d\u0411\u041e, \u044f\u043a\u0438\u0439 \u0456\u0437 2014 \u0440\u043e\u043a\u0443 \u043f\u0435\u0440\u0435\u0445\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0432 \u043c\u043e\u0441\u043a\u0432\u0456 \u0442\u0430 \u043a\u043e\u043e\u0440\u0434\u0438\u043d\u0443\u0454 \u0430\u0433\u0435\u043d\u0442\u0443\u0440\u043d\u0443 \u043c\u0435\u0440\u0435\u0436\u0443 \u0444\u0441\u0431 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456.<\/p>\n\n\n\n<p>\u0412\u0456\u0434\u043e\u043c\u043e, \u0449\u043e \u0443 \u043f\u0435\u0440\u0456\u043e\u0434 2019\u20132022 \u0440\u043e\u043a\u0456\u0432 \u041a\u0443\u043b\u0456\u043d\u0456\u0447, \u0434\u0456\u044e\u0447\u0438 \u0437\u0430 \u0432\u043a\u0430\u0437\u0456\u0432\u043a\u043e\u044e \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u0421\u0456\u0432\u043a\u043e\u0432\u0438\u0447\u0430, \u0432\u043f\u043b\u0438\u0432\u0430\u0432 \u043d\u0430 \u043a\u0430\u0434\u0440\u043e\u0432\u0456 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u0432 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0456 \u0421\u0411\u0423 \u2014 \u0437\u043e\u043a\u0440\u0435\u043c\u0430 \u0449\u043e\u0434\u043e \u0437\u043c\u0456\u043d \u0443 \u0448\u0442\u0430\u0442\u043d\u0456\u0439 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0456. \u0426\u0438\u043c\u0438 \u0434\u0456\u044f\u043c\u0438 \u0432\u0456\u043d \u0441\u043f\u0440\u0438\u044f\u0432 \u043f\u0456\u0434\u0440\u0438\u0432\u043d\u0456\u0439 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0440\u043e\u0441\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0423 2021 \u0440\u043e\u0446\u0456 \u041a\u0443\u043b\u0456\u043d\u0456\u0447 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0432 \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f \u0443 \u0425\u0435\u0440\u0441\u043e\u043d\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u044f\u043a\u0456, \u0437\u0430 \u0432\u0435\u0440\u0441\u0456\u0454\u044e \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u043f\u0440\u0438\u043a\u0440\u0438\u0432\u0430\u043b\u0438 \u0437\u0431\u0456\u0440 \u0440\u043e\u0437\u0432\u0456\u0434\u0443\u0432\u0430\u043b\u044c\u043d\u043e\u0457 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457 \u0434\u043b\u044f \u043c\u0430\u0439\u0431\u0443\u0442\u043d\u044c\u043e\u0433\u043e \u043d\u0430\u0441\u0442\u0443\u043f\u0443 \u0440\u0444. \u041a\u0443\u043b\u0456\u043d\u0456\u0447 \u043d\u0435 \u043b\u0438\u0448\u0435 \u0441\u0430\u043c \u0448\u043f\u0438\u0433\u0443\u0432\u0430\u0432, \u0430 \u0439 \u0441\u0445\u0438\u043b\u044f\u0432 \u0456\u043d\u0448\u0438\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432 \u0434\u043e \u0440\u043e\u0431\u043e\u0442\u0438 \u043d\u0430 \u0424\u0421\u0411. \u0427\u0435\u0440\u0435\u0437 \u0437\u0430\u0432\u0435\u0440\u0431\u043e\u0432\u0430\u043d\u0438\u0445 \u043e\u0441\u0456\u0431 \u0432\u0456\u043d \u0437\u0431\u0438\u0440\u0430\u0432 \u0434\u0430\u043d\u0456 \u043f\u0440\u043e \u0432\u0438\u0449\u0438\u0445 \u043f\u043e\u0441\u0430\u0434\u043e\u0432\u0446\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0442\u0430 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0421\u0411\u0423, \u044f\u043a\u0456 \u043f\u043e\u0442\u0456\u043c \u043f\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u0432 \u0440\u043e\u0441\u0456\u044f\u043d\u0430\u043c.<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u043d\u0430\u0439\u0442\u044f\u0436\u0447\u0438\u0439 \u0435\u043f\u0456\u0437\u043e\u0434 \u0439\u043e\u0433\u043e \u043f\u0456\u0434\u0440\u0438\u0432\u043d\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0441\u0442\u0430\u0432\u0441\u044f, \u0432\u043b\u0430\u0441\u043d\u0435, 24 \u043b\u044e\u0442\u043e\u0433\u043e 2022 \u0440\u043e\u043a\u0443. \u041e 01:03 \u0443 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u043e\u043c\u0443 \u0447\u0430\u0442\u0456 \u00abElement\u00bb \u041a\u0443\u043b\u0456\u043d\u0456\u0447 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u043f\u043b\u0430\u043d\u0438 \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0432\u0456\u0439\u0441\u044c\u043a \u0456\u0437 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u041a\u0440\u0438\u043c\u0443. \u041f\u0456\u0437\u043d\u0456\u0448\u0435, \u0443 \u0447\u0430\u0442\u0456 \u00ab\u0428\u0442\u0430\u0431\u00bb, \u043f\u0456\u0441\u043b\u044f \u0440\u0430\u0434\u0456\u043e\u043f\u0435\u0440\u0435\u0445\u043e\u043f\u043b\u0435\u043d\u043d\u044f, \u0432\u0456\u043d \u0434\u0456\u0437\u043d\u0430\u0432\u0441\u044f, \u0449\u043e \u043d\u0430\u0441\u0442\u0443\u043f \u0437\u0430\u043f\u043b\u0430\u043d\u043e\u0432\u0430\u043d\u043e \u043d\u0430 04:00. \u0417\u0430\u043c\u0456\u0441\u0442\u044c \u0442\u043e\u0433\u043e, \u0449\u043e\u0431 \u043d\u0435\u0433\u0430\u0439\u043d\u043e \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u0442\u0438 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0421\u0411\u0423, \u041a\u0443\u043b\u0456\u043d\u0456\u0447 \u0434\u043e\u0440\u0443\u0447\u0438\u0432 \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u043e\u043c\u0443 \u043b\u0438\u0448\u0435 \u043f\u043e\u0440\u0430\u0445\u0443\u0432\u0430\u0442\u0438 \u0442\u0435\u0445\u043d\u0456\u043a\u0443, \u0441\u0432\u0456\u0434\u043e\u043c\u043e \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u0432\u0448\u0438 \u043a\u0440\u0438\u0442\u0438\u0447\u043d\u0443 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e. \u0426\u0435 \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u043e \u0440\u043e\u0441\u0456\u0457 \u0443\u0441\u043f\u0456\u0448\u043d\u043e \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u0442\u0438 \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0442\u0430 \u043e\u043a\u0443\u043f\u0443\u0432\u0430\u0442\u0438 \u0437\u043d\u0430\u0447\u043d\u0443 \u0447\u0430\u0441\u0442\u0438\u043d\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438.<br><br>\u0421\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u043a\u0432\u0430\u043b\u0456\u0444\u0456\u043a\u0443\u0454 \u0434\u0456\u0457 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430 \u044f\u043a \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0443 \u0437\u0440\u0430\u0434\u0443 \u0437\u0430 \u0441\u0442\u0430\u0442\u0442\u0435\u044e 111 \u041a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0435\u043a\u0441\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0442\u0430 \u044f\u043a \u0448\u043f\u0438\u0433\u0443\u043d\u0441\u0442\u0432\u043e (\u0441\u0442\u0430\u0442\u0442\u044f 114 \u041a\u041a\u0423) \u0456 \u0443\u0447\u0430\u0441\u0442\u044c \u0443 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u0456\u0439 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 (\u0441\u0442\u0430\u0442\u0442\u044f 255 \u041a\u041a\u0423). \u041a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u211662022080020000039 \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u0437\u0440\u0430\u0434\u0438 \u041e\u043b\u0435\u0433\u0430 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430 \u0431\u0443\u043b\u0430 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0430 3 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2022 \u0440\u043e\u043a\u0443, \u0430\u043b\u0435 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0439\u043e\u0433\u043e \u043b\u0438\u0448\u0435 16 \u043b\u0438\u043f\u043d\u044f 2022 \u0440\u043e\u043a\u0443. 18 \u043b\u0438\u043f\u043d\u044f \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0440\u0430\u0439\u043e\u043d\u043d\u0438\u0439 \u0441\u0443\u0434 \u041a\u0438\u0454\u0432\u0430 \u0432\u0456\u0434\u043f\u0440\u0430\u0432\u0438\u0432 \u0439\u043e\u0433\u043e <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/105469823\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0456\u0434 \u0432\u0430\u0440\u0442\u0443 \u0431\u0435\u0437 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430\u0441\u0442\u0430\u0432\u0438<\/a>. 4 \u0441\u0435\u0440\u043f\u043d\u044f \u0441\u0443\u0434 \u0430\u0440\u0435\u0448\u0442\u0443\u0432\u0430\u0432 \u0439\u043e\u0433\u043e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0442\u0430 \u043f\u0430\u0440\u043a\u043e\u043c\u0456\u0441\u0446\u0435, \u0437\u0430\u0431\u043e\u0440\u043e\u043d\u0438\u0432\u0448\u0438 \u0440\u043e\u0437\u043f\u043e\u0440\u044f\u0434\u0436\u0430\u0442\u0438\u0441\u044f \u0447\u0438 \u0432\u0456\u0434\u0447\u0443\u0436\u0443\u0432\u0430\u0442\u0438 \u0446\u0435 \u043c\u0430\u0439\u043d\u043e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"850\" height=\"550\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520529_oleg_kulinich_zatrymannya_sbu.jpeg\" alt=\"\u041d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0421\u0411\u0423 \u0432 \u041a\u0440\u0438\u043c\u0443 \u041e\u043b\u0435\u0433 \u041a\u0443\u043b\u0456\u043d\u0456\u0447 \u0441\u0442\u043e\u0457\u0442\u044c \u043e\u0431\u043b\u0438\u0447\u0447\u044f\u043c \u0434\u043e \u0441\u0442\u0456\u043d\u0438 \u043f\u0456\u0434 \u043d\u0430\u0433\u043b\u044f\u0434\u043e\u043c \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0456\u0432 \u0414\u0411\u0420\n\" class=\"wp-image-1959\" title=\"\u041d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0421\u0411\u0423 \u0432 \u041a\u0440\u0438\u043c\u0443 \u041e\u043b\u0435\u0433 \u041a\u0443\u043b\u0456\u043d\u0456\u0447 \u0441\u0442\u043e\u0457\u0442\u044c \u043e\u0431\u043b\u0438\u0447\u0447\u044f\u043c \u0434\u043e \u0441\u0442\u0456\u043d\u0438 \u043f\u0456\u0434 \u043d\u0430\u0433\u043b\u044f\u0434\u043e\u043c \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0456\u0432 \u0414\u0411\u0420\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520529_oleg_kulinich_zatrymannya_sbu.jpeg 850w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520529_oleg_kulinich_zatrymannya_sbu-300x194.jpeg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520529_oleg_kulinich_zatrymannya_sbu-768x497.jpeg 768w\" sizes=\"(max-width: 850px) 100vw, 850px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0438 \u0414\u0411\u0420 \u0437\u0430\u0442\u0440\u0438\u043c\u0443\u044e\u0442\u044c \u041e\u043b\u0435\u0433\u0430 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430. \u0424\u043e\u0442\u043e: \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u0435 \u0431\u044e\u0440\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u044c<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0421\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u043f\u0440\u043e\u0439\u0448\u043b\u043e \u0434\u043e\u0441\u0442\u0430\u0442\u043d\u044c\u043e \u0448\u0432\u0438\u0434\u043a\u043e \u2014 \u0432\u0436\u0435 5 \u043a\u0432\u0456\u0442\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/112065237\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0438\u0437\u043d\u0430\u0432<\/a> \u0437\u0456\u0431\u0440\u0430\u043d\u0456 \u0434\u043e\u043a\u0430\u0437\u0438 \u0434\u043e\u0441\u0442\u0430\u0442\u043d\u0456\u043c\u0438 \u0434\u043b\u044f \u043e\u0431\u0432\u0438\u043d\u0443\u0432\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0430\u043a\u0442\u0443. \u0422\u043e\u0433\u043e \u0436 \u0434\u043d\u044f \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0443 \u0442\u0430 \u0439\u043e\u0433\u043e \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0430\u043c \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0438 \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0456\u0432 \u0441\u043f\u0440\u0430\u0432\u0438. \u0414\u043e 29 \u0447\u0435\u0440\u0432\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0437\u0430\u0445\u0438\u0441\u0442 \u043e\u0437\u043d\u0430\u0439\u043e\u043c\u0438\u0432\u0441\u044f \u0437 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043c\u0438, \u043f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e 3 \u043b\u0438\u043f\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u043e\u0431\u0432\u0438\u043d\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u0439 \u0430\u043a\u0442 \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u0438 \u0434\u043e \u041f\u0435\u0447\u0435\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0443 \u041a\u0438\u0454\u0432\u0430.\u00a0<\/p>\n\n\n\n<p>\u0417 \u0442\u043e\u0433\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0443 \u0441\u043f\u0440\u0430\u0432\u0430 \u0432\u0436\u0435 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438 \u0441\u043b\u0443\u0445\u0430\u0454\u0442\u044c\u0441\u044f \u0443 \u0441\u0443\u0434\u0456, \u0456 \u043f\u043e\u043a\u0438 \u0449\u043e \u043d\u0435 \u0432\u0438\u0434\u043d\u043e \u043a\u0456\u043d\u0446\u044f. \u041e\u0441\u0442\u0430\u043d\u043d\u0435 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u043d\u044f \u0432\u0456\u0434\u0431\u0443\u043b\u043e\u0441\u044c 16 \u043b\u0438\u043f\u043d\u044f. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"http:\/\/www.apple.com\/ru\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">BlackBox OSINT<\/a>, \u0437\u0430\u0445\u0438\u0441\u0442 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430 \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u043e \u043f\u043e\u0434\u0430\u0454 \u043a\u043b\u043e\u043f\u043e\u0442\u0430\u043d\u043d\u044f \u0442\u043e \u043f\u0440\u043e \u0437\u043c\u0456\u043d\u0443 \u0437\u0430\u043f\u043e\u0431\u0456\u0436\u043d\u043e\u0433\u043e \u0437\u0430\u0445\u043e\u0434\u0443, \u0442\u043e \u043f\u0440\u043e \u0432\u0456\u0434\u0432\u0456\u0434 \u0441\u0443\u0434\u0434\u0456\u0432, \u0447\u0438\u043c \u0437\u043d\u0430\u0447\u043d\u043e \u0433\u0430\u043b\u044c\u043c\u0443\u0454 \u0441\u0443\u0434\u043e\u0432\u0438\u0439 \u043f\u0440\u043e\u0446\u0435\u0441.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u0443 \u043a\u0432\u0456\u0442\u043d\u0456 2025 \u0440\u043e\u043a\u0443 \u0437\u0430\u0445\u0438\u0441\u0442 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430 \u043f\u043e\u0434\u0430\u0432 \u0441\u0443\u0434\u0443 \u043a\u043b\u043e\u043f\u043e\u0442\u0430\u043d\u043d\u044f \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d\u0430 \u0421\u0428\u0410 \u0414\u0436\u0435\u0439\u043c\u0441\u0430 \u041f\u0430\u0442\u0440\u0456\u043a\u0430 \u0411\u0440\u0435\u0434\u043b\u0456, \u044f\u043a\u0438\u0439 \u043f\u0440\u043e\u0441\u0438\u0432 \u0432\u0456\u0434\u043f\u0443\u0441\u0442\u0438\u0442\u0438 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430 \u043f\u0456\u0434 \u0439\u043e\u0433\u043e \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0443 \u043f\u043e\u0440\u0443\u043a\u0443. \u0421\u0443\u0434 \u0432\u0456\u0434\u0445\u0438\u043b\u0438\u0432 \u0446\u044e \u043f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u044e, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0443\u0441\u0456 \u0456\u043d\u0448\u0456 \u0441\u043f\u0440\u043e\u0431\u0438 \u0437\u0430\u043c\u0456\u043d\u0438\u0442\u0438 \u0430\u0440\u0435\u0448\u0442 \u043d\u0430 \u0434\u043e\u043c\u0430\u0448\u043d\u0456\u0439 \u0430\u0440\u0435\u0448\u0442 \u0447\u0438 \u0437\u0430\u0441\u0442\u0430\u0432\u0443. 30 \u043a\u0432\u0456\u0442\u043d\u044f 2025 \u0440\u043e\u043a\u0443 \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0438 \u0432\u0438\u043c\u0430\u0433\u0430\u043b\u0438 \u0432\u0456\u0434\u0432\u043e\u0434\u0443 \u043a\u043e\u043b\u0435\u0433\u0456\u0457 \u0441\u0443\u0434\u0434\u0456\u0432, \u0430\u043b\u0435 \u0441\u0443\u0434 \u0432\u0456\u0434\u043c\u043e\u0432\u0438\u0432 \u0456 \u0432 \u0446\u044c\u043e\u043c\u0443. \u0412\u0441\u0435 \u0446\u0435, \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u0437\u0430\u0431\u0438\u0440\u0430\u0454 \u0447\u0430\u0441 \u0456 \u0432\u0456\u0434\u0432\u043e\u043b\u0456\u043a\u0430\u0454 \u0441\u0443\u0434 \u0432\u0456\u0434 \u0440\u043e\u0437\u0433\u043b\u044f\u0434\u0443 \u0441\u043f\u0440\u0430\u0432\u0438 \u043f\u043e \u0441\u0443\u0442\u0456. \u0422\u043e\u0436, \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e, \u0437 \u0442\u0430\u043a\u0438\u043c \u0443\u0441\u043f\u0456\u0445\u043e\u043c \u043a\u043e\u043b\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456 \u043f\u043e\u0447\u0443\u044e\u0442\u044c \u0432\u0438\u0440\u043e\u043a \u043b\u044e\u0434\u0438\u043d\u0456, \u0449\u043e \u0432\u0441\u0456\u043b\u044f\u043a\u043e \u0441\u043f\u0440\u0438\u044f\u043b\u0430 \u0440\u043e\u0441\u0456\u044f\u043d\u0430\u043c \u0432 \u043e\u043a\u0443\u043f\u0430\u0446\u0456\u0457 \u043f\u0456\u0432\u0434\u043d\u044f \u0423\u043a\u0440\u0430\u0457\u043d\u0438.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"sud6\"><strong>\u042f\u043a \u0420\u043e\u043c\u0430\u043d \u041d\u0430\u0441\u0456\u0440\u043e\u0432 \u043e\u0431\u0456\u043a\u0440\u0430\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u0443 \u043d\u0430 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0456 \u0434\u043e\u0441\u0456 \u0443\u043d\u0438\u043a\u0430\u0454 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u043d\u044f<\/strong><\/h2>\n\n\n\n<p>\u0420\u043e\u043c\u0430\u043d \u041d\u0430\u0441\u0456\u0440\u043e\u0432, \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0444\u0456\u0441\u043a\u0430\u043b\u044c\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0443 2015\u20132018 \u0440\u043e\u043a\u0430\u0445 \u0442\u0430 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0443\u0436\u0435 \u043f\u043e\u043d\u0430\u0434 \u0434\u0435\u0441\u044f\u0442\u044c \u0440\u043e\u043a\u0456\u0432 \u0444\u0456\u0433\u0443\u0440\u0443\u0454 \u0432 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0430\u0445, \u0430\u043b\u0435 \u0434\u043e\u0441\u0456 \u043d\u0435 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0438\u0439 \u0437\u0430 \u0441\u0432\u043e\u0457 \u0437\u043b\u043e\u0447\u0438\u043d\u0438. \u0419\u043e\u0433\u043e \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0443\u044e\u0442\u044c \u0443 \u0441\u043f\u0440\u0438\u044f\u043d\u043d\u0456 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u0438\u043c \u0441\u0445\u0435\u043c\u0430\u043c, \u044f\u043a\u0456 \u0437\u0430\u0432\u0434\u0430\u043b\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u043d\u0430 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0414\u0432\u0456 \u043a\u043b\u044e\u0447\u043e\u0432\u0456 \u0441\u043f\u0440\u0430\u0432\u0438 \u2014 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0435 \u0440\u043e\u0437\u0441\u0442\u0440\u043e\u0447\u0435\u043d\u043d\u044f \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u0445 \u0431\u043e\u0440\u0433\u0456\u0432 \u0434\u043b\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041e\u043d\u0438\u0449\u0435\u043d\u043a\u0430 \u0442\u0430 \u0445\u0430\u0431\u0430\u0440\u0456 \u0437\u0430 \u043f\u043e\u0432\u0435\u0440\u043d\u0435\u043d\u043d\u044f \u041f\u0414\u0412 \u0444\u0456\u0440\u043c\u0430\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430 \u041e\u043b\u0435\u0433\u0430 \u0411\u0430\u0445\u043c\u0430\u0442\u044e\u043a\u0430 \u2014 \u0442\u044f\u0433\u043d\u0443\u0442\u044c\u0441\u044f \u0440\u043e\u043a\u0430\u043c\u0438 \u0431\u0435\u0437 \u0432\u0438\u0440\u043e\u043a\u0456\u0432. \u042f\u043a \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u2014 \u041d\u0430\u0441\u0456\u0440\u043e\u0432 \u0434\u043e\u0441\u0456 \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0456, \u0430 \u0439\u043e\u0433\u043e \u0441\u043f\u0456\u043b\u044c\u043d\u0438\u043a\u0438 \u0441\u043f\u043e\u043a\u0456\u0439\u043d\u043e \u0436\u0438\u0432\u0443\u0442\u044c \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c.&nbsp;<\/p>\n\n\n\n<p>\u0423 2017 \u0440\u043e\u0446\u0456 \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430 <a href=\"https:\/\/www.dw.com\/uk\/%25D0%25B0%25D1%2580%25D0%25B5%25D1%2588%25D1%2582-%25D0%25BD%25D0%25B0%25D1%2581%25D1%2596%25D1%2580%25D0%25BE%25D0%25B2%25D0%25B0-%25D0%25BF%25D0%25B5%25D1%2580%25D0%25B5%25D0%25BC%25D0%25BE%25D0%25B3%25D0%25B0-%25D0%25B0%25D0%25BA%25D1%2582%25D0%25B8%25D0%25B2%25D1%2596%25D1%2581%25D1%2582%25D1%2596%25D0%25B2\/a-37834041\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043b\u0438<\/a> \u0437\u0430 \u0437\u043b\u043e\u0432\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u0432\u043b\u0430\u0434\u043e\u044e \u0432 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041e\u043d\u0438\u0449\u0435\u043d\u043a\u0430. \u0421\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0432\u0432\u0430\u0436\u0430\u0454, \u0449\u043e \u0432\u0456\u043d \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0432 \u041e\u043d\u0438\u0449\u0435\u043d\u043a\u0443 \u0443\u0445\u0438\u043b\u044f\u0442\u0438\u0441\u044f \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432, \u0449\u043e \u0437\u0430\u0432\u0434\u0430\u043b\u043e \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u043d\u0430 2,019 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.<\/p>\n\n\n\n<p>\u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041e\u043d\u0438\u0449\u0435\u043d\u043a\u043e, \u0431\u0443\u0434\u0443\u0447\u0438 \u043d\u0430\u0440\u0434\u0435\u043f\u043e\u043c \u0443 2013\u20132016 \u0440\u043e\u043a\u0430\u0445 \u0456 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u0433\u043e\u043b\u043e\u0432\u0438 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u0456\u0442\u0435\u0442\u0443, <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/65179377\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u0432\u043e\u0440\u0438\u0432 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u0443 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u044e<\/a> \u0434\u043b\u044f \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0433\u043e \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u044f. \u0412\u0456\u043d \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0432\u0430\u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457-\u043e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u0438 \u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0437 \u00ab\u0423\u043a\u0440\u0433\u0430\u0437\u0432\u0438\u0434\u043e\u0431\u0443\u0432\u0430\u043d\u043d\u044f\u043c\u00bb \u2014 \u00ab\u041d\u0430\u0434\u0440\u0430 \u0413\u0435\u043e\u0446\u0435\u043d\u0442\u0440\u00bb, \u00ab\u0424\u0456\u0440\u043c\u0430 \u0425\u0430\u0441\u00bb \u0456 \u00ab\u041a\u0430\u0440\u043f\u0430\u0442\u043d\u0430\u0434\u0440\u0430\u0456\u043d\u0432\u0435\u0441\u0442\u00bb. \u0426\u0456 \u0444\u0456\u0440\u043c\u0438 \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u043b\u0438 \u0433\u0430\u0437 \u0437\u0430 \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u0438\u043c\u0438 \u0446\u0456\u043d\u0430\u043c\u0438 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c, \u0430 \u043f\u043e\u0442\u0456\u043c \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0434\u0430\u0432\u0430\u043b\u0438 \u0439\u043e\u0433\u043e \u0437\u0430 \u0440\u0438\u043d\u043a\u043e\u0432\u043e\u044e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e, \u0432\u0438\u0432\u043e\u0434\u044f\u0447\u0438 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u0432 \u043e\u0431\u0445\u0456\u0434 \u0431\u044e\u0434\u0436\u0435\u0442\u0443.<\/p>\n\n\n\n<p>\u0423 \u0441\u0456\u0447\u043d\u0456\u2013\u0442\u0440\u0430\u0432\u043d\u0456 2015 \u0440\u043e\u043a\u0443 \u0446\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u043f\u043e\u0434\u0430\u043b\u0438 \u0437\u0430\u044f\u0432\u0438 \u043d\u0430 \u0440\u043e\u0437\u0441\u0442\u0440\u043e\u0447\u0435\u043d\u043d\u044f \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u0445 \u0431\u043e\u0440\u0433\u0456\u0432. \u0422\u043e\u0434\u0456\u0448\u043d\u0456\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0414\u0424\u0421 \u0406\u0433\u043e\u0440 \u0411\u0456\u043b\u043e\u0443\u0441 \u0440\u043e\u0437\u0441\u0442\u0440\u043e\u0447\u0438\u0432 \u0457\u043c 103 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u041f\u0456\u0441\u043b\u044f \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430 \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0414\u0424\u0421 \u0443 2015 \u0440\u043e\u0446\u0456 \u041e\u043d\u0438\u0449\u0435\u043d\u043a\u043e \u0437\u0430\u043b\u0443\u0447\u0438\u0432 \u0439\u043e\u0433\u043e \u0434\u043e \u0441\u0445\u0435\u043c\u0438. \u041d\u0430\u0441\u0456\u0440\u043e\u0432, \u0437\u0430 \u0432\u0435\u0440\u0441\u0456\u0454\u044e \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0431\u0435\u0437 \u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0445 \u043f\u0456\u0434\u0441\u0442\u0430\u0432 \u043d\u0430\u0434\u0430\u0432\u0430\u0432 \u0440\u043e\u0437\u0441\u0442\u0440\u043e\u0447\u0435\u043d\u043d\u044f \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u0445 \u0431\u043e\u0440\u0433\u0456\u0432 \u0446\u0438\u043c \u0444\u0456\u0440\u043c\u0430\u043c, \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0447\u0438 \u0443\u043d\u0438\u043a\u0430\u0442\u0438 \u0441\u043f\u043b\u0430\u0442\u0438 \u0440\u0435\u043d\u0442\u043d\u043e\u0457 \u043f\u043b\u0430\u0442\u0438 \u0437\u0430 \u043d\u0430\u0434\u0440\u0430.<\/p>\n\n\n\n<p>\u041d\u0430\u0441\u0456\u0440\u043e\u0432 \u043d\u0430\u043a\u0430\u0437\u0430\u0432 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430\u043c \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u0445 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u044c \u0443 \u0425\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u0456\u0439, \u041f\u043e\u043b\u0442\u0430\u0432\u0441\u044c\u043a\u0456\u0439 \u0456 \u0414\u043d\u0456\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u044f\u0445 \u0432\u0438\u0434\u0430\u0432\u0430\u0442\u0438 \u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0456 \u0432\u0438\u0441\u043d\u043e\u0432\u043a\u0438 \u0434\u043b\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u041e\u043d\u0438\u0449\u0435\u043d\u043a\u0430, \u043d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u043e \u0432\u0456\u0434 \u0457\u0445\u043d\u044c\u043e\u0433\u043e \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0433\u043e \u0441\u0442\u0430\u043d\u0443. \u0423 2015\u20132016 \u0440\u043e\u043a\u0430\u0445 \u0446\u0456 \u0444\u0456\u0440\u043c\u0438 \u043f\u043e\u0434\u0430\u0432\u0430\u043b\u0438 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0456 \u0437\u0430\u044f\u0432\u0438, \u043f\u043e\u0441\u0438\u043b\u0430\u044e\u0447\u0438\u0441\u044c \u043d\u0430 \u0437\u0430\u0433\u0440\u043e\u0437\u0443 \u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0441\u0442\u0432\u0430, \u0430\u043b\u0435 \u043d\u0435 \u043d\u0430\u0434\u0430\u0432\u0430\u043b\u0438 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0438\u0445 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432 \u2014 \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0457 \u0444\u0456\u043d\u0437\u0432\u0456\u0442\u043d\u043e\u0441\u0442\u0456 \u0447\u0438 \u043f\u043b\u0430\u043d\u0456\u0432 \u043f\u043e\u043a\u0440\u0430\u0449\u0435\u043d\u043d\u044f \u0441\u0442\u0430\u043d\u0443. \u0412\u043e\u043d\u0438 \u043d\u0430\u0432\u0456\u0442\u044c \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0432\u0430\u043b\u0438 \u0432\u0436\u0435 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0456 \u0440\u043e\u0437\u0441\u0442\u0440\u043e\u0447\u0435\u043d\u043d\u044f, \u0449\u043e\u0431 \u0443\u043d\u0438\u043a\u043d\u0443\u0442\u0438 \u0448\u0442\u0440\u0430\u0444\u0456\u0432.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520533_onyshenko_nasirov-1024x576.jpeg\" alt=\"\u041d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041e\u043d\u0438\u0449\u0435\u043d\u043a\u043e \u0432 \u0437\u0430\u043b\u0456 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 \u0442\u0430 \u0433\u043e\u043b\u043e\u0432\u0430 \u0414\u0424\u0421 \u0420\u043e\u043c\u0430\u043d \u041d\u0430\u0441\u0456\u0440\u043e\u0432 \u0432 \u043f\u0456\u0434\u0436\u0430\u043a\u0443 \u0441\u0438\u0434\u0438\u0442\u044c \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c \u043d\u0430 \u043f\u0440\u0435\u0441-\u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0456\u0457\n\" class=\"wp-image-1960\" title=\"\u041d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041e\u043d\u0438\u0449\u0435\u043d\u043a\u043e \u0432 \u0437\u0430\u043b\u0456 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 \u0442\u0430 \u0433\u043e\u043b\u043e\u0432\u0430 \u0414\u0424\u0421 \u0420\u043e\u043c\u0430\u043d \u041d\u0430\u0441\u0456\u0440\u043e\u0432 \u0432 \u043f\u0456\u0434\u0436\u0430\u043a\u0443 \u0441\u0438\u0434\u0438\u0442\u044c \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c \u043d\u0430 \u043f\u0440\u0435\u0441-\u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0456\u0457\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520533_onyshenko_nasirov-1024x576.jpeg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520533_onyshenko_nasirov-300x169.jpeg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520533_onyshenko_nasirov-768x432.jpeg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520533_onyshenko_nasirov-1536x864.jpeg 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520533_onyshenko_nasirov.jpeg 1566w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041e\u043d\u0438\u0449\u0435\u043d\u043a\u043e \u0456 \u0420\u043e\u043c\u0430\u043d \u041d\u0430\u0441\u0456\u0440\u043e\u0432<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0430\u0441\u0456\u0440\u043e\u0432 \u043d\u0435 \u043b\u0438\u0448\u0435 \u0441\u0445\u0432\u0430\u043b\u044e\u0432\u0430\u0432 \u0446\u0456 \u0437\u0430\u044f\u0432\u0438, \u0430 \u0439 \u0444\u0430\u043b\u044c\u0441\u0438\u0444\u0456\u043a\u0443\u0432\u0430\u0432 \u0434\u0430\u0442\u0438 \u0440\u0456\u0448\u0435\u043d\u044c, \u0449\u043e\u0431 \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u0442\u0438 \u043f\u0440\u043e\u0441\u0442\u0440\u043e\u0447\u0435\u043d\u043d\u044f \u043f\u043b\u0430\u0442\u0435\u0436\u0456\u0432. \u0423 \u0433\u0440\u0443\u0434\u043d\u0456 2015 \u0440\u043e\u043a\u0443 \u0432\u0456\u043d \u0431\u0435\u0437 \u043f\u043e\u0433\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u041c\u0456\u043d\u0444\u0456\u043d\u0443 \u043f\u0435\u0440\u0435\u043d\u0456\u0441 \u0441\u0442\u0440\u043e\u043a\u0438 \u0441\u043f\u043b\u0430\u0442\u0438 \u0440\u043e\u0437\u0441\u0442\u0440\u043e\u0447\u0435\u043d\u0438\u0445 \u0431\u043e\u0440\u0433\u0456\u0432 \u0437\u0430 \u043c\u0435\u0436\u0456 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u043e\u0433\u043e \u0440\u043e\u043a\u0443. \u0417 \u0442\u0440\u0430\u0432\u043d\u044f 2015 \u0440\u043e\u043a\u0443 \u043f\u043e \u0431\u0435\u0440\u0435\u0437\u0435\u043d\u044c 2016-\u0433\u043e \u0432\u0456\u043d \u0440\u043e\u0437\u0441\u0442\u0440\u0440\u043e\u0447\u0438\u0432 \u0440\u0435\u043d\u0442\u043d\u0456 \u043f\u043b\u0430\u0442\u0435\u0436\u0456 \u043d\u0430 2,019 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.<\/p>\n\n\n\n<p>\u0423 \u043b\u044e\u0442\u043e\u043c\u0443 2017 \u0440\u043e\u043a\u0443 \u041d\u0410\u0411\u0423 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043b\u043e \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430 \u0432 \u043b\u0456\u043a\u0430\u0440\u043d\u0456 \u00ab\u0424\u0435\u043e\u0444\u0430\u043d\u0456\u044f\u00bb, \u043f\u043e\u0431\u043e\u044e\u044e\u0447\u0438\u0441\u044c \u0439\u043e\u0433\u043e \u0432\u0442\u0435\u0447\u0456. 7 \u0431\u0435\u0440\u0435\u0437\u043d\u044f \u0421\u043e\u043b\u043e\u043c\u2019\u044f\u043d\u0441\u044c\u043a\u0438\u0439 \u0441\u0443\u0434 \u0432\u0456\u0434\u043f\u0440\u0430\u0432\u0438\u0432 \u0439\u043e\u0433\u043e \u043f\u0456\u0434 \u0430\u0440\u0435\u0448\u0442 \u0456\u0437 \u0437\u0430\u0441\u0442\u0430\u0432\u043e\u044e 100 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. 16 \u0431\u0435\u0440\u0435\u0437\u043d\u044f \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0432\u043d\u0435\u0441\u043b\u0430 \u0437\u0430\u0441\u0442\u0430\u0432\u0443, \u043f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e \u041d\u0430\u0441\u0456\u0440\u043e\u0432 \u0432\u0438\u0439\u0448\u043e\u0432 \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0443. \u0417\u0433\u043e\u0434\u043e\u043c \u0441\u0443\u0434\u0438 \u043f\u043e\u0441\u0442\u0443\u043f\u043e\u0432\u043e \u0437\u043c\u0435\u043d\u0448\u0443\u0432\u0430\u043b\u0438 \u0437\u0430\u0441\u0442\u0430\u0432\u0443 \u2014 \u0430\u0436 \u0434\u043e 27 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 \u0432\u0435\u0440\u0435\u0441\u0435\u043d\u044c 2024 \u0440\u043e\u043a\u0443. \u0424\u0430\u043d\u0442\u0430\u0441\u0442\u0438\u0447\u043d\u043e, \u0430\u043b\u0435 \u0437 \u043a\u043e\u0436\u043d\u0438\u043c \u0437\u043c\u0435\u043d\u0448\u0435\u043d\u043d\u044f\u043c \u0437\u0430\u0441\u0442\u0430\u0432\u0438 \u0434\u0440\u0443\u0436\u0438\u043d\u0456 \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430 \u043f\u043e\u0432\u0435\u0440\u0442\u0430\u043b\u0438 \u0440\u0456\u0437\u043d\u0438\u0446\u044e. \u042f\u043a\u0456 \u0436 \u0443 \u043d\u0430\u0441 \u0432\u0441\u0435 \u0436 \u0442\u0430\u043a\u0438 \u0442\u0443\u0440\u0431\u043e\u0442\u043b\u0438\u0432\u0456 \u0441\u0443\u0434\u0438.<br><br>10 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430 2017 \u0440\u043e\u043a\u0443 \u0421\u0410\u041f \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u0430 \u043e\u0431\u0432\u0438\u043d\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u0439 \u0430\u043a\u0442 \u0434\u043e \u0441\u0443\u0434\u0443. \u0421\u043f\u0440\u0430\u0432\u0430 \u0441\u043b\u0443\u0445\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u0436\u0435 \u043c\u0430\u0439\u0436\u0435 8 \u0440\u043e\u043a\u0456\u0432, \u0456 \u043e\u0442 \u043d\u0430\u0440\u0435\u0448\u0442\u0456 \u0434\u0456\u0439\u0448\u043b\u0430 \u0434\u043e \u0441\u0442\u0430\u0434\u0456\u0457 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0434\u0435\u0431\u0430\u0442\u0456\u0432, \u044f\u043a 9 \u043a\u0432\u0456\u0442\u043d\u044f 2025 \u0440\u043e\u043a\u0443 \u041d\u0430\u0441\u0456\u0440\u043e\u0432 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/127418546\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043d\u0435 \u0437\u2019\u044f\u0432\u0438\u0432\u0441\u044f<\/a> \u043d\u0430 \u0441\u0443\u0434\u043e\u0432\u0435 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u043d\u044f, \u0437\u0430\u044f\u0432\u0438\u0432\u0448\u0438, \u0449\u043e <a href=\"https:\/\/www.pravda.com.ua\/news\/2025\/04\/9\/7506797\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u00ab\u043c\u043e\u0431\u0456\u043b\u0456\u0437\u0443\u0432\u0430\u0432\u0441\u044f\u00bb \u0434\u043e \u0417\u0421\u0423<\/a>. \u041f\u0456\u0441\u043b\u044f \u0440\u043e\u0437\u0433\u043e\u043b\u043e\u0441\u0443 \u043d\u0430\u043a\u0430\u0437 \u043f\u0440\u043e \u043f\u0440\u0438\u0437\u043e\u0432 \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u043b\u0438 \u0456 \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0438 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0435 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f, \u0430 24 \u043a\u0432\u0456\u0442\u043d\u044f 2025 \u0440\u043e\u043a\u0443 \u0412\u0438\u0449\u0438\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0439 \u0441\u0443\u0434 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437\u043d\u043e\u0432\u0443 \u0432\u0437\u044f\u0432 \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430 \u043f\u0456\u0434 \u0432\u0430\u0440\u0442\u0443, <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/127418546\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0438\u0432\u0448\u0438<\/a> \u0439\u043e\u043c\u0443 \u0437\u0430\u0441\u0442\u0430\u0432\u0443 \u0443 40 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440 \u043d\u0435 \u0432\u0438\u043c\u0430\u0433\u0430\u0432 \u0441\u0442\u044f\u0433\u043d\u0443\u0442\u0438 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044e \u0437\u0430\u0441\u0442\u0430\u0432\u0443 \u0443 27 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0443 \u0434\u043e\u0445\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438, \u0442\u043e\u0436 \u041d\u0430\u0441\u0456\u0440\u043e\u0432 \u043f\u0440\u043e\u0441\u0442\u043e \u0434\u043e\u043f\u043b\u0430\u0442\u0438\u0432 \u0449\u0435 13 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432, \u0456 9 \u0442\u0440\u0430\u0432\u043d\u044f 2025 \u0440\u043e\u043a\u0443 \u0437\u043d\u043e\u0432\u0443 \u0432\u0438\u0439\u0448\u043e\u0432 \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0443 \u043f\u0456\u0434 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0456 \u0437\u043e\u0431\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u043d\u044f. \u041d\u0430\u0441\u0442\u0443\u043f\u043d\u0435 \u0441\u0443\u0434\u043e\u0432\u0435 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u043d\u044f \u0437\u0430\u043f\u043b\u0430\u043d\u043e\u0432\u0430\u043d\u0435 \u043d\u0430 12 \u0441\u0435\u0440\u043f\u043d\u044f 2025 \u0440\u043e\u043a\u0443 \u043e 15:00, \u0430\u043b\u0435 \u0445\u0442\u043e \u0437\u043d\u0430\u0454, \u0434\u043e \u0447\u043e\u0433\u043e \u0449\u0435 \u0437\u0432\u0435\u0440\u043d\u0435\u0442\u044c\u0441\u044f \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0414\u0424\u0421, \u0430\u0431\u0438 \u0443\u043d\u0438\u043a\u043d\u0443\u0442\u0438 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u043d\u044f.\u00a0<\/p>\n\n\n\n<p>\u0429\u043e \u0441\u0442\u043e\u0441\u0443\u0454\u0442\u044c\u0441\u044f \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041e\u043d\u0438\u0449\u0435\u043d\u043a\u0430, \u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0432\u0438\u0433\u043e\u0434\u043e\u043d\u0430\u0431\u0443\u0432\u0430\u0447\u0430 \u0441\u0445\u0435\u043c\u0438, \u0442\u043e \u0432\u0456\u043d, \u044f\u043a \u0456 \u0433\u0435\u0440\u043e\u0439 \u0456\u043d\u0448\u043e\u0433\u043e \u043d\u0430\u0448\u043e\u0433\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u2014 <a href=\"https:\/\/blackboxosint.com\/andrij-ryba-yak-deputat-vid-yes-ta-drug-mera-uzhgoroda-vtik-z-ukrayiny-z-korupczijnym-statkom\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">\u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0404\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u0430 \u0421\u043e\u043b\u0456\u0434\u0430\u0440\u043d\u0456\u0441\u0442\u044c\u00bb \u0410\u043d\u0434\u0440\u0456\u0439 \u0420\u0438\u0431\u0430<\/a>, \u0432\u0442\u0456\u043a \u0434\u043e \u041d\u0456\u043c\u0435\u0447\u0447\u0438\u043d\u0438 \u0432 2017 \u0440\u043e\u0446\u0456, \u0434\u0435 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u0442\u0432\u043e \u0456 \u0434\u043e\u0441\u0456 \u043d\u0435 \u0435\u043a\u0441\u0442\u0440\u0430\u0434\u0443\u0432\u0430\u043d\u0438\u0439. \u0419\u043e\u0433\u043e \u0441\u043f\u0440\u0430\u0432\u0430 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u00ab\u0437\u0430\u0432\u0438\u0441\u043b\u0430\u00bb.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"sud7\"><strong>\u042f\u043a \u0441\u0443\u0434\u0438 \u0441\u043f\u0440\u0438\u044f\u044e\u0442\u044c \u0420\u043e\u043c\u0430\u043d\u0443 \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0443, \u044f\u043a\u0438\u0439 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0431\u0456\u043b\u044c\u0448\u0435 700 \u043c\u043b\u043d \u0433\u0440\u043d \u0445\u0430\u0431\u0430\u0440\u044f \u0432\u0456\u0434 \u041e\u043b\u0435\u0433\u0430 \u0411\u0430\u0445\u043c\u0430\u0442\u044e\u043a\u0430\u00a0<\/strong><\/h2>\n\n\n\n<p>\u0423 2022 \u0440\u043e\u0446\u0456 \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0443 \u0432\u0438\u0441\u0443\u043d\u0443\u043b\u0438 \u043d\u043e\u0432\u0443 \u043f\u0456\u0434\u043e\u0437\u0440\u0443 \u2014 \u0443 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u0456 \u043d\u0435\u043f\u0440\u0430\u0432\u043e\u043c\u0456\u0440\u043d\u043e\u0457 \u0432\u0438\u0433\u043e\u0434\u0438 \u0437\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0435 \u0432\u0456\u0434\u0448\u043a\u043e\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u041f\u0414\u0412 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430 \u041e\u043b\u0435\u0433\u0430 \u0411\u0430\u0445\u043c\u0430\u0442\u044e\u043a\u0430. \u0421\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0441\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u0454, \u0449\u043e \u0432\u0456\u043d \u043e\u0442\u0440\u0438\u043c\u0430\u0432 722,7 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0435\u043f\u0440\u0430\u0432\u043e\u043c\u0456\u0440\u043d\u043e\u0457 \u0432\u0438\u0433\u043e\u0434\u0438 \u0437\u0430 \u043f\u043e\u0432\u0435\u0440\u043d\u0435\u043d\u043d\u044f 3,244 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u041f\u0414\u0412.<\/p>\n\n\n\n<p>\u0421\u0445\u0435\u043c\u0430 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u0442\u0430\u043a: \u041d\u0430\u0441\u0456\u0440\u043e\u0432, \u0437\u0430 \u043f\u043e\u0441\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u0430 \u0441\u0432\u043e\u0433\u043e \u0440\u0430\u0434\u043d\u0438\u043a\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041a\u043e\u0441\u0442\u0435\u043d\u043a\u0430, \u043d\u0430\u0434\u0430\u0432\u0430\u0432 \u043f\u0435\u0440\u0435\u0432\u0430\u0433\u0438 \u0444\u0456\u0440\u043c\u0430\u043c \u0411\u0430\u0445\u043c\u0430\u0442\u044e\u043a\u0430 \u2014 ULF Trade AG \u0456 Avonex Limited. \u0407\u0445\u043d\u0456 \u0437\u0430\u044f\u0432\u043a\u0438 \u043d\u0430 \u0432\u0456\u0434\u0448\u043a\u043e\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u041f\u0414\u0412 \u0432\u043d\u043e\u0441\u0438\u043b\u0438 \u0434\u043e \u0441\u043f\u0438\u0441\u043a\u0456\u0432 \u0414\u0424\u0421 \u0440\u0430\u043d\u0456\u0448\u0435 \u0437\u0430 \u0456\u043d\u0448\u0438\u0445, \u043f\u043e\u0440\u0443\u0448\u0443\u044e\u0447\u0438 \u0447\u0435\u0440\u0433\u043e\u0432\u0456\u0441\u0442\u044c. \u0426\u0435 \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u043b\u043e \u0411\u0430\u0445\u043c\u0430\u0442\u044e\u043a\u0443 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u0448\u0432\u0438\u0434\u0448\u0435, \u043d\u0456\u0436 \u0456\u043d\u0448\u0456\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c.<\/p>\n\n\n\n<p>\u0425\u0430\u0431\u0430\u0440\u0456 \u043f\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u043b\u0438 \u0447\u0435\u0440\u0435\u0437 \u0441\u043a\u043b\u0430\u0434\u043d\u0443 \u043c\u0435\u0440\u0435\u0436\u0443 \u043e\u0444\u0448\u043e\u0440\u0456\u0432. \u0413\u0440\u043e\u0448\u0456 \u0437 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u0411\u0430\u0445\u043c\u0430\u0442\u044e\u043a\u0430 \u0439\u0448\u043b\u0438 \u043d\u0430 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0456 \u0444\u0456\u0440\u043c\u0438 (Ktonel Holdings Limited, Ipson Holdings Limited, Lazer Plus Limited, Shellrock Sales Inc, Sanda Commerce LLP), \u0430 \u043f\u043e\u0442\u0456\u043c \u043d\u0430\u0434\u0445\u043e\u0434\u0438\u043b\u0438 \u043d\u0430 \u0440\u0430\u0445\u0443\u043d\u043a\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439, \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0445 \u0456\u0437 \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0438\u043c, \u0439\u043e\u0433\u043e \u0442\u0435\u0441\u0442\u0435\u043c \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0413\u043b\u0456\u043c\u0431\u043e\u0432\u0441\u044c\u043a\u0438\u043c \u0456 \u041a\u043e\u0441\u0442\u0435\u043d\u043a\u043e\u043c \u2014 RN Group Limited, Lamagan Ventures Limited \u0456 Newline Leader Ltd.<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0443 \u0441\u0435\u0440\u043f\u043d\u0456 2015 \u0440\u043e\u043a\u0443 \u041d\u0430\u0441\u0456\u0440\u043e\u0432 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0443\u0432\u0430\u0432 \u0432\u0456\u0434\u0448\u043a\u043e\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u041f\u0414\u0412 \u043d\u0430 546,85 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0417\u0430 \u0446\u0435 \u0432\u0456\u043d \u043e\u0442\u0440\u0438\u043c\u0430\u0432 5,6 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 (123,2 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437\u0430 \u043a\u0443\u0440\u0441\u043e\u043c \u041d\u0411\u0423), \u044f\u043a\u0456 \u043d\u0430\u0434\u0456\u0439\u0448\u043b\u0438 \u043d\u0430 \u0440\u0430\u0445\u0443\u043d\u043e\u043a RN Group Limited, \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u043e\u0457 \u0439\u043e\u043c\u0443. \u0423 \u043f\u0435\u0440\u0456\u043e\u0434 \u0437 \u0433\u0440\u0443\u0434\u043d\u044f 2015 \u0440\u043e\u043a\u0443 \u043f\u043e \u043b\u044e\u0442\u0438\u0439 2016 \u0440\u043e\u043a\u0443 \u041d\u0430\u0441\u0456\u0440\u043e\u0432 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u0432 \u0444\u0456\u0440\u043c\u0430\u043c \u0411\u0430\u0445\u043c\u0430\u0442\u044e\u043a\u0430 2,697 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u041f\u0414\u0412. \u0417\u0430 \u0446\u0435 \u0439\u043e\u043c\u0443 \u043f\u0435\u0440\u0435\u0440\u0430\u0445\u0443\u0432\u0430\u043b\u0438 21 \u043c\u0456\u043b\u044c\u0439\u043e\u043d \u0454\u0432\u0440\u043e (599,5 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c), \u044f\u043a\u0456 \u0440\u043e\u0437\u043f\u043e\u0434\u0456\u043b\u0438\u043b\u0438 \u043c\u0456\u0436 Lamagan Ventures Limited (\u0442\u0435\u0441\u0442\u044f \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430) \u0456 Newline Leader Ltd (\u041a\u043e\u0441\u0442\u0435\u043d\u043a\u0430).<\/p>\n\n\n\n<p>\u0423 \u0436\u043e\u0432\u0442\u043d\u0456 2022 \u0440\u043e\u043a\u0443 \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0443 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u043b\u0438 \u043f\u0440\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u0443 \u0437\u0430 \u0445\u0430\u0431\u0430\u0440\u043d\u0438\u0446\u0442\u0432\u043e. \u0421\u0443\u0434 \u043e\u0431\u0440\u0430\u0432 \u0430\u0440\u0435\u0448\u0442 \u0456\u0437 \u0437\u0430\u0441\u0442\u0430\u0432\u043e\u044e 523 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u044f\u043a\u0443 \u0437\u0433\u043e\u0434\u043e\u043c \u0442\u0430\u043a\u043e\u0436 \u0437\u043c\u0435\u043d\u0448\u0443\u0432\u0430\u043b\u0438 \u2014 \u0446\u0435, \u0437\u0434\u0430\u0454\u0442\u044c\u0441\u044f, \u0442\u0430\u043a\u0430 \u0441\u0442\u0430\u043b\u0430 \u0441\u0443\u0434\u043e\u0432\u0430 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0430 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u2014 \u043a\u043e\u0436\u043d\u0456 \u0434\u0432\u0430 \u043c\u0456\u0441\u044f\u0446\u0456 \u0437\u043c\u0435\u043d\u0448\u0443\u0432\u0430\u0442\u0438 \u0440\u043e\u0437\u043c\u0456\u0440 \u0437\u0430\u0441\u0442\u0430\u0432\u0438 \u0434\u043b\u044f \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0456\u0432, \u0430\u0431\u0438 \u0432 \u044f\u043a\u0456\u0441\u044c \u043c\u043e\u043c\u0435\u043d\u0442 \u0432\u043e\u043d\u0438 \u0437\u043c\u043e\u0433\u043b\u0438 \u0457\u0457 \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0442\u0438 \u0456 \u0432\u0438\u0439\u0442\u0438 \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0443. \u0422\u043e\u0436 24 \u0442\u0440\u0430\u0432\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430 \u0437\u0432\u0456\u043b\u044c\u043d\u0438\u043b\u0438 \u0437-\u043f\u0456\u0434 \u0432\u0430\u0440\u0442\u0438 \u043f\u043e \u0446\u0456\u0439 \u0441\u043f\u0440\u0430\u0432\u0456 \u043f\u0456\u0441\u043b\u044f \u0432\u043d\u0435\u0441\u0435\u043d\u043d\u044f \u0437\u0430\u0441\u0442\u0430\u0432\u0438 55 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u2014 \u0442\u043e\u0431\u0442\u043e \u0432 10 \u0440\u0430\u0437\u0456\u0432 \u043c\u0435\u043d\u0448\u0435, \u043d\u0456\u0436 \u0431\u0443\u043b\u043e \u0432\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043e \u0441\u043f\u043e\u0447\u0430\u0442\u043a\u0443. \u0422\u043e\u0436 \u0442\u0435\u043f\u0435\u0440 \u0432\u0456\u043d \u043c\u0430\u0454 \u043b\u0438\u0448\u0435 \u0437\u0430\u0431\u043e\u0440\u043e\u043d\u0443 \u0432\u0438\u0457\u0437\u0434\u0443 \u0437\u0430 \u043c\u0435\u0436\u0456 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0442\u0430 \u043e\u0431\u043e\u0432\u2019\u044f\u0437\u043e\u043a \u043d\u043e\u0441\u0438\u0442\u0438 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0438\u0439 \u0431\u0440\u0430\u0441\u043b\u0435\u0442.&nbsp;<\/p>\n\n\n\n<p>2 \u043b\u044e\u0442\u043e\u0433\u043e 2023 \u0440\u043e\u043a\u0443 \u041d\u0410\u0411\u0423 \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u043b\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f, \u0430 24 \u0442\u0440\u0430\u0432\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0441\u043f\u0440\u0430\u0432\u0443 \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u0438 \u0434\u043e \u0412\u0438\u0449\u043e\u0433\u043e \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0443. \u0422\u043e\u0436, \u0432\u0436\u0435 \u0431\u0456\u043b\u044c\u0448\u0435 \u0434\u0432\u043e\u0445 \u0440\u043e\u043a\u0456\u0432 \u0446\u044f \u0441\u043f\u0440\u0430\u0432\u0430 \u0442\u0430\u043a\u043e\u0436 \u00ab\u0432\u0438\u0441\u0438\u0442\u044c\u00bb \u0443 \u0441\u0443\u0434\u0456 \u0431\u0435\u0437\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043d\u043e. \u041d\u0435 \u0432\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u043e, \u0449\u043e \u0437\u043d\u0430\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430 \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0456 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0434\u043e\u0431\u0440\u043e\u0442\u0456 \u0441\u0443\u0434\u0434\u0456\u0432, \u0449\u043e \u0437\u043c\u0435\u043d\u0448\u0438\u043b\u0438 \u0439\u043e\u043c\u0443 \u0440\u043e\u0437\u043c\u0456\u0440 \u0437\u0430\u0441\u0442\u0430\u0432\u0438 \u0437\u0456 100 \u043c\u043b\u043d \u0433\u0440\u043d \u0434\u043e 27-\u043c\u0438 \u0443 \u0441\u043f\u0440\u0430\u0432\u0456 \u041e\u043d\u0438\u0449\u0435\u043d\u043a\u0430 \u0442\u0430 \u0456\u0437 523 \u0434\u043e 55 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u043d \u0443 \u0441\u043f\u0440\u0430\u0432\u0456 \u0411\u0430\u0445\u043c\u0430\u0442\u044e\u043a\u0430, \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0454 \u0439\u043e\u043c\u0443 \u043a\u0440\u0430\u0449\u0435 \u0432\u043f\u043b\u0438\u0432\u0430\u0442\u0438 \u043d\u0430 \u0445\u0456\u0434 \u0441\u043f\u0440\u0430\u0432\u0438 \u0432 \u0439\u043e\u0433\u043e \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445. \u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0432\u0430\u0440\u0442\u043e \u0437\u0430\u0437\u043d\u0430\u0447\u0438\u0442\u0438, \u0449\u043e \u043f\u043e \u0441\u043f\u0440\u0430\u0432\u0456 \u0411\u0430\u0445\u043c\u0430\u0442\u044e\u043a\u0430 \u043d\u0435 \u043c\u0430\u0454 \u0436\u043e\u0434\u043d\u043e\u0457 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457 \u043f\u0440\u043e \u0430\u0440\u0435\u0448\u0442 \u043c\u0430\u0439\u043d\u0430 \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430, \u0449\u043e \u0441\u0442\u0430\u0432\u0438\u0442\u044c \u043f\u0456\u0434 \u0441\u0443\u043c\u043d\u0456\u0432 \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u0432\u0456\u0434\u0448\u043a\u043e\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u0443 3,244 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d, \u0437\u0430\u0432\u0434\u0430\u043d\u0438\u0445 \u0434\u0456\u044f\u043c\u0438 \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0412\u043e\u0447\u0435\u0432\u0438\u0434\u044c, \u0443\u0441\u043a\u043b\u0430\u0434\u043d\u044e\u0454 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u0456 \u0456 \u0442\u043e\u0439 \u0444\u0430\u043a\u0442, \u0449\u043e \u0456 \u041e\u043d\u0438\u0449\u0435\u043d\u043a\u043e, \u0456 \u0411\u0430\u0445\u043c\u0430\u0442\u044e\u043a \u0432\u0442\u0435\u043a\u043b\u0438 \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0442\u0430 \u043f\u0435\u0440\u0435\u0445\u043e\u0432\u0443\u044e\u0442\u044c\u0441\u044f \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c. \u0417\u0430 \u0432\u0441\u0456 \u0446\u0456 \u0440\u043e\u043a\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u043d\u0435 \u0441\u043f\u0440\u043e\u043c\u0430\u0433\u043b\u0430\u0441\u044c \u0440\u043e\u0437\u0448\u0443\u043a\u0430\u0442\u0438 \u0457\u0445 \u0442\u0430 \u0435\u043a\u0441\u0442\u0440\u0430\u0434\u0443\u0432\u0430\u0442\u0438 \u0434\u043e \u0423\u043a\u0440\u0430\u0457\u043d\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0436 \u0442\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0420\u043e\u043c\u0430\u043d\u0443 \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0443, \u0432\u043f\u0435\u0440\u0448\u0435 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u043e\u043c\u0443 \u0449\u0435 \u0443 \u043b\u044e\u0442\u043e\u043c\u0443 2017 \u0440\u043e\u043a\u0443, \u0437 \u0442\u043e\u0433\u043e \u0447\u0430\u0441\u0443 \u0443\u0441\u043f\u0456\u0448\u043d\u043e \u0432\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0443\u043d\u0438\u043a\u0430\u0442\u0438 \u0432\u0438\u0440\u043e\u043a\u0443 \u0441\u0443\u0434\u0443, \u0449\u043e \u0440\u043e\u0431\u0438\u0442\u044c \u0437 \u043d\u044c\u043e\u0433\u043e \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e&nbsp; \u0443\u043e\u0441\u043e\u0431\u043b\u0435\u043d\u043d\u044f \u0431\u0435\u0437\u043a\u0430\u0440\u043d\u0456\u0441\u0442\u0456 \u0442\u043e\u043f-\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0456\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456. \u0419\u043e\u0433\u043e \u0441\u0445\u0435\u043c\u0438 \u043a\u043e\u0448\u0442\u0443\u0432\u0430\u043b\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 5,263 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u2014 \u0446\u0435 \u0433\u0440\u043e\u0448\u0456, \u044f\u043a\u0456 \u043c\u043e\u0433\u043b\u0438 \u043f\u0456\u0442\u0438 \u043d\u0430 \u0430\u0440\u043c\u0456\u044e, \u0432\u0456\u0434\u0431\u0443\u0434\u043e\u0432\u0443 \u0447\u0438 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0456 \u043f\u043e\u0442\u0440\u0435\u0431\u0438 \u2014 \u0442\u0430\u043a\u0456 \u0432\u0430\u0436\u043b\u0438\u0432\u0456 \u0432\u0438\u0434\u0430\u0442\u043a\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438. \u0410\u043b\u0435 \u043c\u0430\u0454\u043c\u043e \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430 \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0456 \u0456 \u0441\u043f\u0440\u0430\u0432\u0438, \u0449\u043e \u0440\u043e\u043a\u0430\u043c\u0438 \u0442\u044f\u0433\u043d\u0443\u0442\u044c\u0441\u044f \u0443 \u0441\u0443\u0434\u0456.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"sud8\"><strong>\u042f\u043a \u0406\u0433\u043e\u0440 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u0438\u0439 \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u0432 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0456 \u0437\u0430\u043c\u043e\u0432\u043b\u044f\u0432 \u0443\u0431\u0438\u0432\u0441\u0442\u0432\u043e, \u0430\u043b\u0435 \u043d\u0456\u044f\u043a \u043d\u0435 \u0434\u043e\u0447\u0435\u043a\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u0438\u0440\u043e\u043a\u0456\u0432<\/strong><\/h2>\n\n\n\n<p>\u0406\u0433\u043e\u0440 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u0438\u0439, \u043e\u0434\u0438\u043d \u0456\u0437 \u043d\u0430\u0439\u0432\u043f\u043b\u0438\u0432\u043e\u0432\u0456\u0448\u0438\u0445 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0440\u043e\u043a\u0430\u043c\u0438 \u0432\u0432\u0430\u0436\u0430\u0432\u0441\u044f \u043d\u0435\u0434\u043e\u0442\u043e\u0440\u043a\u0430\u043d\u043d\u0438\u043c. \u0419\u043e\u0433\u043e \u0456\u043c\u2019\u044f \u0430\u0441\u043e\u0446\u0456\u044e\u0454\u0442\u044c\u0441\u044f \u0437 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u043c \u043d\u0430\u0434 \u043c\u0435\u0434\u0456\u0430, \u0431\u0430\u043d\u043a\u0430\u043c\u0438 \u0442\u0430 \u043d\u0430\u0444\u0442\u043e\u0432\u0438\u043c\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c\u0438, \u0430\u043b\u0435 \u0437 2023 \u0440\u043e\u043a\u0443 \u0432\u0456\u043d \u0441\u0442\u0430\u0432 \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u043c \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c \u0434\u0432\u043e\u0445 \u0433\u0443\u0447\u043d\u0438\u0445 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u0441\u043f\u0440\u0430\u0432. \u041f\u0435\u0440\u0448\u0430 \u2014 \u043f\u0440\u043e \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f \u043c\u0430\u0439\u0436\u0435 5,9 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0456\u0437 \u00ab\u0423\u043a\u0440\u043d\u0430\u0444\u0442\u0438\u00bb \u0442\u0430 \u00ab\u041f\u0440\u0438\u0432\u0430\u0442\u0411\u0430\u043d\u043a\u0443\u00bb. \u0414\u0440\u0443\u0433\u0430 \u2014 \u043f\u0440\u043e \u0437\u0430\u043c\u043e\u0432\u043d\u0435 \u0432\u0431\u0438\u0432\u0441\u0442\u0432\u043e \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0430 \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0430\u0440\u043f\u0435\u043d\u043a\u0430 \u0449\u0435 \u0443 2003 \u0440\u043e\u0446\u0456. \u041f\u043e\u043f\u0440\u0438 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f, \u0430\u0440\u0435\u0448\u0442 \u043c\u0430\u0439\u043d\u0430 \u0442\u0430 \u043e\u0431\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0435\u043d\u043d\u044f, \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u0438\u0439 \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0456\u0434 \u0432\u0430\u0440\u0442\u043e\u044e \u0431\u0435\u0437 \u0432\u0438\u0440\u043e\u043a\u0456\u0432, \u0430 \u0439\u043e\u0433\u043e \u0441\u043f\u0440\u0430\u0432\u0438 \u043f\u043e\u0432\u0456\u043b\u044c\u043d\u043e \u0440\u0443\u0445\u0430\u044e\u0442\u044c\u0441\u044f \u0434\u043e \u0441\u0443\u0434\u0456\u0432. \u0427\u043e\u043c\u0443 \u043f\u0440\u0430\u0432\u043e\u0441\u0443\u0434\u0434\u044f \u0437\u0430\u0442\u044f\u0433\u0443\u0454\u0442\u044c\u0441\u044f, \u0456 \u0447\u0438 \u0441\u0442\u0430\u043d\u0435 \u0446\u0435\u0439 \u043a\u0435\u0439\u0441 \u043f\u0435\u0440\u0435\u043b\u043e\u043c\u043d\u0438\u043c \u0434\u043b\u044f \u0434\u0435\u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0456\u0437\u0430\u0446\u0456\u0457 \u0423\u043a\u0440\u0430\u0457\u043d\u0438?<\/p>\n\n\n\n<p>\u0423 2012\u20132021 \u0440\u043e\u043a\u0430\u0445, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0406\u0433\u043e\u0440 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u0438\u0439 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0443\u0432\u0430\u0432 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u0443 \u0433\u0440\u0443\u043f\u0443, \u044f\u043a\u0430 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0438\u043b\u0430 5,877 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0456\u0437 \u00ab\u0423\u043a\u0440\u043d\u0430\u0444\u0442\u0438\u00bb, \u00ab\u041f\u0440\u0438\u0432\u0430\u0442\u0411\u0430\u043d\u043a\u0443\u00bb \u0442\u0430 \u041f\u0410\u0422 \u00ab\u041d\u0430\u0444\u0442\u043e\u0445\u0456\u043c\u0456\u043a \u041f\u0440\u0438\u043a\u0430\u0440\u043f\u0430\u0442\u0442\u044f\u00bb. \u0412\u0456\u043d \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0432 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0456 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u0442\u0430 \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0456 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0457 \u0434\u043b\u044f \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f \u0456 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043a\u043e\u0448\u0442\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u0443 2013 \u0440\u043e\u0446\u0456 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u0438\u0439 \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0434\u0440\u043e\u0431\u043b\u0435\u043d\u0456 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u0441\u0442\u0432\u043e\u0440\u0438\u0432 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u0439 \u0431\u043e\u0440\u0433: \u043d\u0456\u0431\u0438\u0442\u043e \u0432\u0456\u043d \u0432\u043d\u0456\u0441 949 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0443 \u043a\u0430\u0441\u0443 \u00ab\u041f\u0440\u0438\u0432\u0430\u0442\u0411\u0430\u043d\u043a\u0443\u00bb, \u0445\u043e\u0447\u0430 \u043d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u043d\u0435 \u0440\u043e\u0431\u0438\u0432 \u0446\u044c\u043e\u0433\u043e, \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0447\u043e\u043c\u0443 \u0441\u0442\u0432\u043e\u0440\u0438\u0432 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u0439 \u0431\u043e\u0440\u0433 \u0447\u0430\u0441\u0442\u043a\u043e\u0432\u043e \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u00ab\u041d\u0430\u0444\u0442\u043e\u0445\u0456\u043c\u0456\u043a \u041f\u0440\u0438\u043a\u0430\u0440\u043f\u0430\u0442\u0442\u044f\u00bb \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 600 \u043c\u043b\u043d \u0433\u0440\u043d. \u0423 2020 \u0440\u043e\u0446\u0456 \u0437\u0430 \u0446\u0438\u043c\u0438 \u043f\u0456\u0434\u0440\u043e\u0431\u043a\u0430\u043c\u0438 \u0432\u0456\u043d \u0432\u0438\u043c\u0430\u0433\u0430\u0432 \u043f\u043e\u0432\u0435\u0440\u043d\u0435\u043d\u043d\u044f \u00ab\u0431\u043e\u0440\u0433\u0443\u00bb, \u0456 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u043f\u0435\u0440\u0435\u0440\u0430\u0445\u0443\u0432\u0430\u043b\u043e 572,2 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u0440\u0430\u0445\u0443\u043d\u043a\u0438 \u0432 IBOX Bank \u0456 \u00ab\u041a\u043e\u043d\u043a\u043e\u0440\u0434\u00bb. \u0414\u0430\u043b\u0456 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u0438\u0439 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0432 \u0446\u0456 \u043a\u043e\u0448\u0442\u0438, \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0443\u0432\u0430\u0432\u0448\u0438 \u0457\u0445 \u0443 25,5 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0454\u0432\u0440\u043e \u0442\u0430 \u043f\u0435\u0440\u0435\u043a\u0430\u0437\u0430\u0432\u0448\u0438 \u043d\u0430 \u0440\u0430\u0445\u0443\u043d\u043a\u0438 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u0443 \u0421\u0428\u0410, \u0412\u0435\u043b\u0438\u043a\u043e\u0431\u0440\u0438\u0442\u0430\u043d\u0456\u0457, \u0424\u0440\u0430\u043d\u0446\u0456\u0457 \u0442\u0430 \u0428\u0432\u0435\u0439\u0446\u0430\u0440\u0456\u0457 \u043f\u0456\u0434 \u0432\u0438\u0433\u043b\u044f\u0434\u043e\u043c \u043e\u043f\u043b\u0430\u0442\u0438 \u0437\u0430 \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438.<\/p>\n\n\n\n<p>\u0421\u0445\u043e\u0436\u0443 \u0441\u0445\u0435\u043c\u0443 \u0432\u0456\u043d \u043f\u0440\u043e\u0432\u0435\u0440\u043d\u0443\u0432 \u0456 \u0437 \u00ab\u0423\u043a\u0440\u043d\u0430\u0444\u0442\u043e\u044e\u00bb, \u0432\u0438\u0432\u0456\u0432\u0448\u0438 \u0437 \u043d\u0435\u0457 1,6 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d. \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u0438\u0439 \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0438\u0439 \u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442 \u0443\u043a\u043b\u0430\u0434\u0430\u0432 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0456 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u0437 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c\u0438, \u0442\u0430\u043a\u0438\u043c\u0438 \u044f\u043a \u00ab\u041a\u0430\u0440\u043f\u0430\u0442\u0441\u044c\u043a\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0433\u0435\u043e\u0444\u0456\u0437\u0438\u0447\u043d\u0438\u0445 \u0440\u043e\u0431\u0456\u0442\u00bb \u0456 \u00ab\u0413\u0435\u0444\u0435\u0441\u0442 \u0410\u043b\u044c\u044f\u043d\u0441\u00bb, \u043d\u0430 \u0433\u0435\u043e\u0444\u0456\u0437\u0438\u0447\u043d\u0456 \u0434\u043e\u0441\u043b\u0456\u0434\u0436\u0435\u043d\u043d\u044f, \u044f\u043a\u0456 \u043d\u0435 \u0432\u0438\u043a\u043e\u043d\u0443\u0432\u0430\u043b\u0438\u0441\u044f. \u041d\u0430 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u0456 \u043f\u0456\u0434\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0445 \u0430\u043a\u0442\u0456\u0432 \u00ab\u0423\u043a\u0440\u043d\u0430\u0444\u0442\u0430\u00bb \u043f\u0435\u0440\u0435\u0440\u0430\u0445\u043e\u0432\u0443\u0432\u0430\u043b\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u0440\u0430\u0445\u0443\u043d\u043a\u0438 \u0446\u0438\u0445 \u0444\u0456\u0440\u043c, \u044f\u043a\u0456 \u043f\u043e\u0442\u0456\u043c \u0432\u0438\u0432\u043e\u0434\u0438\u043b\u0438 \u0447\u0435\u0440\u0435\u0437 \u00ab\u041f\u0440\u0438\u0432\u0430\u0442\u0411\u0430\u043d\u043a\u00bb \u0456 \u00ab\u0420\u0435\u0430\u043b \u0411\u0430\u043d\u043a\u00bb.<\/p>\n\n\n\n<p>\u0417\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0443\u0454\u0442\u044c\u0441\u044f \u0442\u0430\u043a\u043e\u0436 \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u0456 \u0432 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u0456 \u043a\u043e\u0448\u0442\u0456\u0432 \u00ab\u041f\u0440\u0438\u0432\u0430\u0442\u0411\u0430\u043d\u043a\u0443\u00bb \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 2,06 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d. \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u0438\u0439 \u0456\u0437 \u0441\u043f\u0456\u043b\u044c\u043d\u0438\u043a\u0430\u043c\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0432 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0438\u0439 \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0439\u043e\u043c\u0443 \u0431\u0430\u043d\u043a \u0434\u043b\u044f \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u0445 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0438\u0445 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0439. \u0412\u043e\u043d\u0438 \u043e\u0444\u043e\u0440\u043c\u043b\u044e\u0432\u0430\u043b\u0438 \u0431\u0435\u0437\u0433\u043e\u0442\u0456\u0432\u043a\u043e\u0432\u0456 \u043f\u0435\u0440\u0435\u043a\u0430\u0437\u0438 \u044f\u043a \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u0432\u0456 \u0432\u043d\u0435\u0441\u043a\u0438, \u0441\u0442\u0432\u043e\u0440\u044e\u044e\u0447\u0438 \u0432\u0438\u0434\u0438\u043c\u0456\u0441\u0442\u044c \u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0445 \u043d\u0430\u0434\u0445\u043e\u0434\u0436\u0435\u043d\u044c. \u041a\u043e\u0448\u0442\u0438 \u043f\u0435\u0440\u0435\u043a\u0438\u0434\u0430\u043b\u0438 \u043c\u0456\u0436 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0438\u043c\u0438 \u0444\u0456\u0440\u043c\u0430\u043c\u0438, \u0430 \u043f\u043e\u0442\u0456\u043c \u0430\u043a\u0443\u043c\u0443\u043b\u044e\u0432\u0430\u043b\u0438 \u043d\u0430 \u0440\u0430\u0445\u0443\u043d\u043a\u0430\u0445 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e.<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448 \u043e\u0431\u0443\u0440\u043b\u0438\u0432\u043e\u044e \u0441\u043f\u0440\u0430\u0432\u043e\u044e \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0454 \u0441\u043f\u0440\u0430\u0432\u0430 \u043f\u0440\u043e \u0437\u0430\u043c\u043e\u0432\u043d\u0435 \u0432\u0431\u0438\u0432\u0441\u0442\u0432\u043e. \u0423 2003 \u0440\u043e\u0446\u0456 \u0406\u0433\u043e\u0440 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u0438\u0439 \u0437\u0430\u043c\u043e\u0432\u0438\u0432 \u0443\u0431\u0438\u0432\u0441\u0442\u0432\u043e \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0430 \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0430\u0440\u043f\u0435\u043d\u043a\u0430, \u044f\u043a\u0438\u0439 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0432 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0438 \u0430\u043a\u0446\u0456\u043e\u043d\u0435\u0440\u0456\u0432 \u0412\u0410\u0422 \u00ab\u0414\u043d\u0456\u043f\u0440\u043e\u0441\u043f\u0435\u0446\u0441\u0442\u0430\u043b\u044c\u00bb. \u041a\u043e\u043d\u0444\u043b\u0456\u043a\u0442 \u0432\u0438\u043d\u0438\u043a \u0447\u0435\u0440\u0435\u0437 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0456 \u0437\u0431\u043e\u0440\u0438 \u0430\u043a\u0446\u0456\u043e\u043d\u0435\u0440\u0456\u0432, \u044f\u043a\u0456, \u0437\u0430 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e, \u0437\u0430\u0432\u0434\u0430\u043b\u0438 \u0439\u043e\u043c\u0443 \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u043d\u0430 $2 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438, \u043e\u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0432\u0456\u043d \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0432\u0430\u0432 33% \u0430\u043a\u0446\u0456\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457.<\/p>\n\n\n\n<p>4 \u043b\u0438\u043f\u043d\u044f 2003 \u0440\u043e\u043a\u0443 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u0438\u0439 \u0437\u0443\u0441\u0442\u0440\u0456\u0432\u0441\u044f \u0437 \u041a\u0430\u0440\u043f\u0435\u043d\u043a\u043e\u043c \u0456 \u0439\u043e\u0433\u043e \u043a\u043e\u043b\u0435\u0433\u043e\u044e \u041e\u043b\u0435\u0433\u043e\u043c \u041c\u0456\u0433\u0443\u043b\u044c\u043e\u0432\u0438\u043c \u0443 \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446-\u0437\u0430\u043b\u0456 \u0422\u041e\u0412 \u00ab\u0421\u0435\u043d\u0442\u043e\u0437\u0430 \u041b\u0442\u0434\u00bb. \u0412\u0456\u043d \u0432\u0438\u043c\u0430\u0433\u0430\u0432 \u0430\u043d\u0443\u043b\u044e\u0432\u0430\u0442\u0438 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u0437\u0431\u043e\u0440\u0456\u0432, \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u044e\u0447\u0438 \u0444\u0456\u0437\u0438\u0447\u043d\u043e\u044e \u0440\u043e\u0437\u043f\u0440\u0430\u0432\u043e\u044e. \u041a\u0430\u0440\u043f\u0435\u043d\u043a\u043e \u043f\u043e\u043e\u0431\u0456\u0446\u044f\u0432 \u043e\u0431\u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0438 \u0446\u0435 \u0437 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430\u043c\u0438, \u0430\u043b\u0435 \u0437\u0433\u043e\u0434\u043e\u043c \u0432\u0456\u0434\u043c\u043e\u0432\u0438\u0432\u0441\u044f \u0432\u0438\u043a\u043e\u043d\u0443\u0432\u0430\u0442\u0438 \u0432\u0438\u043c\u043e\u0433\u0438. \u0420\u043e\u0437\u043b\u044e\u0447\u0435\u043d\u0438\u0439 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u0438\u0439 \u0434\u043e\u0440\u0443\u0447\u0438\u0432 \u0441\u0432\u043e\u0454\u043c\u0443 \u043e\u0445\u043e\u0440\u043e\u043d\u0446\u044e \u0421\u0435\u0440\u0433\u0456\u044e \u041d\u0456\u043a\u0456\u0442\u0456\u043d\u0443 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u0432\u0431\u0438\u0432\u0441\u0442\u0432\u043e.<\/p>\n\n\n\n<p>\u041d\u0456\u043a\u0456\u0442\u0456\u043d \u0437\u0432\u0435\u0440\u043d\u0443\u0432\u0441\u044f \u0434\u043e \u0431\u0430\u043d\u0434\u0438 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u0421\u0438\u043d\u0435\u043b\u044c\u0449\u0438\u043a\u043e\u0432\u0430, \u0432\u0456\u0434\u043e\u043c\u043e\u0457 \u0442\u044f\u0436\u043a\u0438\u043c\u0438 \u0437\u043b\u043e\u0447\u0438\u043d\u0430\u043c\u0438. \u0423 \u043b\u0438\u043f\u043d\u0456 2003 \u0440\u043e\u043a\u0443 \u043f\u2019\u044f\u0442\u0435\u0440\u043e \u0447\u043b\u0435\u043d\u0456\u0432 \u0431\u0430\u043d\u0434\u0438 \u043f\u0440\u0438\u0457\u0445\u0430\u043b\u0438 \u0434\u043e \u043e\u0444\u0456\u0441\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u00ab\u0424\u0430\u0440\u0433\u043e\u00bb \u0432 \u043c\u0456\u0441\u0442\u0456 \u0414\u043d\u0456\u043f\u0440\u043e, \u0434\u0435 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u041a\u0430\u0440\u043f\u0435\u043d\u043a\u043e, \u0430\u043b\u0435 \u043f\u043e\u043c\u0438\u043b\u043a\u043e\u0432\u043e \u043d\u0430\u043f\u0430\u043b\u0438 \u043d\u0430 \u0456\u043d\u0448\u043e\u0433\u043e \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0430, \u0406\u0433\u043e\u0440\u044f \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u0430. 8 \u043b\u0438\u043f\u043d\u044f \u0432\u043e\u043d\u0438 \u043f\u043e\u0431\u0438\u043b\u0438 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u0430 \u0442\u0440\u0443\u0431\u043e\u044e \u0442\u0430 \u043c\u043e\u043b\u043e\u0442\u043a\u043e\u043c, \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0448\u0438 \u0439\u043e\u0433\u043e \u0437 \u0442\u044f\u0436\u043a\u0438\u043c\u0438 \u0442\u0440\u0430\u0432\u043c\u0430\u043c\u0438.<\/p>\n\n\n\n<p>\u041f\u0456\u0441\u043b\u044f \u043d\u0435\u0432\u0434\u0430\u0447\u0456 \u041d\u0456\u043a\u0456\u0442\u0456\u043d \u043f\u0435\u0440\u0435\u0434\u0430\u0432 \u0431\u0430\u043d\u0434\u0456 \u0444\u043e\u0442\u043e \u041a\u0430\u0440\u043f\u0435\u043d\u043a\u0430 \u0442\u0430 \u043d\u043e\u043c\u0435\u0440 \u0439\u043e\u0433\u043e \u0430\u0432\u0442\u043e. \u0423 \u043b\u0438\u043f\u043d\u0456\u2013\u0441\u0435\u0440\u043f\u043d\u0456 \u0431\u0430\u043d\u0434\u0430 \u0441\u0442\u0435\u0436\u0438\u043b\u0430 \u0437\u0430 \u041a\u0430\u0440\u043f\u0435\u043d\u043a\u043e\u043c \u0443 \u0414\u043d\u0456\u043f\u0440\u0456 \u0442\u0430 \u0431\u0456\u043b\u044f \u0439\u043e\u0433\u043e \u0434\u0430\u0447\u0456, \u0430\u043b\u0435 \u043d\u0435 \u043d\u0430\u0432\u0430\u0436\u0438\u043b\u0430\u0441\u044f \u0430\u0442\u0430\u043a\u0443\u0432\u0430\u0442\u0438 \u0447\u0435\u0440\u0435\u0437 \u043d\u0430\u044f\u0432\u043d\u0456\u0441\u0442\u044c \u0432 \u043d\u044c\u043e\u0433\u043e \u043e\u0445\u043e\u0440\u043e\u043d\u0438. \u041e\u0434\u043d\u0430\u043a, \u0432\u0441\u0435 \u0436 \u0442\u0430\u043a\u0438 \u0432\u043e\u043d\u0438 \u0432\u0438\u044f\u0432\u0438\u043b\u0438 \u041a\u0430\u0440\u043f\u0435\u043d\u043a\u0430 \u0443 \u0424\u0435\u043e\u0434\u043e\u0441\u0456\u0457, \u0456 16 \u0441\u0435\u0440\u043f\u043d\u044f 2003 \u0440\u043e\u043a\u0443 \u0447\u043b\u0435\u043d\u0438 \u0431\u0430\u043d\u0434\u0438 \u2014 \u041c\u0430\u043c\u0430\u0454\u0432, \u0421\u0438\u043d\u0435\u043b\u044c\u0449\u0438\u043a\u043e\u0432, \u041b\u0435\u043a\u0430\u043d, \u041b\u0443\u0447\u0438\u043d\u0456\u043d \u0456 \u0427\u0456\u0447\u0456\u043d \u2014 \u043d\u0430\u043f\u0430\u043b\u0438 \u043d\u0430 \u043d\u044c\u043e\u0433\u043e \u0431\u0456\u043b\u044f \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0443. \u041a\u0430\u0440\u043f\u0435\u043d\u043a\u0430 \u0432\u0434\u0430\u0440\u0438\u043b\u0438 \u043d\u043e\u0436\u0430\u043c\u0438 \u0442\u0430 \u043c\u0435\u0442\u0430\u043b\u0435\u0432\u0438\u043c \u043f\u0440\u0443\u0442\u043e\u043c \u0443 \u0433\u043e\u043b\u043e\u0432\u0443, \u0433\u0440\u0443\u0434\u0438 \u0439 \u0436\u0438\u0432\u0456\u0442. \u0419\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430, \u043f\u043e\u043c\u0456\u0442\u0438\u0432\u0448\u0438 \u043d\u0430\u043f\u0430\u0434, \u043f\u0456\u0434\u043d\u044f\u043b\u0430 \u043a\u0440\u0438\u043a, \u0449\u043e \u0437\u0456\u0440\u0432\u0430\u043b\u043e \u043f\u043b\u0430\u043d. \u041a\u0430\u0440\u043f\u0435\u043d\u043a\u043e \u0432\u0438\u0436\u0438\u0432 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0448\u0432\u0438\u0434\u043a\u0456\u0439 \u043c\u0435\u0434\u0438\u0447\u043d\u0456\u0439 \u0434\u043e\u043f\u043e\u043c\u043e\u0437\u0456.<\/p>\n\n\n\n<p>2 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0437\u0430 \u043f\u0456\u0434\u043e\u0437\u0440\u043e\u044e \u0432 \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u0456 572,2 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0456\u0437 \u00ab\u041d\u0430\u0444\u0442\u043e\u0445\u0456\u043c\u0456\u043a\u0430 \u041f\u0440\u0438\u043a\u0430\u0440\u043f\u0430\u0442\u0442\u044f\u00bb \u0443 \u0440\u0430\u043c\u043a\u0430\u0445 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u211672023000410000034. \u0421\u0443\u0434 \u043e\u0431\u0440\u0430\u0432 \u0439\u043e\u043c\u0443 \u0437\u0430\u043f\u043e\u0431\u0456\u0436\u043d\u0438\u0439 \u0437\u0430\u0445\u0456\u0434 \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 \u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u043f\u0456\u0434 \u0432\u0430\u0440\u0442\u043e\u044e \u0456\u0437 \u0437\u0430\u0441\u0442\u0430\u0432\u043e\u044e <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/113298777\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">509 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c<\/a>.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"768\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520509_ihor_kolomoyskiy_v_sudi-1024x768.jpeg\" alt=\"\u0406\u0433\u043e\u0440 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u0438\u0439 \u0432 \u0441\u0438\u043d\u0456\u0439 \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u0456\u0439 \u043a\u043e\u0444\u0442\u0456 \u0441\u0438\u0434\u0438\u0442\u044c \u043d\u0430 \u043b\u0430\u0432\u0456 \u043f\u0456\u0434\u0441\u0443\u0434\u043d\u0438\u0445 \u0432 \u0437\u0430\u043b\u0456 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u044c\n\" class=\"wp-image-1961\" title=\"\u0406\u0433\u043e\u0440 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u0438\u0439 \u0432 \u0441\u0438\u043d\u0456\u0439 \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u0456\u0439 \u043a\u043e\u0444\u0442\u0456 \u0441\u0438\u0434\u0438\u0442\u044c \u043d\u0430 \u043b\u0430\u0432\u0456 \u043f\u0456\u0434\u0441\u0443\u0434\u043d\u0438\u0445 \u0432 \u0437\u0430\u043b\u0456 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u044c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520509_ihor_kolomoyskiy_v_sudi-1024x768.jpeg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520509_ihor_kolomoyskiy_v_sudi-300x225.jpeg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520509_ihor_kolomoyskiy_v_sudi-768x576.jpeg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520509_ihor_kolomoyskiy_v_sudi.jpeg 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0406\u0433\u043e\u0440 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u0438\u0439 \u043d\u0430 \u043b\u0430\u0432\u0456 \u043f\u0456\u0434\u0441\u0443\u0434\u043d\u0438\u0445. \u0424\u043e\u0442\u043e: \u0413\u0440\u0430\u0442\u0438<\/em><\/figcaption><\/figure>\n\n\n\n<p>14 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u043c\u0443 \u0432\u0438\u0441\u0443\u043d\u0443\u043b\u0438 \u043d\u043e\u0432\u0443 \u043f\u0456\u0434\u043e\u0437\u0440\u0443, \u0434\u043e\u0434\u0430\u0432\u0448\u0438 \u0435\u043f\u0456\u0437\u043e\u0434\u0438 \u0437 \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f\u043c 5,877 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c (\u00ab\u0423\u043a\u0440\u043d\u0430\u0444\u0442\u0430\u00bb \u0442\u0430 \u00ab\u041f\u0440\u0438\u0432\u0430\u0442\u0411\u0430\u043d\u043a\u00bb). 15 \u0432\u0435\u0440\u0435\u0441\u043d\u044f \u0441\u0443\u0434 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/113616380\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0431\u0456\u043b\u044c\u0448\u0438\u0432 \u0437\u0430\u0441\u0442\u0430\u0432\u0443<\/a> \u0434\u043e 3,891 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0430\u043b\u0435 \u0437\u0433\u043e\u0434\u043e\u043c, 18 \u043b\u0438\u043f\u043d\u044f 2024 \u0440\u043e\u043a\u0443, <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/120574235\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u043c\u0435\u043d\u0448\u0438\u0432<\/a> \u0457\u0457 \u0434\u043e 1,968 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>16 \u0441\u0435\u0440\u043f\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u0447\u0430\u0441\u0442\u0438\u043d\u0443 \u0441\u043f\u0440\u0430\u0432\u0438 \u0432\u0438\u0434\u0456\u043b\u0438\u043b\u0438 \u0432 \u043d\u043e\u0432\u0435 \u043e\u043a\u0440\u0435\u043c\u0435 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u211672024000410000019 \u0434\u043b\u044f \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f 5,9 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0427\u0435\u0440\u0435\u0437 \u0442\u0440\u0438 \u0434\u043d\u0456, 19 \u0441\u0435\u0440\u043f\u043d\u044f 2024 \u0440\u043e\u043a\u0443, \u0434\u043e\u0441\u0443\u0434\u043e\u0432\u0435 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f <a href=\"https:\/\/www.reyestr.court.gov.ua\/Review\/121248511\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u0432\u0435\u0440\u0448\u0438\u043b\u0438<\/a>, \u0432\u0456\u0434\u043a\u0440\u0438\u0432\u0448\u0438 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438 \u0434\u043b\u044f \u043e\u0437\u043d\u0430\u0439\u043e\u043c\u043b\u0435\u043d\u043d\u044f. \u0417 \u0442\u0438\u0445 \u043f\u0456\u0440 \u0441\u043f\u0440\u0430\u0432\u0430 \u0442\u0430\u043a \u0456 \u00ab\u0432\u0438\u0441\u0438\u0442\u044c\u00bb \u043d\u0430 \u0441\u0442\u0430\u0434\u0456\u0457 \u043e\u0437\u043d\u0430\u0439\u043e\u043c\u043b\u0435\u043d\u043d\u044f \u0437 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0430\u043c\u0438, \u0442\u0430\u043a \u044f\u043a \u0441\u0443\u0434 \u043d\u0435 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0432 \u0441\u0442\u0440\u043e\u043a\u0456\u0432 \u0434\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u043f\u0440\u043e\u0446\u0435\u0441\u0443. \u0406 \u0446\u0435 \u0432\u0438\u043a\u043b\u0438\u043a\u0430\u0454 \u043f\u043e\u0434\u0438\u0432, \u0430\u0434\u0436\u0435 \u043c\u0438\u043d\u0443\u0432 \u0446\u0456\u043b\u0438\u0439 \u0440\u0456\u043a, \u0430 \u0441\u043f\u0440\u0430\u0432\u0430 \u043d\u0435 \u0434\u0456\u0439\u0448\u043b\u0430 \u0434\u043e \u0441\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0433\u043b\u044f\u0434\u0443. \u0406 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e, \u0447\u0438 \u0434\u0456\u0439\u0434\u0435, \u0431\u043e \u044f\u043a\u0449\u043e \u043d\u0435\u043c\u0430\u0454 \u0441\u0442\u0440\u043e\u043a\u0456\u0432, \u0442\u043e \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u0438\u0439 \u043c\u043e\u0436\u0435 \u043e\u0437\u043d\u0430\u0439\u043e\u043c\u043b\u044e\u0432\u0430\u0442\u0438\u0441\u044c \u0437 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0430\u043c\u0438 \u0441\u043f\u0440\u0430\u0432\u0438 \u0431\u0435\u0441\u043a\u0456\u043d\u0435\u0447\u043d\u043e.<\/p>\n\n\n\n<p>\u0429\u043e \u0441\u0442\u043e\u0441\u0443\u0454\u0442\u044c\u0441\u044f \u0441\u043f\u0440\u0430\u0432\u0438 \u043f\u0440\u043e \u0437\u0430\u043c\u043e\u0432\u043d\u0435 \u0432\u0431\u0438\u0432\u0441\u0442\u0432\u043e, \u0442\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u0443 \u043f\u043e \u0446\u0456\u0439 \u0441\u043f\u0440\u0430\u0432\u0456 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u043c\u0443 \u0432\u0438\u0441\u0443\u043d\u0443\u043b\u0438 8 \u0442\u0440\u0430\u0432\u043d\u044f 2024 \u0440\u043e\u043a\u0443. \u0427\u0435\u0440\u0435\u0437 \u0440\u0456\u043a, 23 \u043a\u0432\u0456\u0442\u043d\u044f 2025 \u0440\u043e\u043a\u0443, \u043e\u0431\u0432\u0438\u043d\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u0439 \u0430\u043a\u0442 \u043f\u043e \u0446\u0456\u0439 \u0441\u043f\u0440\u0430\u0432\u0438 \u0441\u043b\u0456\u0434\u0447\u0456 \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u0438 \u0434\u043e \u041f\u0435\u0447\u0435\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0443 \u041a\u0438\u0454\u0432\u0430, \u0437 \u0442\u0438\u0445 \u043f\u0456\u0440 \u0441\u043f\u0440\u0430\u0432\u0430 \u0441\u043b\u0443\u0445\u0430\u0454\u0442\u044c\u0441\u044f \u0443 \u0441\u0443\u0434\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0436, \u043f\u043e\u043f\u0440\u0438 \u0440\u0435\u0437\u043e\u043d\u0430\u043d\u0441 \u0456 \u0432\u0430\u0433\u043e\u043c\u0456 \u0434\u043e\u043a\u0430\u0437\u0438, \u0441\u043f\u0440\u0430\u0432\u0438 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0440\u043e\u0441\u0443\u0432\u0430\u044e\u0442\u044c\u0441\u044f \u0434\u0443\u0436\u0435 \u043f\u043e\u0432\u0456\u043b\u044c\u043d\u043e. \u0417\u0430\u0442\u044f\u0433\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u043f\u0440\u0430\u0432 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u2014 \u0442\u0435\u0441\u0442 \u0434\u043b\u044f \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u043e\u0457 \u0442\u0430 \u0441\u0443\u0434\u043e\u0432\u043e\u0457 \u0441\u0438\u0441\u0442\u0435\u043c\u0438. \u042f\u043a\u0449\u043e \u0442\u0430\u043a\u043e\u043c\u0443 \u0432\u043f\u043b\u0438\u0432\u043e\u0432\u043e\u043c\u0443 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u0443 \u0432\u0434\u0430\u0441\u0442\u044c\u0441\u044f \u0443\u043d\u0438\u043a\u043d\u0443\u0442\u0438 \u0432\u0438\u0440\u043e\u043a\u0456\u0432, \u0446\u0435 \u043f\u0456\u0434\u0456\u0440\u0432\u0435 \u0434\u043e\u0432\u0456\u0440\u0443 \u0434\u043e \u043f\u0440\u0430\u0432\u043e\u0441\u0443\u0434\u0434\u044f \u0442\u0430 \u043f\u0440\u043e\u0446\u0435\u0441\u0443 \u0434\u0435\u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0456\u0437\u0430\u0446\u0456\u0457.&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041d\u0430 \u044f\u043a\u0456\u0439 \u0441\u0442\u0430\u0434\u0456\u0457 \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0441\u043f\u0440\u0430\u0432\u0438 \u0456\u043d\u0448\u0438\u0445 \u0433\u0443\u0447\u043d\u0438\u0445 \u0442\u043e\u043f-\u0437\u043b\u043e\u0447\u0438\u043d\u0446\u0456\u0432: \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0406\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e, \u0435\u043a\u0441\u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0424\u0421 \u0420\u043e\u043c\u0430\u043d\u0430 \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430, \u043b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430 \u0406\u0433\u043e\u0440\u044f \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0430, \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0430\u0433\u0435\u043d\u0442\u0430 \u0444\u0441\u0431 \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0456 \u0421\u0411\u0423, \u0437\u0440\u0430\u0434\u043d\u0438\u043a\u0430 \u041e\u043b\u0435\u0433\u0430 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430. <\/p>\n","protected":false},"author":4,"featured_media":1965,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[2213,2205,2227,2223,2200,2229,2219,2209,2217,2215,2225,2202,2207,2221,2211],"class_list":["post-1955","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-vyacheslav-shapovalov","tag-dbr","tag-zsu","tag-igor-grynkevych","tag-igor-kolomojskyj","tag-minoborony","tag-oleg-bahmatyuk","tag-oleg-kulinich","tag-oleksandr-onyshhenko","tag-pryvatbank","tag-roman-grynkevych","tag-roman-nasirov","tag-sbu","tag-sizo","tag-fsb"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0422\u0443\u0440\u0431\u043e\u0442\u043b\u0438\u0432\u0456 \u0441\u0443\u0434\u0438. \u042f\u043a \u0441\u043f\u0440\u0430\u0432\u0438 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e, \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430, \u0413\u0440\u0456\u043d\u043a\u0435\u0432\u0438\u0447\u0430, \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430 \u0456 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430 \u0440\u043e\u043a\u0430\u043c\u0438 \u0442\u044f\u0433\u043d\u0443\u0442\u044c\u0441\u044f \u0432 \u0441\u0443\u0434\u0430\u0445 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041c\u0438 \u0434\u0456\u0437\u043d\u0430\u043b\u0438\u0441\u044c, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0441\u0442\u0430\u0434\u0456\u0457 \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0441\u043f\u0440\u0430\u0432\u0438 \u0456\u043d\u0448\u0438\u0445 \u0433\u0443\u0447\u043d\u0438\u0445 \u0442\u043e\u043f-\u0437\u043b\u043e\u0447\u0438\u043d\u0446\u0456\u0432: \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0406\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e, \u0435\u043a\u0441\u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0424\u0421 \u0420\u043e\u043c\u0430\u043d\u0430 \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430, \u043b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430 \u0406\u0433\u043e\u0440\u044f \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0430, \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0430\u0433\u0435\u043d\u0442\u0430 \u0444\u0441\u0431 \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0456 \u0421\u0411\u0423, \u0437\u0440\u0430\u0434\u043d\u0438\u043a\u0430 \u041e\u043b\u0435\u0433\u0430 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430. \u0421\u043f\u043e\u0439\u043b\u0435\u0440 \u2014 \u043f\u043e \u0434\u0435\u044f\u043a\u0438\u0445 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u043f\u0438\u0442\u0430\u043d\u043d\u044f, \u0447\u0438 \u043f\u043e\u0431\u0430\u0447\u0438\u043c\u043e \u043c\u0438 \u0432\u0438\u0440\u043e\u043a. \u0410\u043b\u0435 \u0432 \u0446\u0456\u043b\u043e\u043c\u0443 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0456\u044f \u043e\u0434\u043d\u0430 \u0439 \u0442\u0430 \u0441\u0430\u043c\u0430 \u2014 \u0432 \u0431\u0456\u043b\u044c\u0448\u043e\u0441\u0442\u0456 \u0432\u0438\u043f\u0430\u0434\u043a\u0456\u0432 \u0433\u0430\u043b\u044c\u043c\u0443\u044e\u0442\u044c\u0441\u044f \u0441\u043f\u0440\u0430\u0432\u0438 \u043d\u0435 \u043d\u0430 \u0435\u0442\u0430\u043f\u0456 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0430 \u0432\u0436\u0435 \u0442\u043e\u0434\u0456, \u043a\u043e\u043b\u0438 \u0432\u043e\u043d\u0438 \u043f\u043e\u0442\u0440\u0430\u043f\u043b\u044f\u044e\u0442\u044c \u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u0441\u0443\u0434\u0438.\u00a0\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/yak-spravy-kolomojskogo-nasirova-grinkevycha-shapovalova-i-kulinicha-rokamy-tyagnutsya-v-sudah\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0422\u0443\u0440\u0431\u043e\u0442\u043b\u0438\u0432\u0456 \u0441\u0443\u0434\u0438. \u042f\u043a \u0441\u043f\u0440\u0430\u0432\u0438 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e, \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430, \u0413\u0440\u0456\u043d\u043a\u0435\u0432\u0438\u0447\u0430, \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430 \u0456 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430 \u0440\u043e\u043a\u0430\u043c\u0438 \u0442\u044f\u0433\u043d\u0443\u0442\u044c\u0441\u044f \u0432 \u0441\u0443\u0434\u0430\u0445 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041c\u0438 \u0434\u0456\u0437\u043d\u0430\u043b\u0438\u0441\u044c, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0441\u0442\u0430\u0434\u0456\u0457 \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0441\u043f\u0440\u0430\u0432\u0438 \u0456\u043d\u0448\u0438\u0445 \u0433\u0443\u0447\u043d\u0438\u0445 \u0442\u043e\u043f-\u0437\u043b\u043e\u0447\u0438\u043d\u0446\u0456\u0432: \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0406\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e, \u0435\u043a\u0441\u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0424\u0421 \u0420\u043e\u043c\u0430\u043d\u0430 \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430, \u043b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430 \u0406\u0433\u043e\u0440\u044f \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0430, \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0430\u0433\u0435\u043d\u0442\u0430 \u0444\u0441\u0431 \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0456 \u0421\u0411\u0423, \u0437\u0440\u0430\u0434\u043d\u0438\u043a\u0430 \u041e\u043b\u0435\u0433\u0430 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430. \u0421\u043f\u043e\u0439\u043b\u0435\u0440 \u2014 \u043f\u043e \u0434\u0435\u044f\u043a\u0438\u0445 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u043f\u0438\u0442\u0430\u043d\u043d\u044f, \u0447\u0438 \u043f\u043e\u0431\u0430\u0447\u0438\u043c\u043e \u043c\u0438 \u0432\u0438\u0440\u043e\u043a. \u0410\u043b\u0435 \u0432 \u0446\u0456\u043b\u043e\u043c\u0443 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0456\u044f \u043e\u0434\u043d\u0430 \u0439 \u0442\u0430 \u0441\u0430\u043c\u0430 \u2014 \u0432 \u0431\u0456\u043b\u044c\u0448\u043e\u0441\u0442\u0456 \u0432\u0438\u043f\u0430\u0434\u043a\u0456\u0432 \u0433\u0430\u043b\u044c\u043c\u0443\u044e\u0442\u044c\u0441\u044f \u0441\u043f\u0440\u0430\u0432\u0438 \u043d\u0435 \u043d\u0430 \u0435\u0442\u0430\u043f\u0456 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0430 \u0432\u0436\u0435 \u0442\u043e\u0434\u0456, \u043a\u043e\u043b\u0438 \u0432\u043e\u043d\u0438 \u043f\u043e\u0442\u0440\u0430\u043f\u043b\u044f\u044e\u0442\u044c \u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u0441\u0443\u0434\u0438.\u00a0\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/yak-spravy-kolomojskogo-nasirova-grinkevycha-shapovalova-i-kulinicha-rokamy-tyagnutsya-v-sudah\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2025-07-26T10:09:15+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-07-26T10:09:17+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520524_light_arch_crea.png\" \/>\n\t<meta property=\"og:image:width\" content=\"2520\" \/>\n\t<meta property=\"og:image:height\" content=\"1320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"27 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/yak-spravy-kolomojskogo-nasirova-grinkevycha-shapovalova-i-kulinicha-rokamy-tyagnutsya-v-sudah\/\",\"url\":\"https:\/\/testibb.top\/yak-spravy-kolomojskogo-nasirova-grinkevycha-shapovalova-i-kulinicha-rokamy-tyagnutsya-v-sudah\/\",\"name\":\"\u0422\u0443\u0440\u0431\u043e\u0442\u043b\u0438\u0432\u0456 \u0441\u0443\u0434\u0438. \u042f\u043a \u0441\u043f\u0440\u0430\u0432\u0438 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e, \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430, \u0413\u0440\u0456\u043d\u043a\u0435\u0432\u0438\u0447\u0430, \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430 \u0456 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430 \u0440\u043e\u043a\u0430\u043c\u0438 \u0442\u044f\u0433\u043d\u0443\u0442\u044c\u0441\u044f \u0432 \u0441\u0443\u0434\u0430\u0445 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/yak-spravy-kolomojskogo-nasirova-grinkevycha-shapovalova-i-kulinicha-rokamy-tyagnutsya-v-sudah\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/yak-spravy-kolomojskogo-nasirova-grinkevycha-shapovalova-i-kulinicha-rokamy-tyagnutsya-v-sudah\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520513_light_ach_1214_260.png\",\"datePublished\":\"2025-07-26T10:09:15+00:00\",\"dateModified\":\"2025-07-26T10:09:17+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u041c\u0438 \u0434\u0456\u0437\u043d\u0430\u043b\u0438\u0441\u044c, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0441\u0442\u0430\u0434\u0456\u0457 \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0441\u043f\u0440\u0430\u0432\u0438 \u0456\u043d\u0448\u0438\u0445 \u0433\u0443\u0447\u043d\u0438\u0445 \u0442\u043e\u043f-\u0437\u043b\u043e\u0447\u0438\u043d\u0446\u0456\u0432: \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0406\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e, \u0435\u043a\u0441\u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0424\u0421 \u0420\u043e\u043c\u0430\u043d\u0430 \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430, \u043b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430 \u0406\u0433\u043e\u0440\u044f \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0430, \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0430\u0433\u0435\u043d\u0442\u0430 \u0444\u0441\u0431 \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0456 \u0421\u0411\u0423, \u0437\u0440\u0430\u0434\u043d\u0438\u043a\u0430 \u041e\u043b\u0435\u0433\u0430 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430. \u0421\u043f\u043e\u0439\u043b\u0435\u0440 \u2014 \u043f\u043e \u0434\u0435\u044f\u043a\u0438\u0445 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u043f\u0438\u0442\u0430\u043d\u043d\u044f, \u0447\u0438 \u043f\u043e\u0431\u0430\u0447\u0438\u043c\u043e \u043c\u0438 \u0432\u0438\u0440\u043e\u043a. \u0410\u043b\u0435 \u0432 \u0446\u0456\u043b\u043e\u043c\u0443 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0456\u044f \u043e\u0434\u043d\u0430 \u0439 \u0442\u0430 \u0441\u0430\u043c\u0430 \u2014 \u0432 \u0431\u0456\u043b\u044c\u0448\u043e\u0441\u0442\u0456 \u0432\u0438\u043f\u0430\u0434\u043a\u0456\u0432 \u0433\u0430\u043b\u044c\u043c\u0443\u044e\u0442\u044c\u0441\u044f \u0441\u043f\u0440\u0430\u0432\u0438 \u043d\u0435 \u043d\u0430 \u0435\u0442\u0430\u043f\u0456 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0430 \u0432\u0436\u0435 \u0442\u043e\u0434\u0456, \u043a\u043e\u043b\u0438 \u0432\u043e\u043d\u0438 \u043f\u043e\u0442\u0440\u0430\u043f\u043b\u044f\u044e\u0442\u044c \u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u0441\u0443\u0434\u0438.\u00a0\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/yak-spravy-kolomojskogo-nasirova-grinkevycha-shapovalova-i-kulinicha-rokamy-tyagnutsya-v-sudah\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/yak-spravy-kolomojskogo-nasirova-grinkevycha-shapovalova-i-kulinicha-rokamy-tyagnutsya-v-sudah\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/yak-spravy-kolomojskogo-nasirova-grinkevycha-shapovalova-i-kulinicha-rokamy-tyagnutsya-v-sudah\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520513_light_ach_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520513_light_ach_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/yak-spravy-kolomojskogo-nasirova-grinkevycha-shapovalova-i-kulinicha-rokamy-tyagnutsya-v-sudah\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0422\u0443\u0440\u0431\u043e\u0442\u043b\u0438\u0432\u0456 \u0441\u0443\u0434\u0438. \u042f\u043a \u0441\u043f\u0440\u0430\u0432\u0438 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e, \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430, \u0413\u0440\u0456\u043d\u043a\u0435\u0432\u0438\u0447\u0430, \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430 \u0456 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430 \u0440\u043e\u043a\u0430\u043c\u0438 \u0442\u044f\u0433\u043d\u0443\u0442\u044c\u0441\u044f \u0432 \u0441\u0443\u0434\u0430\u0445\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0422\u0443\u0440\u0431\u043e\u0442\u043b\u0438\u0432\u0456 \u0441\u0443\u0434\u0438. \u042f\u043a \u0441\u043f\u0440\u0430\u0432\u0438 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e, \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430, \u0413\u0440\u0456\u043d\u043a\u0435\u0432\u0438\u0447\u0430, \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430 \u0456 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430 \u0440\u043e\u043a\u0430\u043c\u0438 \u0442\u044f\u0433\u043d\u0443\u0442\u044c\u0441\u044f \u0432 \u0441\u0443\u0434\u0430\u0445 BlackBOX OSINT","description":"\u041c\u0438 \u0434\u0456\u0437\u043d\u0430\u043b\u0438\u0441\u044c, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0441\u0442\u0430\u0434\u0456\u0457 \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0441\u043f\u0440\u0430\u0432\u0438 \u0456\u043d\u0448\u0438\u0445 \u0433\u0443\u0447\u043d\u0438\u0445 \u0442\u043e\u043f-\u0437\u043b\u043e\u0447\u0438\u043d\u0446\u0456\u0432: \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0406\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e, \u0435\u043a\u0441\u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0424\u0421 \u0420\u043e\u043c\u0430\u043d\u0430 \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430, \u043b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430 \u0406\u0433\u043e\u0440\u044f \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0430, \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0430\u0433\u0435\u043d\u0442\u0430 \u0444\u0441\u0431 \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0456 \u0421\u0411\u0423, \u0437\u0440\u0430\u0434\u043d\u0438\u043a\u0430 \u041e\u043b\u0435\u0433\u0430 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430. \u0421\u043f\u043e\u0439\u043b\u0435\u0440 \u2014 \u043f\u043e \u0434\u0435\u044f\u043a\u0438\u0445 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u043f\u0438\u0442\u0430\u043d\u043d\u044f, \u0447\u0438 \u043f\u043e\u0431\u0430\u0447\u0438\u043c\u043e \u043c\u0438 \u0432\u0438\u0440\u043e\u043a. \u0410\u043b\u0435 \u0432 \u0446\u0456\u043b\u043e\u043c\u0443 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0456\u044f \u043e\u0434\u043d\u0430 \u0439 \u0442\u0430 \u0441\u0430\u043c\u0430 \u2014 \u0432 \u0431\u0456\u043b\u044c\u0448\u043e\u0441\u0442\u0456 \u0432\u0438\u043f\u0430\u0434\u043a\u0456\u0432 \u0433\u0430\u043b\u044c\u043c\u0443\u044e\u0442\u044c\u0441\u044f \u0441\u043f\u0440\u0430\u0432\u0438 \u043d\u0435 \u043d\u0430 \u0435\u0442\u0430\u043f\u0456 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0430 \u0432\u0436\u0435 \u0442\u043e\u0434\u0456, \u043a\u043e\u043b\u0438 \u0432\u043e\u043d\u0438 \u043f\u043e\u0442\u0440\u0430\u043f\u043b\u044f\u044e\u0442\u044c \u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u0441\u0443\u0434\u0438.\u00a0","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/yak-spravy-kolomojskogo-nasirova-grinkevycha-shapovalova-i-kulinicha-rokamy-tyagnutsya-v-sudah\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0422\u0443\u0440\u0431\u043e\u0442\u043b\u0438\u0432\u0456 \u0441\u0443\u0434\u0438. \u042f\u043a \u0441\u043f\u0440\u0430\u0432\u0438 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e, \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430, \u0413\u0440\u0456\u043d\u043a\u0435\u0432\u0438\u0447\u0430, \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430 \u0456 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430 \u0440\u043e\u043a\u0430\u043c\u0438 \u0442\u044f\u0433\u043d\u0443\u0442\u044c\u0441\u044f \u0432 \u0441\u0443\u0434\u0430\u0445 BlackBOX OSINT","og_description":"\u041c\u0438 \u0434\u0456\u0437\u043d\u0430\u043b\u0438\u0441\u044c, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0441\u0442\u0430\u0434\u0456\u0457 \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0441\u043f\u0440\u0430\u0432\u0438 \u0456\u043d\u0448\u0438\u0445 \u0433\u0443\u0447\u043d\u0438\u0445 \u0442\u043e\u043f-\u0437\u043b\u043e\u0447\u0438\u043d\u0446\u0456\u0432: \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0406\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e, \u0435\u043a\u0441\u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0424\u0421 \u0420\u043e\u043c\u0430\u043d\u0430 \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430, \u043b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430 \u0406\u0433\u043e\u0440\u044f \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0430, \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0430\u0433\u0435\u043d\u0442\u0430 \u0444\u0441\u0431 \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0456 \u0421\u0411\u0423, \u0437\u0440\u0430\u0434\u043d\u0438\u043a\u0430 \u041e\u043b\u0435\u0433\u0430 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430. \u0421\u043f\u043e\u0439\u043b\u0435\u0440 \u2014 \u043f\u043e \u0434\u0435\u044f\u043a\u0438\u0445 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u043f\u0438\u0442\u0430\u043d\u043d\u044f, \u0447\u0438 \u043f\u043e\u0431\u0430\u0447\u0438\u043c\u043e \u043c\u0438 \u0432\u0438\u0440\u043e\u043a. \u0410\u043b\u0435 \u0432 \u0446\u0456\u043b\u043e\u043c\u0443 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0456\u044f \u043e\u0434\u043d\u0430 \u0439 \u0442\u0430 \u0441\u0430\u043c\u0430 \u2014 \u0432 \u0431\u0456\u043b\u044c\u0448\u043e\u0441\u0442\u0456 \u0432\u0438\u043f\u0430\u0434\u043a\u0456\u0432 \u0433\u0430\u043b\u044c\u043c\u0443\u044e\u0442\u044c\u0441\u044f \u0441\u043f\u0440\u0430\u0432\u0438 \u043d\u0435 \u043d\u0430 \u0435\u0442\u0430\u043f\u0456 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0430 \u0432\u0436\u0435 \u0442\u043e\u0434\u0456, \u043a\u043e\u043b\u0438 \u0432\u043e\u043d\u0438 \u043f\u043e\u0442\u0440\u0430\u043f\u043b\u044f\u044e\u0442\u044c \u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u0441\u0443\u0434\u0438.\u00a0","og_url":"https:\/\/testibb.top\/yak-spravy-kolomojskogo-nasirova-grinkevycha-shapovalova-i-kulinicha-rokamy-tyagnutsya-v-sudah\/","og_site_name":"BlackBOX OSINT","article_published_time":"2025-07-26T10:09:15+00:00","article_modified_time":"2025-07-26T10:09:17+00:00","og_image":[{"width":2520,"height":1320,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520524_light_arch_crea.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"27 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/yak-spravy-kolomojskogo-nasirova-grinkevycha-shapovalova-i-kulinicha-rokamy-tyagnutsya-v-sudah\/","url":"https:\/\/testibb.top\/yak-spravy-kolomojskogo-nasirova-grinkevycha-shapovalova-i-kulinicha-rokamy-tyagnutsya-v-sudah\/","name":"\u0422\u0443\u0440\u0431\u043e\u0442\u043b\u0438\u0432\u0456 \u0441\u0443\u0434\u0438. \u042f\u043a \u0441\u043f\u0440\u0430\u0432\u0438 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e, \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430, \u0413\u0440\u0456\u043d\u043a\u0435\u0432\u0438\u0447\u0430, \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430 \u0456 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430 \u0440\u043e\u043a\u0430\u043c\u0438 \u0442\u044f\u0433\u043d\u0443\u0442\u044c\u0441\u044f \u0432 \u0441\u0443\u0434\u0430\u0445 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/yak-spravy-kolomojskogo-nasirova-grinkevycha-shapovalova-i-kulinicha-rokamy-tyagnutsya-v-sudah\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/yak-spravy-kolomojskogo-nasirova-grinkevycha-shapovalova-i-kulinicha-rokamy-tyagnutsya-v-sudah\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520513_light_ach_1214_260.png","datePublished":"2025-07-26T10:09:15+00:00","dateModified":"2025-07-26T10:09:17+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u041c\u0438 \u0434\u0456\u0437\u043d\u0430\u043b\u0438\u0441\u044c, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0441\u0442\u0430\u0434\u0456\u0457 \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0441\u043f\u0440\u0430\u0432\u0438 \u0456\u043d\u0448\u0438\u0445 \u0433\u0443\u0447\u043d\u0438\u0445 \u0442\u043e\u043f-\u0437\u043b\u043e\u0447\u0438\u043d\u0446\u0456\u0432: \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0406\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e, \u0435\u043a\u0441\u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0424\u0421 \u0420\u043e\u043c\u0430\u043d\u0430 \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430, \u043b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430 \u0406\u0433\u043e\u0440\u044f \u0413\u0440\u0438\u043d\u043a\u0435\u0432\u0438\u0447\u0430, \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0430\u0433\u0435\u043d\u0442\u0430 \u0444\u0441\u0431 \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0456 \u0421\u0411\u0423, \u0437\u0440\u0430\u0434\u043d\u0438\u043a\u0430 \u041e\u043b\u0435\u0433\u0430 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430. \u0421\u043f\u043e\u0439\u043b\u0435\u0440 \u2014 \u043f\u043e \u0434\u0435\u044f\u043a\u0438\u0445 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u043f\u0438\u0442\u0430\u043d\u043d\u044f, \u0447\u0438 \u043f\u043e\u0431\u0430\u0447\u0438\u043c\u043e \u043c\u0438 \u0432\u0438\u0440\u043e\u043a. \u0410\u043b\u0435 \u0432 \u0446\u0456\u043b\u043e\u043c\u0443 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0456\u044f \u043e\u0434\u043d\u0430 \u0439 \u0442\u0430 \u0441\u0430\u043c\u0430 \u2014 \u0432 \u0431\u0456\u043b\u044c\u0448\u043e\u0441\u0442\u0456 \u0432\u0438\u043f\u0430\u0434\u043a\u0456\u0432 \u0433\u0430\u043b\u044c\u043c\u0443\u044e\u0442\u044c\u0441\u044f \u0441\u043f\u0440\u0430\u0432\u0438 \u043d\u0435 \u043d\u0430 \u0435\u0442\u0430\u043f\u0456 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0430 \u0432\u0436\u0435 \u0442\u043e\u0434\u0456, \u043a\u043e\u043b\u0438 \u0432\u043e\u043d\u0438 \u043f\u043e\u0442\u0440\u0430\u043f\u043b\u044f\u044e\u0442\u044c \u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u0441\u0443\u0434\u0438.\u00a0","breadcrumb":{"@id":"https:\/\/testibb.top\/yak-spravy-kolomojskogo-nasirova-grinkevycha-shapovalova-i-kulinicha-rokamy-tyagnutsya-v-sudah\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/yak-spravy-kolomojskogo-nasirova-grinkevycha-shapovalova-i-kulinicha-rokamy-tyagnutsya-v-sudah\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/yak-spravy-kolomojskogo-nasirova-grinkevycha-shapovalova-i-kulinicha-rokamy-tyagnutsya-v-sudah\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520513_light_ach_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/07\/cleaned1753520513_light_ach_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/yak-spravy-kolomojskogo-nasirova-grinkevycha-shapovalova-i-kulinicha-rokamy-tyagnutsya-v-sudah\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u0422\u0443\u0440\u0431\u043e\u0442\u043b\u0438\u0432\u0456 \u0441\u0443\u0434\u0438. \u042f\u043a \u0441\u043f\u0440\u0430\u0432\u0438 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e, \u041d\u0430\u0441\u0456\u0440\u043e\u0432\u0430, \u0413\u0440\u0456\u043d\u043a\u0435\u0432\u0438\u0447\u0430, \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u043e\u0432\u0430 \u0456 \u041a\u0443\u043b\u0456\u043d\u0456\u0447\u0430 \u0440\u043e\u043a\u0430\u043c\u0438 \u0442\u044f\u0433\u043d\u0443\u0442\u044c\u0441\u044f \u0432 \u0441\u0443\u0434\u0430\u0445"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1955"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1955"}],"version-history":[{"count":3,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1955\/revisions"}],"predecessor-version":[{"id":1967,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1955\/revisions\/1967"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1965"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1955"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1955"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1955"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}