{"id":2225,"date":"2026-01-15T17:14:12","date_gmt":"2026-01-15T14:14:12","guid":{"rendered":"https:\/\/testibb.top\/?p=2225"},"modified":"2026-01-15T17:14:14","modified_gmt":"2026-01-15T14:14:14","slug":"sergij-kurchenko-yak-gamanecz-yanukovycha-shho-vtik-v-rf-zberigaye-svij-vplyv-v-ukrayini","status":"publish","type":"post","link":"https:\/\/testibb.top\/sergij-kurchenko-yak-gamanecz-yanukovycha-shho-vtik-v-rf-zberigaye-svij-vplyv-v-ukrayini\/","title":{"rendered":"\u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u042f\u043a \u00ab\u0433\u0430\u043c\u0430\u043d\u0435\u0446\u044c\u00bb \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0449\u043e \u0432\u0442\u0456\u043a \u0432 \u0440\u0444, \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u0441\u0432\u0456\u0439 \u0432\u043f\u043b\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456\u00a0"},"content":{"rendered":"\n<p>\u0421\u0435\u0440\u0433\u0456\u044e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043d\u0430 \u0447\u0430\u0441 \u0439\u043e\u0433\u043e \u0437\u043b\u0435\u0442\u0443 \u043d\u0430 \u00ab\u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0456\u0447\u043d\u043e\u043c\u0443 \u043e\u043b\u0456\u043c\u043f\u0456\u00bb \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u043d\u0435 \u0431\u0443\u043b\u043e \u0439 30 \u0440\u043e\u043a\u0456\u0432. \u0419\u043e\u0433\u043e \u043d\u0430\u0437\u0438\u0432\u0430\u043b\u0438 \u00ab\u0433\u0430\u043c\u0430\u043d\u0446\u0435\u043c\u00bb \u0442\u043e\u0434\u0456\u0448\u043d\u044c\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u0438, \u0431\u043e \u0437\u0430 \u043f\u0430\u0440\u0443 \u0440\u043e\u043a\u0456\u0432 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0437 \u043d\u0456\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u0442\u0438 \u043e\u0434\u043d\u0438\u043c \u0456\u0437 \u043d\u0430\u0439\u0432\u043f\u043b\u0438\u0432\u043e\u0432\u0456\u0448\u0438\u0445 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0456\u0432 \u043a\u0440\u0430\u0457\u043d\u0438 \u043c\u043e\u0436\u043b\u0438\u0432\u043e \u0431\u0443\u043b\u043e \u043b\u0438\u0448\u0435 \u0437\u0430 \u043f\u0440\u043e\u0442\u0435\u043a\u0446\u0456\u0454\u044e \u0432\u043b\u0430\u0434\u043d\u043e\u0457 \u0432\u0435\u0440\u0445\u0456\u0432\u043a\u0438. \u041f\u0456\u0441\u043b\u044f \u0404\u0432\u0440\u043e\u043c\u0430\u0439\u0434\u0430\u043d\u0443 \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0432\u0442\u0456\u043a \u0441\u043b\u0456\u0434\u043e\u043c \u0437\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0435\u043c \u0443 \u0440\u043e\u0441\u0456\u044e,\u00a0 \u043f\u0440\u043e \u043d\u044c\u043e\u0433\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043c\u0430\u0439\u0436\u0435 \u043d\u0456\u0447\u043e\u0433\u043e \u043d\u0435 \u0447\u0443\u0442\u043d\u043e. \u0410\u043b\u0435 \u0447\u0438 \u0442\u043e\u0447\u043d\u043e \u043f\u043e\u0432\u043d\u0456\u0441\u0442\u044e \u0432\u0442\u0440\u0430\u0442\u0438\u0432 \u0442\u0435\u043f\u0435\u0440 \u0432\u0436\u0435 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0441\u0432\u0456\u0439 \u0432\u043f\u043b\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456?\u00a0<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kur1\"><strong>\u041e\u043b\u0456\u0433\u0430\u0440\u0445 \u0437 \u043d\u0456\u0437\u0432\u0456\u0434\u043a\u0438. \u042f\u043a 25-\u0440\u0456\u0447\u043d\u0438\u0439 \u0445\u043b\u043e\u043f\u0435\u0446\u044c \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0437\u0430 \u0442\u0440\u0438 \u0440\u043e\u043a\u0438 \u043f\u043e\u0431\u0443\u0434\u0443\u0432\u0430\u0432 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u043d\u0443 \u0456\u043c\u043f\u0435\u0440\u0456\u044e<\/strong><\/h2>\n\n\n\n<p>\u0423 2010 \u0440\u043e\u0446\u0456 \u0456\u043c&#8217;\u044f \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430 \u043d\u0435 \u0444\u0456\u0433\u0443\u0440\u0443\u0432\u0430\u043b\u043e \u0432 \u0436\u043e\u0434\u043d\u043e\u043c\u0443 \u0440\u0435\u0439\u0442\u0438\u043d\u0433\u0443 \u043d\u0430\u0439\u0431\u0430\u0433\u0430\u0442\u0448\u0438\u0445 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432. 25-\u0440\u0456\u0447\u043d\u0438\u0439 \u0445\u0430\u0440\u043a\u0456\u0432&#8217;\u044f\u043d\u0438\u043d \u043d\u0435 \u043c\u0430\u0432 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u043e\u0457 \u0431\u0456\u0437\u043d\u0435\u0441-\u0456\u0441\u0442\u043e\u0440\u0456\u0457, \u043c\u0435\u0434\u0456\u0439\u043d\u043e\u0433\u043e \u0456\u043c\u0456\u0434\u0436\u0443 \u0447\u0438 \u0432\u0456\u0434\u043e\u043c\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0432. \u0410\u043b\u0435 \u0432\u0436\u0435 \u0447\u0435\u0440\u0435\u0437 \u0442\u0440\u0438 \u0440\u043e\u043a\u0438 \u0432\u0456\u043d \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0432\u0430\u0432 \u043e\u0434\u0438\u043d \u0456\u0437 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u0445 \u043d\u0430\u0444\u0442\u043e\u043f\u0435\u0440\u0435\u0440\u043e\u0431\u043d\u0438\u0445 \u0437\u0430\u0432\u043e\u0434\u0456\u0432 \u043a\u0440\u0430\u0457\u043d\u0438, \u0441\u043e\u0442\u043d\u0456 \u0430\u0432\u0442\u043e\u0437\u0430\u043f\u0440\u0430\u0432\u043e\u043a, \u043c\u0435\u0434\u0456\u0430\u0445\u043e\u043b\u0434\u0438\u043d\u0433 \u0456\u0437 \u043f\u0440\u043e\u0432\u0456\u0434\u043d\u0438\u043c\u0438 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0430\u043c\u0438 \u0442\u0430 \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0432\u0438\u0434\u0430\u043d\u043d\u044f\u043c\u0438 \u0442\u0430 \u0437\u043d\u0430\u0447\u043d\u0443 \u0447\u0430\u0441\u0442\u0438\u043d\u0443 \u0433\u0430\u0437\u043e\u0432\u043e\u0433\u043e \u0456\u043c\u043f\u043e\u0440\u0442\u0443 \u0432\u0441\u0456\u0454\u0457 \u043a\u0440\u0430\u0457\u043d\u0438. \u0419\u043e\u0433\u043e \u0441\u0442\u0430\u0442\u043a\u0438 \u043d\u0430\u043f\u0435\u0440\u0435\u0434\u043e\u0434\u043d\u0456 \u0420\u0435\u0432\u043e\u043b\u044e\u0446\u0456\u0457 \u0413\u0456\u0434\u043d\u043e\u0441\u0442\u0456 \u043e\u0446\u0456\u043d\u044e\u0432\u0430\u043b\u0438\u0441\u044f \u0432 \u043f\u043e\u043d\u0430\u0434 1,5 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.<\/p>\n\n\n\n<p>\u0421\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043f\u0440\u0438\u0434\u0431\u0430\u0432 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0410\u0417\u0421 \u0443 \u0425\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u043f\u0440\u043e\u0442\u0435 \u0432\u0436\u0435 \u0437\u0430 \u0440\u0456\u043a \u0432\u0456\u043d \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0432\u0430\u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e Vanco \u0442\u0430 \u0433\u0440\u0443\u043f\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 VETEK, \u0449\u043e \u0441\u0442\u0430\u043b\u0438 \u0444\u0443\u043d\u0434\u0430\u043c\u0435\u043d\u0442\u043e\u043c \u0439\u043e\u0433\u043e \u043d\u0430\u0444\u0442\u043e\u0433\u0430\u0437\u043e\u0432\u043e\u0457 \u0456\u043c\u043f\u0435\u0440\u0456\u0457. \u0423 2012-\u043c\u0443 \u0432\u0456\u043d \u043f\u0440\u0438\u0434\u0431\u0430\u0432 \u041a\u0440\u0435\u043c\u0435\u043d\u0447\u0443\u0446\u044c\u043a\u0438\u0439 \u041d\u041f\u0417, \u043c\u0435\u0440\u0435\u0436\u0443 \u0437 \u043f\u043e\u043d\u0430\u0434 500 \u0430\u0432\u0442\u043e\u0437\u0430\u043f\u0440\u0430\u0432\u043e\u043a \u0442\u0430 \u0445\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0444\u0443\u0442\u0431\u043e\u043b\u044c\u043d\u0438\u0439 \u043a\u043b\u0443\u0431 \u00ab\u041c\u0435\u0442\u0430\u043b\u0456\u0441\u0442\u00bb.&nbsp; \u0429\u0435 \u0447\u0435\u0440\u0435\u0437 \u0440\u0456\u043a \u0432 \u0439\u043e\u0433\u043e \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u043e\u043f\u0438\u043d\u0438\u0432\u0441\u044f \u00ab\u0423\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u041c\u0435\u0434\u0456\u0430 \u0425\u043e\u043b\u0434\u0438\u043d\u0433\u00bb (UMH), \u0449\u043e \u0432\u0438\u0434\u0430\u0432\u0430\u0432 \u0436\u0443\u0440\u043d\u0430\u043b \u00ab\u041a\u043e\u0440\u0440\u0435\u0441\u043f\u043e\u043d\u0434\u0435\u043d\u0442\u00bb \u0442\u0430 \u0456\u043d\u0448\u0456 \u0432\u043f\u043b\u0438\u0432\u043e\u0432\u0456 \u0432\u0438\u0434\u0430\u043d\u043d\u044f. \u041d\u0430 \u0441\u0432\u043e\u0454\u043c\u0443 \u00ab\u043f\u0456\u043a\u0443\u00bb \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0432\u0430\u0432 \u0447\u0430\u0441\u0442\u0438\u043d\u0443 \u0433\u0430\u0437\u043e\u0440\u043e\u0437\u043f\u043e\u0434\u0456\u043b\u044c\u0447\u043e\u0457 \u043c\u0435\u0440\u0435\u0436\u0456 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0442\u0430 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 20% \u0440\u043e\u0437\u0434\u0440\u0456\u0431\u043d\u043e\u0433\u043e \u0440\u0438\u043d\u043a\u0443 \u043d\u0430\u0444\u0442\u043e\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0456\u0432.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"683\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483948_serhii_kurchenko-1024x683.jpg\" alt=\"\u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e\" class=\"wp-image-2233\" style=\"width:675px;height:auto\" title=\"\u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483948_serhii_kurchenko-1024x683.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483948_serhii_kurchenko-300x200.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483948_serhii_kurchenko-768x512.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483948_serhii_kurchenko.jpg 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0421\u0435\u043a\u0440\u0435\u0442 \u0446\u044c\u043e\u0433\u043e \u0441\u0442\u0440\u0456\u043c\u043a\u043e\u0433\u043e \u0437\u043b\u044c\u043e\u0442\u0443 \u043a\u0440\u0438\u0454\u0442\u044c\u0441\u044f \u043d\u0435 \u0432 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u043d\u0438\u0446\u044c\u043a\u043e\u043c\u0443 \u0433\u0435\u043d\u0456\u0457, \u0430 \u0432 \u043f\u043e\u043b\u0456\u0442\u0438\u0447\u043d\u043e\u043c\u0443 \u043f\u0430\u0442\u0440\u043e\u043d\u0430\u0436\u0456. \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0441\u0442\u0430\u0432 \u043a\u043b\u044e\u0447\u043e\u0432\u043e\u044e \u0444\u0456\u0433\u0443\u0440\u043e\u044e \u0432 \u0431\u0456\u0437\u043d\u0435\u0441-\u043c\u043e\u0434\u0435\u043b\u0456 \u0441\u0456\u043c&#8217;\u0457 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u2013 \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u0431\u043b\u0438\u0437\u044c\u043a\u043e\u044e \u0434\u043e \u0439\u043e\u0433\u043e \u0441\u0438\u043d\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430. \u041f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0456\u0457 \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u0445 \u043f\u0456\u043b\u044c\u0433, \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u043a\u0440\u0435\u0434\u0438\u0442\u0456\u0432, \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u0434\u0438\u043a\u0442\u0443\u0432\u0430\u0442\u0438 \u0443\u043c\u043e\u0432\u0438 \u043d\u0430 \u0440\u0438\u043d\u043a\u0443 \u0435\u043d\u0435\u0440\u0433\u043e\u043d\u043e\u0441\u0456\u0457\u0432 \u2013 \u0443\u0441\u0435 \u0446\u0435 \u043f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0438\u043b\u043e \u043c\u043e\u043b\u043e\u0434\u043e\u0433\u043e \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e\u0433\u043e \u0445\u043b\u043e\u043f\u0446\u044f \u043d\u0430&nbsp; \u0434\u043e\u043b\u0430\u0440\u043e\u0432\u043e\u0433\u043e \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0435\u0440\u0430. \u0423 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c \u043d\u0430 \u0446\u0435 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u0432 \u041f\u0430\u0440\u0442\u0456\u044e \u0440\u0435\u0433\u0456\u043e\u043d\u0456\u0432 \u0442\u0430 \u043f\u0440\u043e\u0432\u043b\u0430\u0434\u043d\u0456 \u043c\u0435\u0434\u0456\u0430\u043a\u0430\u043c\u043f\u0430\u043d\u0456\u0457.&nbsp;<\/p>\n\n\n\n<p>\u0419\u043e\u0433\u043e \u0433\u0440\u0443\u043f\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 VETEK \u0437\u0430 \u0442\u0440\u0438 \u0440\u043e\u043a\u0438 \u0441\u0442\u0430\u043b\u0430 \u0441\u0438\u043d\u043e\u043d\u0456\u043c\u043e\u043c \u0448\u0432\u0438\u0434\u043a\u043e\u0433\u043e \u0442\u0430 \u043d\u0435\u043f\u0440\u043e\u0437\u043e\u0440\u043e\u0433\u043e \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u044f \u0434\u043e\u0431\u0438 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0430 \u0441\u0430\u043c\u043e\u0433\u043e \u0421\u0435\u0440\u0433\u0456\u044f \u0441\u0442\u0430\u043b\u0438 \u043d\u0430\u0437\u0438\u0432\u0430\u0442\u0438 \u00ab\u0433\u0430\u043c\u0430\u043d\u0446\u0435\u043c \u0441\u0456\u043c\u2019\u0457 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430\u00bb, \u043e\u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0447\u0435\u0440\u0435\u0437 \u043d\u044c\u043e\u0433\u043e, \u043d\u0456\u0431\u0438\u0442\u043e, \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u0438 \u0432\u0435\u043b\u0438\u043a\u0456 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u043f\u043e\u0442\u043e\u043a\u0438 \u0439 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0457, \u044f\u043a\u0456 \u0437\u043c\u0456\u0446\u043d\u044e\u0432\u0430\u043b\u0438 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u0456 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0438 \u00ab\u0421\u0456\u043c\u2019\u0457\u00bb.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kur2\"><strong>\u042f\u043a\u0456 \u0440\u0443\u0457\u043d\u0438 \u043f\u0456\u0441\u043b\u044f \u0441\u0435\u0431\u0435 \u0437\u0430\u043b\u0438\u0448\u0438\u0432 \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456<\/strong><\/h2>\n\n\n\n<p>\u0417\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u0449\u043e \u0432 \u0431\u0456\u043b\u044c\u0448\u043e\u0441\u0442\u0456 \u2014 \u0432 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0439 \u0441\u043f\u043e\u0441\u0456\u0431. \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0432\u0430\u0432\u0441\u044f \u0442\u0430 \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0432\u0430\u0432 \u0440\u0435\u0436\u0438\u043c \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0438\u043c \u043e\u0431\u043e\u0440\u0443\u0434\u043a\u0430\u043c \u0437 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u0442\u0430 \u0441\u0445\u0435\u043c\u0430\u043c \u0437 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u044f \u0442\u0430 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0438\u043c \u0456\u0437 \u043f\u043e\u043a\u0430\u0437\u043e\u0432\u0438\u0445 \u0435\u043f\u0456\u0437\u043e\u0434\u0456\u0432 \u0446\u044c\u043e\u0433\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e\u0433\u043e \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f \u0441\u0442\u0430\u043b\u0430 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0437 \u041e\u0434\u0435\u0441\u044c\u043a\u0438\u043c \u043d\u0430\u0444\u0442\u043e\u043f\u0435\u0440\u0435\u0440\u043e\u0431\u043d\u0438\u043c \u0437\u0430\u0432\u043e\u0434\u043e\u043c \u2014 \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u0438\u043c \u0437\u0430 \u043f\u043e\u0442\u0443\u0436\u043d\u0456\u0441\u0442\u044e \u041d\u041f\u0417 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0442\u0430 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0456\u0447\u043d\u043e \u0432\u0430\u0436\u043b\u0438\u0432\u0438\u043c \u043e\u0431&#8217;\u0454\u043a\u0442\u043e\u043c \u0434\u043b\u044f \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u043e\u0457 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u0438, \u044f\u043a\u0438\u0439 \u043c\u0456\u0433 \u0431\u0438 \u0441\u0442\u0430\u0442\u0438 \u0434\u0440\u0430\u0439\u0432\u0435\u0440\u043e\u043c \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u043a\u0438. \u042f\u043a\u0431\u0438 \u0434\u043e \u043d\u044c\u043e\u0433\u043e \u0432 \u0441\u0432\u0456\u0439 \u0447\u0430\u0441 \u043d\u0435 \u0434\u043e\u0431\u0440\u0430\u0432\u0441\u044f \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0456 \u043d\u0435 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0432 \u0431\u0438 \u043d\u0430\u0434 \u043d\u0438\u043c \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c, \u0440\u043e\u0437\u0433\u0440\u0430\u0431\u0443\u0432\u0430\u0432 \u0439\u043e\u0433\u043e \u0456 \u0434\u043e\u0432\u0456\u0432 \u0434\u043e <a href=\"https:\/\/ti-ukraine.org\/news\/vid-kurchenka-do-pashynskogo-shho-ne-tak-z-odeskym-npz\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0432\u043d\u043e\u0433\u043e \u0437\u0430\u043d\u0435\u043f\u0430\u0434\u0443<\/a>. \u041f\u0456\u0441\u043b\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430 \u0437\u0430\u0432\u043e\u0434 \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0441\u044f \u0431\u0435\u0437 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u0430, \u0431\u0435\u0437 \u043f\u0435\u0440\u0441\u043f\u0435\u043a\u0442\u0438\u0432 \u0456 \u0431\u0435\u0437 \u0442\u0438\u0441\u044f\u0447 \u0440\u043e\u0431\u043e\u0447\u0438\u0445 \u043c\u0456\u0441\u0446\u044c, \u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0430 \u0432\u0442\u0440\u0430\u0442\u0438\u043b\u0430 \u0441\u0443\u0447\u0430\u0441\u043d\u0435 \u0442\u0430 \u043f\u043e\u0442\u0435\u043d\u0446\u0456\u0439\u043d\u043e \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e.\u00a0<\/p>\n\n\n\n<p>\u0417 2015 \u0440\u043e\u043a\u0443 \u0456 \u0434\u043e\u0442\u0435\u043f\u0435\u0440 \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0432\u0440\u044f\u0442\u0443\u0432\u0430\u0442\u0438 \u041e\u0434\u0435\u0441\u044c\u043a\u0438\u0439 \u041d\u041f\u0417: <a href=\"https:\/\/www.thesis.od.ua\/2015\/05\/07\/u-odesskogo-npz-novyj-ispolnitelnyj-direktor\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f<\/a> \u0442\u0438\u043c\u0447\u0430\u0441\u043e\u0432\u043e\u0433\u043e \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u0432 2015 \u0440\u043e\u0446\u0456, \u043f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e <a href=\"https:\/\/most.ks.ua\/news\/url\/ukrtransnaftoprodukt_ushel_v_bankrotstvo\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0430<\/a> \u0437\u0430\u0432\u043e\u0434\u0443 \u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u043c\u0443 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0443 \u00ab\u0423\u043a\u0440\u0442\u0440\u0430\u043d\u0441\u043d\u0435\u0444\u0442\u0435\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u00bb, \u043d\u0435 \u0432\u0440\u044f\u0442\u0443\u0432\u0430\u043b\u0438 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u044e \u2014 \u0437 2019 \u0440\u043e\u043a\u0443 \u0437\u0430\u0432\u043e\u0434 \u043f\u0435\u0440\u0435\u0439\u0448\u043e\u0432 \u0432 \u0441\u0442\u0430\u0434\u0456\u044e \u0431\u0430\u043d\u043a\u0440\u0443\u0442\u0441\u0442\u0432\u0430, \u0456 \u043f\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0410\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e \u0437 \u0440\u043e\u0437\u0448\u0443\u043a\u0443 \u0442\u0430 \u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u0443 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u043d\u0435 \u0432 \u0437\u043c\u043e\u0437\u0456 \u0437\u043d\u0430\u0439\u0442\u0438 \u0443\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044f \u0434\u043b\u044f \u041d\u041f\u0417, \u044f\u043a\u0438\u0439 \u0431\u0438 \u043d\u0430\u043b\u0430\u0433\u043e\u0434\u0438\u0432 \u0440\u043e\u0431\u043e\u0442\u0443 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430.\u00a0<\/p>\n\n\n\n<p>\u041f\u0440\u043e\u0442\u0435 \u041e\u0434\u0435\u0441\u044c\u043a\u0438\u0439 \u041d\u041f\u0417 \u2014 \u043d\u0435 \u0454\u0434\u0438\u043d\u0438\u0439 \u0432\u0435\u043b\u0438\u043a\u0438\u0439 \u0430\u043a\u0442\u0438\u0432, \u044f\u043a\u0438\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0438\u0432 \u043d\u0430 \u0440\u0443\u0457\u043d\u0438. \u0429\u0435 \u043e\u0434\u043d\u0430 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e\u0433\u043e \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f \u0440\u043e\u0437\u0433\u043e\u0440\u0442\u0430\u043b\u0430\u0441\u044f \u0437 \u041e\u0434\u0435\u0441\u044c\u043a\u0438\u043c \u043f\u0440\u0438\u043f\u043e\u0440\u0442\u043e\u0432\u0438\u043c \u0437\u0430\u0432\u043e\u0434\u043e\u043c \u2014 \u043e\u0434\u043d\u0438\u043c \u0456\u0437 \u043d\u0430\u0439\u0446\u0456\u043d\u043d\u0456\u0448\u0438\u0445 \u0445\u0456\u043c\u0456\u0447\u043d\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u0438.<\/p>\n\n\n\n<p>\u0423 2012\u20132013 \u0440\u043e\u043a\u0430\u0445 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0432 \u043d\u0435\u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u0438\u0439 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e\u043c \u0447\u0435\u0440\u0435\u0437 \u0441\u0432\u043e\u044e \u0433\u0440\u0443\u043f\u0443 VETEK. \u041c\u0435\u0445\u0430\u043d\u0456\u0437\u043c \u0431\u0443\u0432 \u043f\u0440\u043e\u0441\u0442\u0438\u043c \u0456 \u0432\u043e\u0434\u043d\u043e\u0447\u0430\u0441 \u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u0438\u043c: \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u043f\u0440\u044f\u043c\u043e\u0433\u043e \u0432\u043e\u043b\u043e\u0434\u0456\u043d\u043d\u044f \u0430\u043a\u0446\u0456\u044f\u043c\u0438 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u0438\u0439 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u043f\u043e\u0442\u043e\u043a\u0430\u043c\u0438 \u0433\u0430\u0437\u0443 \u2014 \u0441\u0438\u0440\u043e\u0432\u0438\u043d\u0438 \u0434\u043b\u044f \u0440\u043e\u0431\u043e\u0442\u0438 \u0437\u0430\u0432\u043e\u0434\u0443. \u0413\u0440\u0443\u043f\u0430 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430 \u0441\u0442\u0430\u043b\u0430 \u043a\u043b\u044e\u0447\u043e\u0432\u0438\u043c \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u043c \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0433\u0430\u0437\u0443 \u0434\u043b\u044f \u041e\u041f\u0417, \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0447\u043e\u043c\u0443 \u0437\u0430\u0432\u043e\u0434 \u0448\u0432\u0438\u0434\u043a\u043e \u043e\u043f\u0438\u043d\u0438\u0432\u0441\u044f \u0443 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456\u0439 \u0437\u0430\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u0456 \u0432\u0456\u0434 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0438\u0445 \u0439\u043e\u043c\u0443 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440.<\/p>\n\n\n\n<p>\u0421\u0445\u0435\u043c\u0438 \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u0457 \u2014 \u0430\u043c\u0456\u0430\u043a\u0443 \u0442\u0430 \u043a\u0430\u0440\u0431\u0430\u043c\u0456\u0434\u0443 \u2014 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0443\u0432\u0430\u043b\u0438 \u0442\u0430\u043a, \u0449\u043e \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0432\u0438\u0432\u043e\u0434\u0438\u0432\u0441\u044f \u043d\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430. \u0411\u043e\u0440\u0433\u0438 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u043f\u0435\u0440\u0435\u0434 \u0439\u043e\u0433\u043e \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c\u0438 \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0438\u043b\u0438 200 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0426\u0435 \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0443 \u0434\u0438\u043a\u0442\u0443\u0432\u0430\u0442\u0438 \u0443\u043c\u043e\u0432\u0438 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0437\u0430\u0432\u043e\u0434\u0443 \u0442\u0430 \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u0432\u0430\u0442\u0438 \u043f\u043e\u0432\u043d\u0438\u0439 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0439\u043d\u0438\u0439 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u0431\u0435\u0437 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u043e\u043b\u043e\u0434\u0456\u043d\u043d\u044f \u0430\u043a\u0442\u0438\u0432\u043e\u043c \u2014 \u0442\u0438\u043f\u043e\u0432\u0430 \u043c\u043e\u0434\u0435\u043b\u044c \u0434\u043b\u044f \u0431\u0430\u0433\u0430\u0442\u044c\u043e\u0445 \u00ab\u0441\u0445\u0435\u043c\u043d\u0438\u0445\u00bb \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u043f\u0435\u0440\u0456\u043e\u0434\u0443 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430.<\/p>\n\n\n\n<p>\u041f\u0456\u0441\u043b\u044f 2014 \u0440\u043e\u043a\u0443 \u0432\u043f\u043b\u0438\u0432 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430 \u043d\u0430 \u041e\u041f\u0417 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u043f\u0440\u0438\u043f\u0438\u043d\u0438\u0432\u0441\u044f. \u0410\u043b\u0435 \u043d\u0430\u0441\u043b\u0456\u0434\u043a\u0438 \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u043e\u0433\u043e \u00ab\u0432\u0438\u043c\u0438\u0432\u0430\u043d\u043d\u044f\u00bb \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432 \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u0438 \u0437\u0430\u0432\u043e\u0434 \u0443 \u0433\u043b\u0438\u0431\u043e\u043a\u0456\u0439 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456\u0439 \u044f\u043c\u0456, \u0437 \u044f\u043a\u043e\u0457 \u0432\u0456\u043d \u043d\u0435 \u043c\u043e\u0436\u0435 \u0432\u0438\u0431\u0440\u0430\u0442\u0438\u0441\u044f \u0432\u0436\u0435 \u043f\u043e\u043d\u0430\u0434 \u0434\u0435\u0441\u044f\u0442\u044c \u0440\u043e\u043a\u0456\u0432. \u0421\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u041e\u0434\u0435\u0441\u044c\u043a\u0438\u0439 \u043f\u0440\u0438\u043f\u043e\u0440\u0442\u043e\u0432\u0438\u0439 \u0437\u0430\u0432\u043e\u0434 \u0454 \u0437\u0431\u0438\u0442\u043a\u043e\u0432\u0438\u043c, \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u043e \u0430\u043c\u0456\u0430\u043a\u0443 \u0442\u0430 \u043a\u0430\u0440\u0431\u0430\u043c\u0456\u0434\u0443 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u0437\u0443\u043f\u0438\u043d\u044f\u0454\u0442\u044c\u0441\u044f, \u0437\u0430\u0432\u043e\u0434 \u043c\u0430\u0454 \u0437\u043d\u0430\u0447\u043d\u0456 \u0431\u043e\u0440\u0433\u0438 \u043f\u0435\u0440\u0435\u0434 \u00ab\u041d\u0430\u0444\u0442\u043e\u0433\u0430\u0437\u043e\u043c\u00bb \u0456 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0438\u043c\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c\u0438 \u2014 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0430 \u0441\u0443\u043c\u0430 \u0431\u043e\u0440\u0433\u043e\u0432\u0438\u0445 \u0437\u043e\u0431\u043e\u0432&#8217;\u044f\u0437\u0430\u043d\u044c \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0443\u0454 1,5 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0411\u043e\u0440\u0433 \u041d\u0410\u041a\u0443 \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u043e\u0434\u043d\u0438\u043c \u0456\u0437 \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0445 \u0441\u0442\u0440\u0438\u043c\u0443\u044e\u0447\u0438\u0445 \u0444\u0430\u043a\u0442\u043e\u0440\u0456\u0432 \u0434\u043b\u044f \u0437\u0430\u043f\u0443\u0441\u043a\u0443 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u0430.<\/p>\n\n\n\n<p>\u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456\u0432, \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0437\u0430 \u0432\u0441\u044c\u043e\u0433\u043e 3-4 \u0440\u043e\u043a\u0438 \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0441\u0432\u043e\u0457\u0445 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u0445\u0435\u043c \u0437\u0430\u0432\u0434\u0430\u0432 \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u043d\u0435 \u043c\u0435\u043d\u0448\u0435 \u043d\u0456\u0436 \u043d\u0430 11,9 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d. \u0419\u0434\u0435\u0442\u044c\u0441\u044f \u043f\u0440\u043e \u0439\u043e\u0433\u043e \u043e\u0431\u043e\u0440\u0443\u0434\u043a\u0438 \u0437 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f\u043c \u043a\u0440\u0435\u0434\u0438\u0442\u0456\u0432, \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0456 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0457 \u0437 \u0437\u0435\u043c\u043b\u0435\u044e, \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044e, \u043d\u0430\u0444\u0442\u043e\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430\u043c\u0438, \u0442\u0430 \u0433\u0430\u0437\u043e\u043c, \u0437\u043e\u043a\u0440\u0435\u043c\u0430, \u0437\u0430\u0432\u043e\u043b\u043e\u0434\u0456\u043d\u043d\u044f \u0441\u043a\u0440\u0430\u043f\u043b\u0435\u043d\u0438\u043c \u0433\u0430\u0437\u043e\u043c, \u0432\u0438\u0434\u043e\u0431\u0443\u0442\u0438\u043c \u041f\u0410\u0422 \u00ab\u0423\u043a\u0440\u043d\u0430\u0444\u0442\u0430\u00bb \u0442\u0430 \u041f\u0410\u0422 \u00ab\u0423\u043a\u0440\u0433\u0430\u0437\u0432\u0438\u0434\u043e\u0431\u0443\u0432\u0430\u043d\u043d\u044f\u00bb, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043f\u0440\u043e \u043d\u0430\u0434\u0430\u043d\u043d\u044f \u043f\u043e\u0441\u043b\u0443\u0433 \u0437 \u043c\u0456\u043d\u0456\u043c\u0456\u0437\u0430\u0446\u0456\u0457 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u0445 \u0437\u043e\u0431\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u044c, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043f\u0435\u0440\u0435\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u043a\u043e\u0448\u0442\u0456\u0432, \u0437\u0434\u043e\u0431\u0443\u0442\u0438\u0445 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u0438\u043c \u0448\u043b\u044f\u0445\u043e\u043c, \u0443 \u0433\u043e\u0442\u0456\u0432\u043a\u0443.<\/p>\n\n\n\n<p>\u041f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u0430 \u043f\u0456\u0434\u0440\u0430\u0445\u0443\u0432\u0430\u043b\u0430, \u0449\u043e \u0434\u0456\u0457 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430 \u0437\u0430\u0432\u0434\u0430\u043b\u0438 \u0437\u043d\u0430\u0447\u043d\u0438\u0445 \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u043c \u0456 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0430\u043c. \u0417\u043e\u043a\u0440\u0435\u043c\u0430, \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0431\u0430\u043d\u043a\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u2014 \u043d\u0430 \u0441\u0443\u043c\u0443 787,4 \u043c\u043b\u043d \u0433\u0440\u043d, \u0424\u043e\u043d\u0434\u0443 \u0433\u0430\u0440\u0430\u043d\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u043a\u043b\u0430\u0434\u0456\u0432 \u0444\u0456\u0437\u0438\u0447\u043d\u0438\u0445 \u043e\u0441\u0456\u0431 \u2014 5,62 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d, \u041f\u0410\u0422 \u0410\u0411 \u00ab\u0423\u043a\u0440\u0433\u0430\u0437\u0431\u0430\u043d\u043a\u00bb \u2014 718,5 \u043c\u043b\u043d \u0433\u0440\u043d, \u041f\u0410\u0422 \u00ab\u0410\u0433\u0440\u0430\u0440\u043d\u0438\u0439 \u0444\u043e\u043d\u0434\u00bb \u2014 2,15 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d, \u041f\u0410\u0422 \u00ab\u0423\u043a\u0440\u0433\u0430\u0437\u0432\u0438\u0434\u043e\u0431\u0443\u0432\u0430\u043d\u043d\u044f\u00bb \u2014 1,15 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d, \u041f\u0410\u0422 \u00ab\u0423\u043a\u0440\u043d\u0430\u0444\u0442\u0430\u00bb \u2014 1,04 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d, \u0430 \u041d\u0410\u041a \u00ab\u041d\u0430\u0444\u0442\u043e\u0433\u0430\u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\u00bb \u2014 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 450 \u043c\u043b\u043d \u0433\u0440\u043d.&nbsp;<\/p>\n\n\n\n<p>\u0420\u0430\u0437\u043e\u043c \u2014 \u043c\u0430\u0439\u0436\u0435 12 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d, \u044f\u043a\u0456, \u0434\u043e \u0441\u043b\u043e\u0432\u0430, \u0432\u0441\u0435 \u043d\u0456\u044f\u043a \u043d\u0435 \u0431\u0443\u0434\u0443\u0442\u044c \u0441\u0442\u044f\u0433\u043d\u0443\u0442\u0456 \u0437 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430 \u0445\u043e\u0447\u0430 \u0431 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e, \u0431\u043e, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">BlackBox OSINT<\/a>, \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u2116 42016000000003393 \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e\u043c \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u044f \u0442\u0430 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043d\u043d\u044f \u043a\u043e\u0448\u0442\u0456\u0432 \u0443 \u0441\u043a\u043b\u0430\u0434\u0456 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u043e\u0457 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u0431\u0443\u043b\u043e \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e \u0449\u0435 16 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430 2016 \u0440\u043e\u043a\u0443, \u0430\u043b\u0435 \u0441\u043b\u0443\u0445\u0430\u043d\u043d\u044f \u043e\u0431\u0432\u0438\u043d\u0443\u0432\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0430\u043a\u0442\u0443 \u043f\u043e \u0446\u0456\u0439 \u0441\u043f\u0440\u0430\u0432\u0456 \u0443 \u0412\u0438\u0449\u043e\u043c\u0443 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u043e\u043c\u0443 \u0441\u0443\u0434\u0456 \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u043b\u043e\u0441\u044c \u0442\u0456\u043b\u044c\u043a\u0438 \u0443 \u0433\u0440\u0443\u0434\u043d\u0456 2022 \u0440\u043e\u043a\u0443 \u0456 \u0442\u0440\u0438\u0432\u0430\u0454 \u0434\u043e\u0441\u0456. \u0426\u0435 \u043d\u0435 \u043a\u0430\u0436\u0443\u0447\u0438 \u0432\u0436\u0435 \u043f\u0440\u043e \u0440\u0435\u0430\u043b\u044c\u043d\u0435 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u043c\u0430\u0439\u0431\u0443\u0442\u043d\u044c\u043e\u0433\u043e \u0432\u0438\u0440\u043e\u043a\u0443, \u0431\u043e \u043f\u0456\u0441\u043b\u044f \u043f\u0430\u0434\u0456\u043d\u043d\u044f \u0440\u0435\u0436\u0438\u043c\u0443 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0434\u043e \u0440\u043e\u0441\u0456\u0457 \u0440\u0430\u0437\u043e\u043c \u0437 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u043c \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c, \u0434\u0435 \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kur3\"><strong>\u042f\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043e\u0431\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0432\u0441\u044f \u0432 \u0440\u043e\u0441\u0456\u0457, \u0437\u0432\u0456\u0434\u043a\u0438 \u0433\u0440\u0430\u0431\u0443\u0432\u0430\u0432 \u0414\u043e\u043d\u0431\u0430\u0441\u00a0<\/strong><\/h2>\n\n\n\n<p>\u0412 \u0440\u043e\u0441\u0456\u0457 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043e\u0431\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0432\u0441\u044f \u043d\u0435 \u043c\u0435\u043d\u0448 \u0448\u0432\u0438\u0434\u043a\u043e \u0456 \u0443\u0441\u043f\u0456\u0448\u043d\u043e, \u043d\u0456\u0436 \u043a\u043e\u043b\u0438\u0441\u044c \u043f\u0440\u0438 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0443 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u0449\u043e \u043d\u0430\u0448\u0442\u043e\u0432\u0445\u0443\u0454 \u043d\u0430 \u0432\u0438\u0441\u043d\u043e\u0432\u043e\u043a, \u0449\u043e \u0443 \u043a\u0440\u0430\u0457\u043d\u0456-\u0430\u0433\u0440\u0435\u0441\u043e\u0440\u0456 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0442\u0430\u043a\u043e\u0436 \u043c\u0430\u0454 \u043f\u043e\u043a\u0440\u043e\u0432\u0438\u0442\u0435\u043b\u0456\u0432 \u0443 \u0432\u043b\u0430\u0434\u0456. \u0426\u044f \u0442\u0435\u043e\u0440\u0456\u044f \u043d\u0435 \u0431\u0435\u0437\u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043d\u0430 \u2014 \u0441\u043a\u043e\u0440\u0456\u0448 \u0437\u0430 \u0432\u0441\u0435 \u043e\u043b\u0456\u0433\u0430\u0440\u0445-\u0432\u0442\u0456\u043a\u0430\u0447 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u00ab\u0437\u0435\u043b\u0435\u043d\u0435 \u0441\u0432\u0456\u0442\u043b\u043e\u00bb \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u0432\u043b\u0430\u0434\u0438 \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u043f\u043b\u0456\u0434\u043d\u043e\u0457 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0437 \u0424\u0421\u0411 \u0420\u0424 \u043d\u0430\u0434 \u043f\u0456\u0434\u0440\u0438\u0432\u043d\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0436 \u0432\u0442\u0456\u043a\u0448\u0438 \u0434\u043e \u0440\u0444, \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043b\u0435\u0433\u043a\u043e \u0456\u043d\u0442\u0435\u0433\u0440\u0443\u0432\u0430\u0432\u0441\u044f \u0432 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u0438\u0439 \u043f\u0440\u043e\u0441\u0442\u0456\u0440 \u0442\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0456\u0447\u043d\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0456 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0456\u0432. \u0419\u043e\u0433\u043e \u043a\u0435\u0440\u0443\u044e\u0447\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457, \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0456 \u043d\u0430 \u043a\u0456\u043f\u0440\u0441\u044c\u043a\u0456 \u043e\u0444\u0448\u043e\u0440\u0438, <a href=\"https:\/\/24tv.ua\/kurchenko_rozkoshuye_u_moskvi_u_shikarnomu_ofisi_ta_na_zolotih_unitazah_n582609\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0440\u043e\u0437\u043c\u0456\u0441\u0442\u0438\u043b\u0438\u0441\u044c<\/a> \u0432 \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u043e\u0444\u0456\u0441\u043d\u0438\u0445 \u0432\u0435\u0436\u0430\u0445 \u00ab\u041c\u043e\u0441\u043a\u0432\u0430-\u0421\u0456\u0442\u0456\u00bb, \u0430 \u0441\u0430\u043c \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043e\u0441\u0435\u043b\u0438\u0432\u0441\u044f \u0443 \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u043e\u043c\u0443 \u043c\u0430\u0454\u0442\u043a\u0443 White House \u043d\u0430 \u0420\u0443\u0431\u043b\u044c\u043e\u0432\u0446\u0456 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0431\u043b\u0438\u0437\u044c\u043a\u043e 35 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"679\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483925_budynok_kurchenko_moskva-1024x679.png\" alt=\"\u0442\u0440\u0438\u043f\u043e\u0432\u0435\u0440\u0445\u043e\u0432\u0438\u0439 \u043c\u0430\u0454\u0442\u043e\u043a \u0437 \u0433\u0430\u0437\u043e\u043d\u043e\u043c\" class=\"wp-image-2234\" style=\"width:736px;height:auto\" title=\"\u0442\u0440\u0438\u043f\u043e\u0432\u0435\u0440\u0445\u043e\u0432\u0438\u0439 \u043c\u0430\u0454\u0442\u043e\u043a \u0437 \u0433\u0430\u0437\u043e\u043d\u043e\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483925_budynok_kurchenko_moskva-1024x679.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483925_budynok_kurchenko_moskva-300x199.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483925_budynok_kurchenko_moskva-768x509.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483925_budynok_kurchenko_moskva.png 1340w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0411\u0443\u0434\u0438\u043d\u043e\u043a \u0432 \u0440\u043e\u0441\u0456\u0457, \u0443 \u044f\u043a\u043e\u043c\u0443 \u043e\u0441\u0435\u043b\u0438\u0432\u0441\u044f \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u043e\u043b\u0456\u0433\u0430\u0440\u0445-\u0432\u0442\u0456\u043a\u0430\u0447 \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u042f\u043a\u0438\u043c \u0436\u0435 \u0431\u0456\u0437\u043d\u0435\u0441\u043e\u043c \u0432\u0456\u043d \u0437\u0430\u0439\u043d\u044f\u0432\u0441\u044f \u0432 \u0440\u0444? \u0422\u0438\u043c \u0441\u0430\u043c\u0438\u043c \u2014 \u0433\u0440\u0430\u0431\u0443\u043d\u043a\u043e\u043c \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432. \u0412 2014-2015 \u0440\u043e\u043a\u0430\u0445, \u043a\u043e\u043b\u0438 \u0440\u043e\u0441\u0456\u044f \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u043b\u0430 \u0432\u0456\u0439\u043d\u0443 \u043d\u0430 \u0414\u043e\u043d\u0431\u0430\u0441\u0456, \u0442\u0430\u043c \u043e\u0434\u0440\u0430\u0437\u0443 \u0437\u2019\u044f\u0432\u0438\u0432\u0441\u044f \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u0421\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0432\u0456\u043d \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u0456\u0437\u0443\u0432\u0430\u0432 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f \u043f\u0430\u043b\u0438\u0432\u043d\u043e-\u043c\u0430\u0441\u0442\u0438\u043b\u044c\u043d\u0438\u0445 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0456\u0432 \u043d\u0430 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u0438\u0445 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u044f\u0445 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u0442\u0430 \u041b\u0443\u0433\u0430\u043d\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0435\u0439, \u0449\u043e \u043f\u0440\u0438\u0437\u0432\u0435\u043b\u043e \u0434\u043e \u043f\u0430\u043b\u0438\u0432\u043d\u043e\u0457 \u043a\u0440\u0438\u0437\u0438, \u0434\u0435\u0444\u0456\u0446\u0438\u0442\u0443 \u0431\u0435\u043d\u0437\u0438\u043d\u0443 \u0442\u0430 \u0440\u0456\u0437\u043a\u043e\u0433\u043e \u0437\u0440\u043e\u0441\u0442\u0430\u043d\u043d\u044f \u0446\u0456\u043d. \u041d\u0430\u0434\u0430\u043b\u0456 \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e \u00ab\u0412\u043d\u0435\u0448\u0442\u043e\u0440\u0433\u0441\u0435\u0440\u0432\u0438\u0441\u00bb (\u0412\u0422\u0421) \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e <a href=\"https:\/\/dzen.ru\/a\/ZeWLvrMsSQc7qg7q\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u0430\u0432 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u0438\u043c \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0447\u0438\u043c<\/a> \u043c\u0430\u0439\u0436\u0435 50 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0456\u0447\u043d\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u043c\u0435\u0442\u0430\u043b\u0443\u0440\u0433\u0456\u0439\u043d\u043e\u0457, \u0432\u0443\u0433\u0456\u043b\u044c\u043d\u043e\u0457 \u0442\u0430 \u0435\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u043d\u043e\u0457 \u0433\u0430\u043b\u0443\u0437\u0435\u0439 \u2014 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0438\u0445 \u0448\u0430\u0445\u0442, \u043c\u0435\u0442\u0430\u043b\u0443\u0440\u0433\u0456\u0439\u043d\u0438\u0445 \u0442\u0430 \u043a\u043e\u043a\u0441\u043e\u0445\u0456\u043c\u0456\u0447\u043d\u0438\u0445 \u0437\u0430\u0432\u043e\u0434\u0456\u0432 \u0414\u043e\u043d\u0431\u0430\u0441\u0443.<\/p>\n\n\n\n<p>\u0412\u0422\u0421 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u0435 \u043f\u0440\u0430\u0432\u043e \u043d\u0430 \u0437\u0431\u0443\u0442 \u0432\u0443\u0433\u0456\u043b\u043b\u044f, \u043c\u0435\u0442\u0430\u043b\u0443 \u0442\u0430 \u0456\u043d\u0448\u043e\u0457 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u0457, \u044f\u043a\u0443 \u0437\u0430\u043a\u0443\u043f\u043e\u0432\u0443\u0432\u0430\u043b\u0430 \u0443 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u0437\u0430 \u0441\u043e\u0431\u0456\u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e, \u0430 \u0440\u0435\u0430\u043b\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u043b\u0430 \u043d\u0430 \u0437\u043e\u0432\u043d\u0456\u0448\u043d\u0456\u0445 \u0440\u0438\u043d\u043a\u0430\u0445 \u0437\u0430 \u0440\u0438\u043d\u043a\u043e\u0432\u0438\u043c\u0438 \u0446\u0456\u043d\u0430\u043c\u0438. \u041e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0439 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u0432\u0438\u0432\u043e\u0434\u0438\u0432\u0441\u044f \u0447\u0435\u0440\u0435\u0437 \u043e\u0444\u0448\u043e\u0440\u043d\u0456 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438, \u0437\u043e\u043a\u0440\u0435\u043c\u0430 Vartech Enterprise Limited, \u0442\u043e\u0434\u0456 \u044f\u043a \u0431\u044e\u0434\u0436\u0435\u0442\u0438 \u0442\u0430\u043a \u0437\u0432\u0430\u043d\u0438\u0445 \u00ab\u0440\u0435\u0441\u043f\u0443\u0431\u043b\u0456\u043a\u00bb \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e \u0432\u0442\u0440\u0430\u0447\u0430\u043b\u0438 \u0434\u043e\u0445\u043e\u0434\u0438.<\/p>\n\n\n\n<p>\u0417\u0430 \u0441\u0432\u0456\u0434\u0447\u0435\u043d\u043d\u044f\u043c\u0438 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0445 \u043f\u043e\u0441\u0430\u0434\u043e\u0432\u0446\u0456\u0432 \u0456 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u043f\u0440\u043e\u0446\u0435\u0441\u0456\u0432, \u043f\u0456\u0441\u043b\u044f \u043f\u0440\u0438\u0445\u043e\u0434\u0443 \u0412\u0422\u0421 \u043d\u0430\u0434\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u0434\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0456\u0432 \u0441\u043a\u043e\u0440\u043e\u0442\u0438\u043b\u0438\u0441\u044f \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e \u043d\u0430 60%, \u0442\u043e\u0434\u0456 \u044f\u043a \u0441\u0430\u043c \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0432 \u0449\u043e\u043c\u0456\u0441\u044f\u0447\u043d\u0438\u0439 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 40\u201370 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u041f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u043d\u0430\u043a\u043e\u043f\u0438\u0447\u0443\u0432\u0430\u043b\u0438 \u0431\u043e\u0440\u0433\u0438, \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u0448\u0430\u0445\u0442\u0430\u0440\u044f\u043c \u0456 \u043c\u0435\u0442\u0430\u043b\u0443\u0440\u0433\u0430\u043c \u043d\u0435 \u0432\u0438\u043f\u043b\u0430\u0447\u0443\u0432\u0430\u043b\u0438\u0441\u044f \u043c\u0456\u0441\u044f\u0446\u044f\u043c\u0438, \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u043b\u0438\u0441\u044f \u043c\u0430\u0441\u043e\u0432\u0456 \u0441\u043a\u043e\u0440\u043e\u0447\u0435\u043d\u043d\u044f, \u0430 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0447\u0456 \u043f\u043e\u0442\u0443\u0436\u043d\u043e\u0441\u0442\u0456 \u0435\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0443\u0432\u0430\u043b\u0438\u0441\u044f \u0431\u0435\u0437 \u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0439 \u0443 \u0440\u0435\u043c\u043e\u043d\u0442\u0438 \u0442\u0430 \u0431\u0435\u0437\u043f\u0435\u043a\u0443.<\/p>\n\n\n\n<p>\u0421\u0442\u0430\u043d\u043e\u043c \u043d\u0430 \u043a\u0456\u043d\u0435\u0446\u044c 2019 \u0440\u043e\u043a\u0443 \u0437\u0430\u0431\u043e\u0440\u0433\u043e\u0432\u0430\u043d\u0456\u0441\u0442\u044c \u00ab\u0412\u043d\u0435\u0448\u0442\u043e\u0440\u0433\u0441\u0435\u0440\u0432\u0438\u0441\u0430\u00bb \u043f\u0435\u0440\u0435\u0434 \u0448\u0430\u0445\u0442\u0430\u043c\u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0430 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 129 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0430 \u0441\u0443\u043a\u0443\u043f\u043d\u0456 \u0431\u043e\u0440\u0433\u0438 \u043f\u0435\u0440\u0435\u0434 \u0431\u044e\u0434\u0436\u0435\u0442\u0430\u043c\u0438 \u0442\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c\u0438 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430\u043c\u0438 \u00ab\u0414\u041d\u0420\u00bb \u0456 \u00ab\u041b\u041d\u0420\u00bb \u2014 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 403 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u041d\u0430\u0441\u043b\u0456\u0434\u043a\u043e\u043c \u0442\u0430\u043a\u043e\u0457 \u043c\u043e\u0434\u0435\u043b\u0456 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0441\u0442\u0430\u043b\u0438 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0456 \u043f\u0440\u043e\u0442\u0435\u0441\u0442\u0438, \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0456 \u0448\u0430\u0445\u0442\u0430\u0440\u0441\u044c\u043a\u0456 \u0441\u0442\u0440\u0430\u0439\u043a\u0438, \u0437\u043e\u043a\u0440\u0435\u043c\u0430 \u043d\u0430 \u0448\u0430\u0445\u0442\u0456 \u00ab\u041a\u043e\u043c\u0441\u043e\u043c\u043e\u043b\u044c\u0441\u044c\u043a\u0430\u00bb \u0443 2020 \u0440\u043e\u0446\u0456, \u0442\u0430 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u0438\u0439 \u043a\u043e\u043b\u0430\u043f\u0441 \u043f\u0440\u043e\u043c\u0438\u0441\u043b\u043e\u0432\u043e\u0441\u0442\u0456 \u0440\u0435\u0433\u0456\u043e\u043d\u0443. \u041d\u0430 \u0440\u0443\u0431\u0435\u0436\u0456 2020\u20132021 \u0440\u043e\u043a\u0456\u0432 \u0441\u0442\u0430\u043b\u043e \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u0438\u043c, \u0449\u043e \u0435\u043f\u043e\u0445\u0430 \u043f\u0430\u043d\u0443\u0432\u0430\u043d\u043d\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430 \u043d\u0430 \u0414\u043e\u043d\u0431\u0430\u0441\u0456 \u0434\u043e\u0431\u0456\u0433\u0430\u0454 \u043a\u0456\u043d\u0446\u044f. \u0414\u0435\u044f\u043a\u0456 \u0439\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u043b\u0438 \u043d\u0430 \u0431\u0430\u043b\u0430\u043d\u0441 \u00ab\u0440\u0435\u0441\u043f\u0443\u0431\u043b\u0456\u043a\u00bb, \u0430 \u043f\u043e\u0442\u0456\u043c \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u0438 \u043d\u043e\u0432\u0438\u043c \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0430\u043c \u0437 \u0447\u0438\u0441\u043b\u0430 \u0434\u043e\u043d\u0435\u0446\u044c\u043a\u0438\u0445 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0456\u0432.<\/p>\n\n\n\n<p>\u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0432 \u0440\u043e\u0441\u0456\u0457, \u0437\u0430 <a href=\"https:\/\/dzen.ru\/a\/ZeWLvrMsSQc7qg7q\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u0417\u041c\u0406, \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043f\u0435\u0440\u0435\u0441\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0437 \u043f\u043e\u0441\u0438\u043b\u0435\u043d\u043e\u044e \u043e\u0445\u043e\u0440\u043e\u043d\u043e\u044e \u0434\u043e 18 \u043e\u0441\u0456\u0431, \u0434\u043e \u044f\u043a\u043e\u0457 \u0432\u0445\u043e\u0434\u0438\u043b\u0438, \u0437\u043e\u043a\u0440\u0435\u043c\u0430, \u043a\u043e\u043b\u0438\u0448\u043d\u0456 \u0431\u0456\u0439\u0446\u0456 \u0441\u043f\u0435\u0446\u043f\u0456\u0434\u0440\u043e\u0437\u0434\u0456\u043b\u0443 \u00ab\u0410\u043b\u044c\u0444\u0430\u00bb.\u00a0 \u0411\u0443\u043b\u043e \u0437\u0430\u0444\u0456\u043a\u0441\u043e\u0432\u0430\u043d\u043e, \u0449\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0432\u0441\u044f \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f\u043c\u0438 \u0437\u0456 \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u043c \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u043c, \u0432\u043a\u043b\u044e\u0447\u043d\u043e \u0437 \u0433\u043b\u0443\u0448\u043d\u0438\u043a\u0430\u043c\u0438 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u0432&#8217;\u044f\u0437\u043a\u0443, \u0442\u0430 \u0432\u0456\u0432 \u0441\u043f\u043e\u0441\u0456\u0431 \u0436\u0438\u0442\u0442\u044f, \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u0438\u0439 \u0434\u043b\u044f \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u0438\u0445 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0456\u0432.<\/p>\n\n\n\n<p>\u0426\u0456\u043a\u0430\u0432\u043e, \u0437\u0432\u0456\u0434\u043a\u0438 \u0442\u0430 \u0437\u0430 \u0449\u043e \u0442\u0430\u043a\u0456 \u043f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0456\u0457 \u0434\u043b\u044f \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0432\u0442\u0456\u043a\u0430\u0447\u0430? \u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0432 \u0441\u043e\u0431\u0456 \u0432 \u0440\u043e\u0441\u0456\u0457 \u043d\u0435 \u0440\u043e\u0437\u0440\u0430\u0445\u043e\u0432\u0443\u0432\u0430\u0442\u0438\u0441\u044f \u0437 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0430\u043c\u0438, \u043a\u043e\u043d\u0442\u0440\u0430\u0433\u0435\u043d\u0442\u0430\u043c\u0438 \u0442\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c\u0438 \u0431\u0430\u043d\u043a\u0430\u043c\u0438. \u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0431\u0430\u043d\u043a \u0412\u0422\u0411 \u043f\u043e\u0434\u0430\u0432 \u043f\u043e\u0437\u043e\u0432 \u0434\u043e \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430 \u043d\u0430 9 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0440\u0443\u0431\u043b\u0456\u0432 \u0437\u0430 \u043d\u0435\u043f\u043e\u0432\u0435\u0440\u043d\u0435\u043d\u043d\u044f \u043a\u0440\u0435\u0434\u0438\u0442\u0443, \u043d\u0430\u0434\u0430\u043d\u043e\u0433\u043e \u0439\u043e\u043c\u0443 \u043d\u0430 \u0440\u043e\u0437\u0432\u0438\u0442\u043e\u043a \u0439\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0432 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u041a\u0440\u0438\u043c\u0443. \u0422\u0430\u043a \u0441\u0430\u043c\u043e \u043f\u0440\u0435\u0442\u0435\u043d\u0437\u0456\u0457 \u0434\u043e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430 \u043c\u0430\u0432 \u0456 \u00ab\u0420\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0438\u0439 \u043a\u043e\u043c\u0435\u0440\u0446\u0456\u0439\u043d\u0438\u0439 \u0431\u0430\u043d\u043a\u00bb, \u0449\u043e \u043f\u0440\u0430\u0446\u044e\u0454 \u0432 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u041a\u0440\u0438\u043c\u0443 \u0442\u0430 \u044f\u043a\u0438\u0439 \u043d\u0430\u043c\u0430\u0433\u0430\u0432\u0441\u044f \u0441\u0442\u044f\u0433\u043d\u0443\u0442\u0438 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430 \u043f\u043e\u043d\u0430\u0434 26 \u043c\u043b\u043d \u0440\u0443\u0431\u043b\u0456\u0432 \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0433\u043e \u0431\u043e\u0440\u0433\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043f\u0456\u0441\u043b\u044f \u0432\u0442\u0435\u0447\u0456 \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0441\u043a\u043e\u043d\u0446\u0435\u043d\u0442\u0440\u0443\u0432\u0430\u0432\u0441\u044f \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u043d\u0430 \u041e\u0420\u0414\u041b\u041e, \u0430 \u0456 \u043d\u0430 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u043a\u0440\u0438\u043c\u0441\u044c\u043a\u043e\u043c\u0443 \u043f\u0456\u0432\u043e\u0441\u0442\u0440\u043e\u0432\u0456. \u0412 2014 \u0440\u043e\u0446\u0456 \u0432\u0456\u043d \u043f\u043e\u0447\u0430\u0432 \u0441\u043a\u0443\u043f\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0443 \u041a\u0440\u0438\u043c\u0443 \u0446\u0456\u043b\u0456 \u043c\u0435\u0440\u0435\u0436\u0456 \u0430\u0432\u0442\u043e\u0437\u0430\u043f\u0440\u0430\u0432\u043d\u0438\u0445 \u0441\u0442\u0430\u043d\u0446\u0456\u0439 \u2014 \u0441\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043c\u0435\u0440\u0435\u0436\u0443 \u00ab\u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u0438\u043a\u00bb, \u0449\u043e \u043d\u0430\u043b\u0456\u0447\u0443\u0432\u0430\u043b\u0430 \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e 35 \u0410\u0417\u0421, \u0430 \u0437\u0433\u043e\u0434\u043e\u043c \u0434\u043e \u0441\u0432\u043e\u0433\u043e \u043f\u043e\u0440\u0442\u0444\u0435\u043b\u044f \u0434\u043e\u0434\u0430\u0432 \u0449\u0435 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u043c\u0456\u0441\u0446\u0435\u0432\u0438\u0445 \u0437\u0430\u043f\u0440\u0430\u0432\u043e\u043a, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043d\u0430\u0444\u0442\u043e\u0431\u0430\u0437\u0443, \u0432\u0438\u043a\u0443\u043f\u043b\u0435\u043d\u0443 \u0443 \u00ab\u041b\u0443\u043a\u043e\u0439\u043b\u0430\u00bb. \u0426\u0456 \u0430\u043a\u0442\u0438\u0432\u0438 \u0432\u0456\u043d \u043e\u0431\u2019\u0454\u0434\u043d\u0430\u0432 \u043f\u0456\u0434 \u043e\u0434\u043d\u0456\u0454\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e \u00ab\u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u043d\u0430\u0444\u0442\u043e\u0442\u0440\u0435\u0439\u0434\u0438\u043d\u0433\u00bb \u0443 \u0421\u0456\u043c\u0444\u0435\u0440\u043e\u043f\u043e\u043b\u0456, \u044f\u043a\u0430 <a href=\"https:\/\/www.pravda.com.ua\/news\/2016\/02\/19\/7099627\/?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0432\u0430\u043b\u0430<\/a> \u0437\u043d\u0430\u0447\u043d\u0443 \u0447\u0430\u0441\u0442\u043a\u0443 \u043a\u0440\u0438\u043c\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0438\u043d\u043a\u0443 \u043f\u0430\u043b\u0438\u0432\u0430 \u2014 \u0430\u0436 \u0434\u043e 70% \u0443 2014 \u0440\u043e\u0446\u0456.\u00a0<\/p>\n\n\n\n<p>\u0417\u0432\u0456\u0441\u043d\u043e \u0436, \u043d\u0435 \u043c\u0456\u0433 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043e\u0431\u0456\u0439\u0442\u0438\u0441\u044c \u0431\u0435\u0437 \u043c\u0435\u0434\u0456\u0430 \u2014 \u044f\u043a\u0438\u0439 \u0440\u0435\u0430\u043b\u044c\u043d\u0438\u0439 \u0432\u043f\u043b\u0438\u0432 \u0431\u0435\u0437 \u043a\u0438\u0448\u0435\u043d\u044c\u043a\u043e\u0432\u0438\u0445 \u0432\u0438\u0434\u0430\u043d\u044c, \u0442\u043e\u0436 \u0432\u0456\u043d \u043f\u0430\u0440\u0430\u043b\u0435\u043b\u044c\u043d\u043e \u0437 \u0437\u0430\u0445\u043e\u043f\u043b\u0435\u043d\u043d\u044f\u043c \u043f\u0430\u043b\u0438\u0432\u043d\u043e\u0433\u043e \u0440\u0438\u043d\u043a\u0443 \u043f\u0456\u0432\u043e\u0441\u0442\u0440\u043e\u0432\u0430 \u0441\u0442\u0432\u043e\u0440\u0438\u0432 \u0442\u0430\u043c <a href=\"https:\/\/tsn.ua\/politika\/opalniy-kurchenko-stvoriv-v-okupovanomu-krimu-noviy-mediaholding-zmi-370253.html?utm_source=chatgpt.com\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0432\u0456\u0439 \u043c\u0435\u0434\u0456\u0430\u0445\u043e\u043b\u0434\u0438\u043d\u0433<\/a>, \u044f\u043a\u0438\u0439 \u043e\u0431&#8217;\u0454\u0434\u043d\u0430\u0432 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e \u00ab\u041a\u0440\u0438\u043c \u041c\u0435\u0434\u0456\u0430\u00bb, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0432\u0437\u044f\u0432\u0441\u044f \u0432\u0438\u043f\u0443\u0441\u043a\u0430\u0442\u0438 \u00ab\u041a\u043e\u043c\u043c\u0435\u0440\u0441\u0430\u043d\u0442\u00bb \u0456 \u00ab\u041a\u043e\u043c\u0441\u043e\u043c\u043e\u043b\u044c\u0441\u044c\u043a\u0443 \u043f\u0440\u0430\u0432\u0434\u0443\u00bb.<\/p>\n\n\n\n<p>\u0417\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u0449\u043e \u0432 \u0440\u043e\u0441\u0456\u0457 \u0442\u0430\u043a\u0456 \u0431\u0435\u043d\u0435\u0444\u0456\u0442\u0438 \u044f\u043a \u0431\u0435\u0437\u043f\u0435\u0440\u0435\u0448\u043a\u043e\u0434\u043d\u0435 \u0437\u0430\u0445\u043e\u043f\u043b\u0435\u043d\u043d\u044f \u0446\u0456\u043b\u0438\u0445 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u0438\u0445 \u0441\u0444\u0435\u0440 \u0432 \u0440\u0435\u0433\u0456\u043e\u043d\u0430\u0445 \u043f\u0440\u043e\u0441\u0442\u043e \u0442\u0430\u043a \u043d\u0456\u043a\u043e\u043c\u0443 \u043d\u0435 \u0432\u0438\u0434\u0430\u044e\u0442\u044c\u0441\u044f. \u0422\u0438\u043c \u043f\u0430\u0447\u0435 \u0432\u0442\u0456\u043a\u0430\u0447\u0430\u043c \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0422\u0438\u043c \u043f\u0430\u0447\u0435 \u0432 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u0438\u0445 \u0440\u043e\u0441\u0456\u0454\u044e \u0440\u0435\u0433\u0456\u043e\u043d\u0430\u0445, \u0434\u0435 \u0432\u0441\u0456\u043c \u043d\u0430 \u0442\u043e\u0439 \u0447\u0430\u0441 \u043a\u0435\u0440\u0443\u0432\u0430\u043b\u0438 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0438 \u0444\u0441\u0431 \u0442\u0430 \u0456\u043d\u0448\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431 \u043a\u0440\u0430\u0457\u043d\u0438-\u0430\u0433\u0440\u0435\u0441\u043e\u0440\u0430. \u0410\u043b\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c \u043d\u0430 \u043f\u0438\u0442\u0430\u043d\u043d\u044f, \u0437\u0430 \u0449\u043e \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0442\u0430\u043a\u0456 \u043f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0456\u0457 \u0432 \u0440\u0444, \u0454.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kur4\"><strong>\u0421\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044f \u0437 \u0444\u0441\u0431 \u0440\u043e\u0441\u0456\u0457. \u042f\u043a \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u0432 \u043f\u0456\u0434\u0440\u0438\u0432\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438<\/strong><\/h2>\n\n\n\n<p>\u0412 \u0441\u0456\u0447\u043d\u0456 2018 \u0440\u043e\u043a\u0443 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0456 \u043e\u0440\u0433\u0430\u043d\u0438 \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0438 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u2116220181011110000006, \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u044f\u043a\u043e\u0433\u043e \u0441\u043b\u0456\u0434\u0447\u0456 \u0437\u0456\u0431\u0440\u0430\u043b\u0438 \u0434\u043e\u043a\u0430\u0437\u0438 \u0442\u043e\u0433\u043e, \u0449\u043e \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043f\u0456\u0441\u043b\u044f \u0432\u0442\u0435\u0447\u0456 \u0432 \u0440\u043e\u0441\u0456\u044e \u043e\u0434\u0440\u0430\u0437\u0443 \u043f\u043e\u0447\u0430\u0432 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431\u0430\u043c\u0438. \u0412\u043e\u0447\u0435\u0432\u0438\u0434\u044c, \u0437\u0430 \u0434\u043e\u0437\u0432\u0456\u043b \u0431\u0435\u0437\u043f\u0435\u0440\u0435\u0448\u043a\u043e\u0434\u043d\u043e \u0432\u0435\u0441\u0442\u0438 \u0431\u0456\u0437\u043d\u0435\u0441 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u043e\u043b\u0456\u0433\u0430\u0440\u0445 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0456 \u0437\u0430\u0432\u0434\u0430\u043d\u043d\u044f \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u043d\u0430\u0434 \u043f\u0456\u0434\u0440\u0438\u0432\u043d\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0430 \u0432\u0435\u0440\u0441\u0456\u0454\u044e \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u043d\u0430 \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2017 \u0440\u043e\u043a\u0443 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0440\u0430\u0437\u043e\u043c \u0456\u0437 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0414\u0438\u043d\u043d\u0438\u043a\u043e\u043c (\u0446\u0435 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u00ab\u0411\u0440\u043e\u043a\u0431\u0456\u0437\u043d\u0435\u0441\u0431\u0430\u043d\u043a\u0443\u00bb, \u0440\u0430\u0437\u043e\u043c \u0437 \u044f\u043a\u0438\u043c \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0437\u0431\u0430\u0433\u0430\u0447\u0443\u0432\u0430\u0432 \u00ab\u0441\u0456\u043c\u2019\u044e \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430) \u0432\u0441\u0442\u0443\u043f\u0438\u043b\u0438 \u0432 \u0437\u043c\u043e\u0432\u0443 \u0437\u0456 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0430\u043c\u0438 \u0444\u0441\u0431 \u0440\u0444 \u0442\u0430 \u0434\u0432\u043e\u043c\u0430 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0430\u043c\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u2014 \u0435\u043a\u0441-\u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c \u0413\u0440\u0443\u0437\u0456\u0457 \u041c\u0456\u0445\u0435\u0457\u043b\u043e\u043c \u0421\u0430\u0430\u043a\u0430\u0448\u0432\u0456\u043b\u0456 \u0442\u0430 \u0421\u0435\u0432\u0435\u0440\u0456\u043e\u043d\u043e\u043c \u0414\u0430\u043d\u0433\u0430\u0434\u0437\u0435. \u041c\u0435\u0442\u043e\u044e \u0437\u043c\u043e\u0432\u0438 \u0431\u0443\u043b\u043e \u0434\u0435\u0441\u0442\u0430\u0431\u0456\u043b\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u044e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u2014 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u043c\u0430\u0441\u043e\u0432\u0456 \u0430\u043a\u0446\u0456\u0457 \u043d\u0435\u043f\u043e\u043a\u043e\u0440\u0438, \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u0443\u043c\u043e\u0432\u0438 \u0434\u043b\u044f \u0437\u0430\u0445\u043e\u043f\u043b\u0435\u043d\u043d\u044f \u0432\u043b\u0430\u0434\u0438, \u043f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e \u00ab\u043f\u0440\u043e\u0442\u044f\u0433\u043d\u0443\u0442\u0438\u00bb \u0441\u0432\u043e\u0457\u0445 \u043b\u044e\u0434\u0435\u0439 \u0443 \u0432\u043b\u0430\u0434\u043d\u0456 \u0442\u0430 \u0441\u0438\u043b\u043e\u0432\u0456 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438.<\/p>\n\n\n\n<p>\u0420\u043e\u043b\u0456 \u0443 \u0433\u0440\u0443\u043f\u0456 \u0431\u0443\u043b\u0438 \u0440\u043e\u0437\u043f\u043e\u0434\u0456\u043b\u0435\u043d\u0456 \u0442\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c: \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0438 \u0444\u0441\u0431 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0443\u044e\u0442\u044c \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u043d\u0456 \u043a\u0430\u043d\u0430\u043b\u0438 \u0437\u0432&#8217;\u044f\u0437\u043a\u0443 \u0442\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0443 \u0433\u0440\u043e\u0448\u0435\u0439, \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0454, \u0414\u0438\u043d\u043d\u0438\u043a \u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0454 \u0433\u0440\u043e\u0448\u0456 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0456 \u043f\u0435\u0440\u0435\u0434\u0430\u0454 \u0457\u0445 \u0414\u0430\u043d\u0433\u0430\u0434\u0437\u0435, \u0430 \u0442\u043e\u0439 \u2014 \u0421\u0430\u0430\u043a\u0430\u0448\u0432\u0456\u043b\u0456, \u044f\u043a\u0438\u0439, \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0432\u0436\u0435 \u0432\u0442\u0440\u0430\u0442\u0438\u0432\u0448\u0438 \u0441\u0432\u043e\u0457 \u043f\u043e\u0441\u0430\u0434\u0438 \u0433\u043e\u043b\u043e\u0432\u0438 \u041e\u0434\u0435\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0434\u0435\u0440\u0436\u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0442\u0430 \u0440\u0430\u0434\u043d\u0438\u043a\u0430 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u043e\u0432\u0443\u0454 \u043f\u0440\u043e\u0442\u0435\u0441\u0442\u043d\u0456 \u0430\u043a\u0446\u0456\u0457 \u0442\u0430 \u0440\u043e\u0437\u043f\u043e\u0434\u0456\u043b\u044f\u0454 \u0433\u0440\u043e\u0448\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0421\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0437\u0430\u0444\u0456\u043a\u0441\u0443\u0432\u0430\u043b\u043e, \u0449\u043e \u0443 \u0436\u043e\u0432\u0442\u043d\u0456\u2013\u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0456 2017 \u0440\u043e\u043a\u0443 \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e, \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u044e\u0447\u0438 \u0432 \u041c\u043e\u0441\u043a\u0432\u0456, \u043f\u0435\u0440\u0435\u0434\u0430\u0432 \u043f\u0435\u0440\u0448\u0456 \u0442\u0440\u0430\u043d\u0448\u0456: 327 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0456 125 \u0442\u0438\u0441\u044f\u0447 \u0454\u0432\u0440\u043e. 11 \u0436\u043e\u0432\u0442\u043d\u044f \u0431\u043b\u0438\u0437\u044c\u043a\u043e 23:00 \u0414\u0430\u043d\u0433\u0430\u0434\u0437\u0435 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 115 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0431\u0456\u043b\u044f \u0441\u0442\u0430\u043d\u0446\u0456\u0457 \u043c\u0435\u0442\u0440\u043e \u00ab\u041f\u0435\u0442\u0440\u0456\u0432\u043a\u0430\u00bb (\u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u2014 \u041f\u043e\u0447\u0430\u0439\u043d\u0430) \u0432 \u041a\u0438\u0454\u0432\u0456. 19 \u0436\u043e\u0432\u0442\u043d\u044f \u0414\u0438\u043d\u043d\u0438\u043a \u043f\u0435\u0440\u0435\u0434\u0430\u0432 \u0439\u043e\u043c\u0443 \u0449\u0435 125 \u0442\u0438\u0441\u044f\u0447 \u0454\u0432\u0440\u043e \u0442\u0430 \u0434\u0432\u0456 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u2014 \u0432\u0436\u0435 \u043d\u0430 \u041e\u0431\u043e\u043b\u043e\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0456.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"640\" height=\"359\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483960_severion_dangadze_saakashvili.jpg\" alt=\"\u0421\u0435\u0432\u0435\u0440\u0456\u043e\u043d \u0414\u0430\u043d\u0433\u0430\u0434\u0437\u0435 \u0456 \u041c\u0456\u0445\u0435\u0456\u043b \u0421\u0430\u0430\u043a\u0430\u0448\u0432\u0456\u043b\u0456 \u043d\u0430 \u0442\u0440\u0438\u0431\u0443\u043d\u0430\u0445 \u0441\u0442\u0430\u0434\u0456\u043e\u043d\u0443 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0444\u0443\u0442\u0431\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0430\u0442\u0447\u0443\n\" class=\"wp-image-2235\" title=\"\u0421\u0435\u0432\u0435\u0440\u0456\u043e\u043d \u0414\u0430\u043d\u0433\u0430\u0434\u0437\u0435 \u0456 \u041c\u0456\u0445\u0435\u0456\u043b \u0421\u0430\u0430\u043a\u0430\u0448\u0432\u0456\u043b\u0456 \u043d\u0430 \u0442\u0440\u0438\u0431\u0443\u043d\u0430\u0445 \u0441\u0442\u0430\u0434\u0456\u043e\u043d\u0443 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0444\u0443\u0442\u0431\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0430\u0442\u0447\u0443\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483960_severion_dangadze_saakashvili.jpg 640w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483960_severion_dangadze_saakashvili-300x168.jpg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u0435\u0432\u0435\u0440\u0456\u043e\u043d \u0414\u0430\u043d\u0433\u0430\u0434\u0437\u0435 \u0456 \u041c\u0456\u0445\u0435\u0456\u043b \u0421\u0430\u0430\u043a\u0430\u0448\u0432\u0456\u043b\u0456<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0427\u0430\u0441\u0442\u0438\u043d\u0430 \u0433\u0440\u043e\u0448\u0435\u0439 \u043f\u0456\u0448\u043b\u0430 \u043d\u0430 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u044e \u043c\u0430\u0441\u043e\u0432\u0438\u0445 \u0430\u043a\u0446\u0456\u0439 \u0456 \u0437\u0430\u0432\u043e\u0440\u0443\u0448\u0435\u043d\u044c. \u0406\u043d\u0448\u0430, \u044f\u043a \u0437\u2019\u044f\u0441\u0443\u0432\u0430\u043b\u043e \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u043e, \u2014 \u043d\u0430 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0456 \u043f\u043e\u0442\u0440\u0435\u0431\u0438 \u0414\u0430\u043d\u0433\u0430\u0434\u0437\u0435 \u0442\u0430 \u0421\u0430\u0430\u043a\u0430\u0448\u0432\u0456\u043b\u0456. \u041d\u0430\u0441\u0442\u0443\u043f\u043d\u0443 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0443 \u0433\u0440\u043e\u0448\u0435\u0439, \u0430 \u0441\u0430\u043c\u0435 210 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u043f\u043b\u0430\u043d\u0443\u0432\u0430\u043b\u0438 \u043d\u0430 \u043a\u0456\u043d\u0435\u0446\u044c \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430, \u0430\u043b\u0435 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456 \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0432\u0436\u0435 \u043f\u0440\u0438\u043f\u0438\u043d\u0438\u043b\u0438 \u043f\u0456\u0434\u0440\u0438\u0432\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0433\u0440\u0443\u043f\u0438. \u0417\u0430 <a href=\"https:\/\/lb.ua\/news\/2017\/12\/05\/383852_lutsenko_kurchenko_peredal.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u043b\u043e\u0432\u0430\u043c\u0438<\/a> \u0442\u043e\u0434\u0456\u0448\u043d\u044c\u043e\u0433\u043e \u0433\u0435\u043d\u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440\u0430 \u042e\u0440\u0456\u044f \u041b\u0443\u0446\u0435\u043d\u043a\u0430, \u0432 \u0446\u0456\u0439 \u0441\u0445\u0435\u043c\u0443 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0437\u0430 \u0437\u0430\u0434\u0443\u043c\u043e\u043c \u043f\u0456\u0441\u043b\u044f \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043f\u043b\u0430\u043d\u0443 \u043c\u0430\u0432 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u0442\u0438 \u0441\u0432\u043e\u0457 \u0430\u043a\u0442\u0438\u0432\u0438, \u044f\u043a\u0456 \u0432\u0456\u043d \u0432\u0442\u0440\u0430\u0442\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u0456\u0441\u043b\u044f \u0432\u0442\u0435\u0447\u0456 \u0434\u043e \u043c\u043e\u0441\u043a\u0432\u0438, \u0430 \u0444\u0441\u0431 \u2014 \u0445\u0430\u043e\u0441 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0456 \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u043d\u0438\u043c \u0441\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0442\u0438\u0441\u044c.\u00a0<\/p>\n\n\n\n<p>5 \u0433\u0440\u0443\u0434\u043d\u044f 2017 \u0440\u043e\u043a\u0443 \u0421\u0435\u0440\u0433\u0456\u044e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0443 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e, \u0445\u043e\u0447 \u0456 \u0437\u0430\u043e\u0447\u043d\u043e, \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u043b\u0438 \u043f\u0440\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u0443 \u0443 \u0441\u043a\u043e\u0454\u043d\u043d\u0456 \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u0456\u0439, \u0432\u0447\u0438\u043d\u0435\u043d\u0438\u0445 \u0437 \u043c\u0435\u0442\u043e\u044e \u043d\u0430\u0441\u0438\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u0437\u043c\u0456\u043d\u0438 \u0447\u0438 \u043f\u043e\u0432\u0430\u043b\u0435\u043d\u043d\u044f \u043a\u043e\u043d\u0441\u0442\u0438\u0442\u0443\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u043b\u0430\u0434\u0443 \u0430\u0431\u043e \u0437\u0430\u0445\u043e\u043f\u043b\u0435\u043d\u043d\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0432\u043b\u0430\u0434\u0438. \u041e\u0434\u043d\u0430\u043a, \u0434\u043e\u0441\u0456, \u0432\u0436\u0435 8 \u0440\u043e\u043a\u0456\u0432, \u0434\u0430\u043d\u0435 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0447\u043e\u043c\u0443\u0441\u044c \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0442\u0430\u0434\u0456\u0457 \u0434\u043e\u0441\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kur5\"><strong>\u042f\u043a \u043b\u044e\u0434\u0438 \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430 \u0432\u0437\u044f\u043b\u0438 \u043d\u0430 \u0433\u0430\u0447\u043e\u043a \u0421\u0438\u043b\u0438 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438<\/strong><\/h2>\n\n\n\n<p>\u0406 \u043f\u043e\u043a\u0438 \u0446\u0435 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0437\u0430\u0441\u0442\u0440\u044f\u0433\u043b\u043e \u0434\u0435\u0441\u044c \u0432 \u043a\u0430\u0431\u0456\u043d\u0435\u0442\u0430\u0445 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432, \u0439\u043e\u0433\u043e \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u0438, \u0449\u043e \u043d\u0456\u044f\u043a \u043d\u0435 \u043e\u0442\u0440\u0438\u043c\u0430\u044e\u0442\u044c \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u043d\u044f, \u0432\u0441\u0442\u0438\u0433\u043b\u0438 \u043f\u0440\u043e\u0432\u0435\u0440\u043d\u0443\u0442\u0438 \u0432\u0436\u0435 \u043d\u043e\u0432\u0443 \u0441\u0445\u0435\u043c\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0435\u043a\u0441\u043f\u0435\u0440\u0442\u0438\u0437\u043e\u044e \u0431\u0443\u043b\u0430 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u0430 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0430 \u0440\u043e\u0437\u043c\u043e\u0432\u0430 \u043c\u0456\u0436 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e\u043c \u0442\u0430 \u0421\u0430\u0430\u043a\u0430\u0448\u0432\u0456\u043b\u0456. \u041d\u0430 \u0437\u0430\u043f\u0438\u0441\u0443 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043f\u0440\u044f\u043c\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043f\u0440\u043e \u0441\u0432\u043e\u0457 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456 \u0440\u0435\u0441\u0443\u0440\u0441\u0438, \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u0437\u0430\u0445\u043e\u0434\u0438\u0442\u0438 \u0432 \u00ab\u043a\u0430\u0431\u0456\u043d\u0435\u0442\u0438\u00bb \u0432 \u0440\u043e\u0441\u0456\u0457 \u0442\u0430 \u0431\u0430\u0436\u0430\u043d\u043d\u044f \u0431\u0443\u0434\u0443\u0432\u0430\u0442\u0438 \u0434\u043e\u0432\u0433\u043e\u0442\u0440\u0438\u0432\u0430\u043b\u0438\u0439 \u0432\u043f\u043b\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456. \u0421\u0430\u0430\u043a\u0430\u0448\u0432\u0456\u043b\u0456 \u0443 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c \u043e\u0431\u0456\u0446\u044f\u0454 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0442\u0438 \u0434\u043e \u043d\u044c\u043e\u0433\u043e \u00ab\u0434\u043e\u0432\u0456\u0440\u0435\u043d\u0443 \u043b\u044e\u0434\u0438\u043d\u0443\u00bb \u2014 \u0456 \u0446\u0435 \u0431\u0443\u0432 \u0421\u0435\u0432\u0435\u0440\u0456\u043e\u043d \u0414\u0430\u043d\u0433\u0430\u0434\u0437\u0435, \u0449\u043e \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0432 \u0441\u043f\u043e\u043b\u0443\u0447\u043d\u043e\u044e \u043b\u0430\u043d\u043a\u043e\u044e \u043c\u0456\u0436 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0437 \u0444\u0441\u0431 \u0442\u0430 \u0421\u0430\u0430\u043a\u0430\u0448\u0432\u0456\u043b\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0423 \u0433\u0440\u0443\u0434\u043d\u0456 2017-\u0433\u043e \u0414\u0430\u043d\u0433\u0430\u0434\u0437\u0435 \u0437\u0430\u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043b\u0438 \u0437\u0430 \u043f\u0456\u0434\u043e\u0437\u0440\u043e\u044e \u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456\u0439 \u0437\u0440\u0430\u0434\u0456 \u0442\u0430 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0437 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u043e\u0432\u0430\u043d\u043e\u044e \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u043e\u044e \u0433\u0440\u0443\u043f\u043e\u044e. \u0421\u0443\u0434 \u043d\u0435\u043e\u0434\u043d\u043e\u0440\u0430\u0437\u043e\u0432\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0432\u0430\u0432 \u0439\u043e\u043c\u0443 \u0430\u0440\u0435\u0448\u0442, \u0430\u0436 \u043f\u043e\u043a\u0438 \u0432\u0456\u043d \u0437\u0433\u043e\u0434\u043e\u043c \u0432\u0456\u043d \u0443\u043a\u043b\u0430\u0432 \u0443\u0433\u043e\u0434\u0443 \u0437\u0456 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u043e\u043c \u0456 \u0432\u0438\u0439\u0448\u043e\u0432 \u043d\u0430 \u0432\u043e\u043b\u044e. \u0423 \u0442\u0440\u0430\u0432\u043d\u0456 2022 \u0440\u043e\u043a\u0443, \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u0444, \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0437&#8217;\u044f\u0432\u043b\u044f\u0454\u0442\u044c\u0441\u044f \u0442\u043e\u0440\u0433\u043e\u0432\u0435\u043b\u044c\u043d\u0430 \u043c\u0430\u0440\u043a\u0430 UKRTAC \u0456 \u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0454\u0442\u044c\u0441\u044f \u0422\u041e\u0412 \u00ab\u0423\u043a\u0440\u0442\u0430\u043a.\u044e\u0430\u00bb \u2014 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f, \u044f\u043a\u0430 \u043f\u043e\u0437\u0438\u0446\u0456\u043e\u043d\u0443\u0454 \u0441\u0435\u0431\u0435 \u044f\u043a \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u043a \u0431\u0440\u043e\u043d\u0435\u0436\u0438\u043b\u0435\u0442\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0411\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u043e\u0434\u0440\u0430\u0437\u0443 \u0436 \u043f\u0456\u0441\u043b\u044f \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u0446\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u043f\u043e\u0447\u0430\u043b\u0430 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0438 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0431\u0440\u043e\u043d\u0435\u0436\u0438\u043b\u0435\u0442\u0456\u0432. \u0417\u0430\u0433\u0430\u043b\u043e\u043c \u0437 2022 \u0440\u043e\u043a\u0443 \u043f\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043e\u0441\u043d\u043e\u0432\u043d\u0456 \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u0438 \u2014 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0439 \u043e\u043f\u0435\u0440\u0430\u0442\u043e\u0440 \u0442\u0438\u043b\u0443 \u0442\u0430 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0430 \u0433\u0432\u0430\u0440\u0434\u0456\u044f \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u2014 \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u043b\u0438 \u0422\u041e\u0412 \u00ab\u0423\u043a\u0440\u0442\u0430\u043a.\u044e\u0430\u00bb \u043f\u043e\u043d\u0430\u0434 3,26 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0431\u0456\u043b\u044c\u0448\u0430 \u0447\u0430\u0441\u0442\u0438\u043d\u0430 \u0437 \u044f\u043a\u0438\u0445, \u0430 \u0441\u0430\u043c\u0435 1,85 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d, \u0431\u0443\u043b\u0438 \u0432\u0438\u043f\u043b\u0430\u0447\u0435\u043d\u0456 \u0437\u0430 2025 \u0440\u0456\u043a. \u0406 \u0446\u0435 \u043f\u0456\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u044f\u043a \u0443 2024 \u0440\u043e\u0446\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f, \u043e\u0442\u0440\u0438\u043c\u0430\u0432\u0448\u0438 \u0431\u043b\u0438\u0437\u044c\u043a\u043e \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0430\u0432\u0430\u043d\u0441\u043e\u0432\u0438\u0445 \u043f\u043b\u0430\u0442\u0435\u0436\u0456\u0432, \u0437\u043d\u0430\u0447\u043d\u0443 \u0447\u0430\u0441\u0442\u0438\u043d\u0443 \u0431\u0440\u043e\u043d\u0435\u0436\u0438\u043b\u0435\u0442\u0456\u0432 \u043d\u0435 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430, \u0449\u043e \u0441\u0442\u0432\u043e\u0440\u0438\u043b\u043e \u0440\u0435\u0430\u043b\u044c\u043d\u0438\u0439 \u0434\u0435\u0444\u0456\u0446\u0438\u0442 \u0437\u0430\u0445\u0438\u0441\u0442\u0443 \u043d\u0430 \u0444\u0440\u043e\u043d\u0442\u0456, \u044f\u043a\u0438\u0439 \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u0432\u043f\u043b\u0438\u0432\u0430\u0454 \u043d\u0430 \u0436\u0438\u0442\u0442\u044f \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2026\\\/01\\\/cleaned1768483967_tendery_tov_ukrtaku.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2236&quot;,&quot;imgStyles&quot;:&quot;width:665px;height:auto&quot;,&quot;targetWidth&quot;:1362,&quot;targetHeight&quot;:1022,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435&quot;,&quot;alt&quot;:&quot;&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"768\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483967_tendery_tov_ukrtaku-1024x768.png\" alt=\"\" class=\"wp-image-2236\" style=\"width:665px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483967_tendery_tov_ukrtaku-1024x768.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483967_tendery_tov_ukrtaku-300x225.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483967_tendery_tov_ukrtaku-768x576.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483967_tendery_tov_ukrtaku.png 1362w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u041e\u0441\u0442\u0430\u043d\u043d\u0456 \u0442\u0435\u043d\u0434\u0435\u0440\u0438 \u0432 2025 \u0440\u043e\u0446\u0456, \u044f\u043a\u0456 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u043e \u0422\u041e\u0412 \u00ab\u0423\u043a\u0440\u0442\u0430\u043a.\u044e\u0430\u00bb \u043b\u044e\u0434\u0435\u0439 \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Opendata.ua<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0423 \u0436\u043e\u0432\u0442\u043d\u0456 2024-\u0433\u043e \u0444\u0456\u0440\u043c\u0430 \u0441\u0442\u0430\u043b\u0430 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c <a href=\"https:\/\/youcontrol.com.ua\/ru\/catalog\/court-document\/122830758\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f<\/a> \u0411\u044e\u0440\u043e \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u043e\u0457 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0449\u043e\u0434\u043e \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0438 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0443\u044e\u0447\u0438\u0445 \u0434\u043b\u044f \u0431\u0440\u043e\u043d\u0435\u0436\u0438\u043b\u0435\u0442\u0456\u0432. \u042f\u043a \u0432\u0438\u044f\u0432\u0438\u043b\u043e\u0441\u044c, 17 \u0436\u043e\u0432\u0442\u043d\u044f \u0432 \u043f\u0443\u043d\u043a\u0442 \u043f\u0440\u043e\u043f\u0443\u0441\u043a\u0443 \u043f\u0440\u0438\u0431\u0443\u0432 \u0432\u0430\u043d\u0442\u0430\u0436 \u0432\u0456\u0434 \u0432\u0456\u0434\u043f\u0440\u0430\u0432\u043d\u0438\u043a\u0430 \u0432 \u0422\u0443\u0440\u0435\u0447\u0447\u0438\u043d\u0456 \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a\u0430 \u0443 \u0411\u043e\u043b\u0433\u0430\u0440\u0456\u0457 \u0434\u043b\u044f \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u0422\u041e\u0412 \u00ab\u0423\u043a\u0440\u0442\u0430\u043a.\u044e\u0430\u00bb. \u0423 \u0432\u0430\u043d\u0442\u0430\u0436\u0456 \u2014 \u043c&#8217;\u044f\u043a\u0438\u0439 \u0431\u0430\u043b\u0456\u0441\u0442\u0438\u0447\u043d\u0438\u0439 \u043f\u0430\u043a\u0435\u0442 \u0437\u0430\u0445\u0438\u0441\u0442\u0443, \u043f\u043e\u043b\u0456\u0435\u0442\u0438\u043b\u0435\u043d\u043e\u0432\u0430 \u0442\u043a\u0430\u043d\u0438\u043d\u0430, \u043d\u0430\u0431\u0456\u0440 \u043f\u0440\u044f\u0436\u043e\u043a.\u00a0<\/p>\n\n\n\n<p>\u041f\u0456\u0434 \u0447\u0430\u0441 \u043e\u0431\u0448\u0443\u043a\u0443 \u0432\u0430\u043d\u0442\u0430\u0436\u0443 \u043c\u0438\u0442\u043d\u0438\u043a\u0438 \u0432\u0438\u044f\u0432\u0438\u043b\u0438 \u0434\u0432\u0430 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0438 \u0442\u043e\u0432\u0430\u0440\u043e\u0441\u0443\u043f\u0440\u043e\u0432\u0456\u0434\u043d\u0438\u0445 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432 \u2014 \u0434\u0432\u0430 \u0456\u043d\u0432\u043e\u0439\u0441\u0438 \u043d\u0430 \u043e\u0434\u0438\u043d \u0456 \u0442\u043e\u0439 \u0436\u0435 \u0432\u0430\u043d\u0442\u0430\u0436 \u0456\u0437 \u0440\u0456\u0437\u043d\u0438\u043c\u0438 \u0441\u0443\u043c\u0430\u043c\u0438, \u0449\u043e \u0454 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u0438\u043c \u0434\u043b\u044f \u043a\u043b\u0430\u0441\u0438\u0447\u043d\u0438\u0445 \u0441\u0445\u0435\u043c \u0437 \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u043c\u0438\u0442\u043d\u0438\u0445 \u043f\u043b\u0430\u0442\u0435\u0436\u0456\u0432. \u041c\u0430\u0439\u043d\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0437\u0430\u0430\u0440\u0435\u0448\u0442\u043e\u0432\u0430\u043b\u0438, \u0430\u043b\u0435 \u0439 \u0446\u0435 \u043d\u0435 \u043f\u0440\u0438\u0437\u0432\u0435\u043b\u043e \u0434\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u0438\u0445 \u043d\u0430\u0441\u043b\u0456\u0434\u043a\u0456\u0432 \u0434\u043b\u044f \u0457\u0457 \u0443\u0447\u0430\u0441\u0442\u0456 \u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u044f\u0445.<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u0432\u043b\u0430\u0441\u043d\u0435, \u0449\u043e \u0436 \u0446\u0435 \u0437\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f? \u0407\u0457 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u0438\u0439 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a, \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 \u0404\u0434\u0438\u043d\u043e\u0433\u043e \u0440\u0435\u0454\u0441\u0442\u0440\u0443 \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u0438\u0445 \u043e\u0441\u0456\u0431, \u2014 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u0430\u0440\u043a\u0443\u0448\u0430. \u041e\u0434\u043d\u0430\u043a, \u0445\u0442\u043e \u0432\u0456\u043d? \u041d\u0430 \u0446\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c \u0434\u0430\u0432 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0439 \u0434\u043e\u0434\u0430\u0442\u043e\u043a GetContact, \u0432 \u044f\u043a\u043e\u043c\u0443 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 \u0413\u0430\u0440\u043a\u0443\u0448\u0438 \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0445 \u043a\u043d\u0438\u0433\u0430\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432 \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043d\u0438\u0439 \u044f\u043a \u00ab\u0421\u0430\u0448\u0430 \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0414\u0430\u0432\u00bb, \u00ab\u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0412\u043e\u0434 \u0414\u044b\u043d\u043d\u0438\u043a\u0430\u00bb, \u00ab\u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0432\u0456\u0434 \u0421\u0435\u0432\u0435\u0440\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0423\u043a\u0440\u0442\u0430\u043a\u00bb \u0456 \u00ab\u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 (\u0432\u043e\u0434\u0456\u0439 \u0421\u0435\u0432\u0435\u0440\u0456\u043e\u043d\u0430 \u0414\u0430\u043d\u0433\u0430\u0434\u0437\u0435)\u00bb.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"974\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483943_oleksandr_garkusha_getcontact-1024x974.png\" alt=\"\" class=\"wp-image-2237\" style=\"width:636px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483943_oleksandr_garkusha_getcontact-1024x974.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483943_oleksandr_garkusha_getcontact-300x285.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483943_oleksandr_garkusha_getcontact-768x730.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483943_oleksandr_garkusha_getcontact.png 1346w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u042f\u043a \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u0422\u041e\u0412 \u00ab\u0423\u043a\u0440\u0442\u0430\u043a.\u044e\u0430\u00bb \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u0430\u0440\u043a\u0443\u0448\u0438 \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043d\u0438\u0439 \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0445 \u043a\u043d\u0438\u0433\u0430\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 GetContact<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u0430\u0440\u043a\u0443\u0448\u0430 \u2014 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0432\u043e\u0434\u0456\u0439 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0414\u0438\u043d\u043d\u0438\u043a\u0430, \u0431\u043b\u0438\u0437\u044c\u043a\u043e\u0433\u043e \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0430 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430 \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430, \u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u2014 \u0432\u043e\u0434\u0456\u0439 \u0421\u0435\u0432\u0435\u0440\u0456\u043e\u043d\u0430 \u0414\u0430\u043d\u0433\u0430\u0434\u0437\u0435, \u0441\u043f\u0456\u0432\u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0430 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430 \u043f\u043e \u043f\u0456\u0434\u0440\u0438\u0432\u043d\u0456\u0439 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0432 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431. \u042f\u043a \u0432\u0430\u043c \u0442\u0430\u043a\u0438\u0439 \u043f\u043e\u0432\u043e\u0440\u043e\u0442? \u0422\u043e\u0431\u0442\u043e \u043b\u044e\u0434\u0438 \u0444\u0456\u043d\u0430\u043d\u0441\u0438\u0441\u0442\u0430 \u0440\u0435\u0436\u0438\u043c\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u0442\u0430 \u0430\u0433\u0435\u043d\u0442\u0430 \u0444\u0441\u0431 \u0440\u043e\u0441\u0456\u0457 \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430 \u0442\u0440\u0438 \u0440\u043e\u043a\u0438 \u0437\u0430\u0441\u0432\u043e\u044e\u044e\u0442\u044c \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0447\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456\u0439 \u0430\u0440\u043c\u0456\u0457 \u0431\u0440\u043e\u043d\u0435\u0436\u0438\u043b\u0435\u0442\u0438, \u0442\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0442\u0440\u0438\u043c\u0430\u044e\u0447\u0438 \u0432 \u0441\u0432\u043e\u0457\u0439 \u0437\u0430\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u0456 \u0417\u0431\u0440\u043e\u0439\u043d\u0456 \u0441\u0438\u043b\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0442\u0435, \u0449\u043e \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438 \u043a\u043e\u043d\u0442\u0440\u0430\u0433\u0435\u043d\u0442\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043d\u0435 \u0442\u0430\u043a \u0432\u0436\u0435 \u0439 \u0441\u043a\u043b\u0430\u0434\u043d\u043e, \u0447\u043e\u043c\u0443\u0441\u044c \u0437\u0430 \u043c\u0430\u0439\u0436\u0435 \u0447\u043e\u0442\u0438\u0440\u0438 \u0440\u043e\u043a\u0438 \u0432\u0456\u0439\u043d\u0438 \u043d\u0456\u0445\u0442\u043e \u0446\u044c\u043e\u0433\u043e \u043d\u0435 \u0437\u0440\u043e\u0431\u0438\u0432 \u2014 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044f \u0421\u0438\u043b \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u0437 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a\u0456\u0432 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430 \u00ab\u0423\u043a\u0440\u0442\u0430\u043a.\u044e\u0430\u00bb \u043d\u0435 \u043f\u0440\u0438\u043f\u0438\u043d\u044f\u0454\u0442\u044c\u0441\u044f.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kur6\"><strong>\u042f\u043a \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u0438 \u0441\u0432\u043e\u0457\u043c \u043c\u0435\u0434\u0456\u0430-\u0445\u043e\u043b\u0434\u0438\u043d\u0433\u043e\u043c UMH Group\u00a0<\/strong><\/h2>\n\n\n\n<p>\u042f\u043a \u043d\u0435 \u043f\u0440\u0438\u043f\u0438\u043d\u044f\u0454\u0442\u044c\u0441\u044f \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u043c\u0435\u0434\u0456\u0430\u0445\u043e\u043b\u0434\u0438\u043d\u0433\u0443 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430 UMH Group. \u041d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0442\u0435, \u0449\u043e \u043f\u0456\u0441\u043b\u044f \u0432\u0442\u0435\u0447\u0456 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0437\u0434\u0430\u0432\u0430\u043b\u043e\u0441\u044c, \u0449\u043e UMH \u0431\u0456\u043b\u044c\u0448\u0435 \u0439\u043e\u043c\u0443 \u043d\u0435 \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c, \u0446\u0435, \u044f\u043a \u043d\u0435 \u0434\u0438\u0432\u043d\u043e, \u043d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0442\u0430\u043a. \u0424\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0432\u0435\u0441\u044c \u0447\u0430\u0441 \u0437 2014 \u0440\u043e\u043a\u0443 \u043c\u0435\u0434\u0456\u0430-\u0445\u043e\u043b\u0434\u0438\u043d\u0433\u043e\u043c \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430, \u0432 \u044f\u043a\u0438\u0439 \u0432\u0445\u043e\u0434\u0438\u043b\u0438 \u0442\u043e\u043f\u043e\u0432\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u0440\u0430\u0434\u0456\u043e\u0441\u0442\u0430\u043d\u0446\u0456\u0457, \u0436\u0443\u0440\u043d\u0430\u043b\u0438, \u0433\u0430\u0437\u0435\u0442\u0438 \u0442\u0430 \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0432\u0438\u0434\u0430\u043d\u043d\u044f, \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0432\u0430\u043b\u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u0438 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0438 \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430.<\/p>\n\n\n\n<p>\u0412 \u0440\u0430\u043c\u043a\u0430\u0445 \u043e\u0434\u043d\u043e\u0433\u043e \u0437 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c, \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0445 \u0449\u043e\u0434\u043e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430, \u0445\u043e\u043b\u0434\u0438\u043d\u0433 UMH \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u0438 \u0410\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0443 \u0437 \u0440\u043e\u0437\u0448\u0443\u043a\u0443 \u0442\u0430 \u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u0443 \u0430\u043a\u0442\u0438\u0432\u0456\u0432, \u044f\u043a\u0438\u0439 \u0431\u0438 \u043c\u0430\u0432 \u0437\u043d\u0430\u0439\u0442\u0438 \u043c\u0435\u0434\u0456\u0430-\u0445\u043e\u043b\u0434\u0438\u043d\u0433\u0443 \u043d\u043e\u0432\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044f, \u044f\u043a\u0438\u0439 \u0431\u0438 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0443\u0432\u0430\u0432 \u0439\u043e\u0433\u043e \u0440\u043e\u0431\u043e\u0442\u0443 \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u044c \u0434\u0435\u0440\u0436\u0430\u0432\u0438, \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0447\u0438 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u043c\u0435\u0434\u0456\u0430 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0432 \u0431\u044e\u0434\u0436\u0435\u0442. \u041e\u0434\u043d\u0430\u043a, \u044f\u043a \u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0443 \u0456 \u0437 <a href=\"https:\/\/blackboxosint.com\/yak-kostyantyn-zhevago-nezvazhayuchy-na-sankcziyi-i-areshty-prodovzhuye-zbagachuvatys-v-ukrayini\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">\u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0416\u0438\u0432\u0430\u0433\u043e<\/a>, \u0410\u0420\u041c\u0410 \u043d\u0435 \u0437\u043c\u043e\u0433\u043b\u0430 \u0434\u0430\u0442\u0438 \u0446\u044c\u043e\u043c\u0443 \u0440\u0430\u0434\u0438.&nbsp;<\/p>\n\n\n\n<p>\u041f\u043e-\u043f\u0435\u0440\u0448\u0435, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0438 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430 \u0437\u0430 \u0439\u043e\u0433\u043e \u0432\u043a\u0430\u0437\u0456\u0432\u043a\u0430\u043c\u0438 \u0441\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u0435\u0440\u0435\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u043b\u0438 UMH \u043d\u0430 \u0441\u0435\u0431\u0435, \u0430 \u043f\u043e\u0442\u0456\u043c \u0440\u043e\u0437\u0434\u0440\u043e\u0431\u0438\u043b\u0438 \u0439\u043e\u0433\u043e \u043d\u0430 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0422\u041e\u0412, \u0430\u0431\u0438 \u0437\u0430\u0432\u0430\u0434\u0438\u0442\u0438 \u0410\u0420\u041c\u0410 \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u0438 \u0432\u0441\u0456 \u043c\u0435\u0434\u0456\u0430 \u0445\u043e\u043b\u0434\u0438\u043d\u0433\u0443 \u043d\u043e\u0432\u043e\u043c\u0443 \u0443\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044e. \u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0443 \u0432\u0435\u0440\u0435\u0441\u043d\u0456 2020 \u0440\u043e\u043a\u0443 \u0410\u0420\u041c\u0410 \u0442\u0430\u043a\u0438 \u043f\u0440\u043e\u0432\u0435\u043b\u0430 \u043a\u043e\u043d\u043a\u0443\u0440\u0441, \u0432 \u044f\u043a\u043e\u043c\u0443 <a href=\"https:\/\/lb.ua\/file\/company\/4297_umh_group.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0435\u0440\u0435\u043c\u0456\u0433<\/a> \u0445\u043e\u043b\u0434\u0438\u043d\u0433 \u00ab1+1 Media\u00bb, \u044f\u043a\u0438\u0439 \u043c\u0430\u0432 \u0431\u0438 \u0432\u0437\u044f\u0442\u0438 \u043f\u0456\u0434 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f UMH. \u041e\u0434\u043d\u0430\u043a, \u043f\u043e-\u043f\u0435\u0440\u0448\u0435, \u0437\u043e\u0432\u0441\u0456\u043c \u0442\u0440\u043e\u0445\u0438 \u0437\u0433\u043e\u0434\u043e\u043c \u0447\u0435\u0440\u0435\u0437 \u0441\u0443\u0434 \u0446\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u0432\u0456\u0434\u043c\u0456\u043d\u0438\u043b\u0438, \u0447\u0435\u0440\u0435\u0437 \u0449\u043e \u043c\u0435\u0434\u0456\u0430\u0445\u043e\u043b\u0434\u0438\u043d\u0433 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u0432 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u0438\u0441\u044c \u0439\u043e\u0433\u043e \u043b\u044e\u0434\u044c\u043c\u0438. \u041b\u0438\u0448\u0435 \u0443 2022 \u0440\u043e\u0446\u0456 UMH \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u0431\u0443\u0432 <a href=\"https:\/\/lb.ua\/file\/company\/4297_umh_group.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u043e\u0434\u0430\u043d\u0438\u0439<\/a> \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u00ab\u0423\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u041c\u0435\u0434\u0456\u0430 \u0414\u0456\u043c\u00bb, \u043e\u0434\u043d\u0430\u043a, \u0442\u043e \u0431\u0443\u043b\u0430 \u043b\u0438\u0448\u0435 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0430 \u0447\u0430\u0441\u0442\u0438\u043d\u0430 \u0432\u0456\u0434 \u0445\u043e\u043b\u0434\u0438\u043d\u0433\u0443 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430.\u00a0<\/p>\n\n\n\n<p>\u0417\u043d\u0430\u0447\u043d\u0430 \u0447\u0430\u0441\u0442\u0438\u043d\u0430 \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0445\u043e\u043b\u0434\u0438\u043d\u0433\u0443 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0444\u0443\u043d\u043a\u0446\u0456\u043e\u043d\u0443\u0432\u0430\u0442\u0438 \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0456 \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u0456 \u043e\u0441\u043e\u0431\u0438, \u044f\u043a\u0456 \u043d\u0435 \u0431\u0443\u043b\u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u0456 \u0410\u0420\u041c\u0410 \u2014 \u0446\u0435 \u0422\u041e\u0412 \u00ab\u041a\u0435\u043f\u0440\u0435\u0439\u0442 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u00bb, \u044f\u043a\u0435 \u043e\u043f\u0456\u043a\u0443\u0454\u0442\u044c\u0441\u044f \u0442\u0430\u043a\u0438\u043c\u0438 \u043c\u0435\u0434\u0456\u0430 \u044f\u043a Bigmir.net, I.ua, Tochka.net, Gloss.ua, Food&amp;Mood, I&amp;Running, MPort \u0456 Bike&amp;Me, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0422\u041e\u0412 \u00ab\u0412\u0438\u0434\u0430\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u00ab\u0423\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u043c\u0435\u0434\u0456\u0430 \u0434\u0456\u043c\u00bb, \u044f\u043a\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0454 \u0432\u0438\u0434\u0430\u043d\u043d\u044f\u043c\u0438 \u00ab\u0424\u0443\u0442\u0431\u043e\u043b\u00bb, \u00ab\u041a\u043e\u0440\u0440\u0435\u0441\u043f\u043e\u043d\u0434\u0435\u043d\u0442\u00bb, TV.ua, Smak.ua, iSport.ua \u0442\u043e\u0449\u043e. \u0422\u0430\u043a\u043e\u0436 \u043d\u0435 \u0431\u0443\u043b\u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u0456 \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u0434\u0432\u0456 \u0440\u0430\u0434\u0456\u043e\u043c\u0435\u0440\u0435\u0436\u0456 \u2014 \u00ab\u041d\u0430\u0448\u0435 \u0440\u0430\u0434\u0456\u043e\u00bb \u0442\u0430 \u00ab\u0420\u0430\u0434\u0456\u043e \u041f\u2019\u044f\u0442\u043d\u0438\u0446\u044f\u00bb. \u0421\u0443\u0434\u043e\u0432\u0456 \u0441\u043f\u0440\u043e\u0431\u0438 \u0410\u0420\u041c\u0410 \u0437\u0430\u0431\u0440\u0430\u0442\u0438 \u0446\u0456 \u0430\u043a\u0442\u0438\u0432\u0438 \u0432 2018 \u0440\u043e\u0446\u0456 \u0432\u0438\u044f\u0432\u0438\u043b\u0438\u0441\u044f \u0431\u0435\u0437\u0443\u0441\u043f\u0456\u0448\u043d\u0438\u043c\u0438.<\/p>\n\n\n\n<p>\u0414\u043e \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0422\u041e\u0412 \u00ab\u041a\u0435\u043f\u0440\u0435\u0439\u0442 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u00bb \u0431\u0443\u0432 \u0406\u043b\u043b\u044f \u0421\u0430\u0432\u0432\u0456\u043d, \u0431\u0430\u0433\u0430\u0442\u043e\u0440\u0456\u0447\u043d\u0438\u0439 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440 \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430, \u044f\u043a\u0438\u0439 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0432 \u0439\u043e\u0433\u043e \u043c\u0435\u0434\u0456\u0430\u0431\u0456\u0437\u043d\u0435\u0441\u043e\u043c \u043f\u0440\u043e\u0442\u044f\u0433\u043e\u043c \u0431\u0430\u0433\u0430\u0442\u044c\u043e\u0445 \u0440\u043e\u043a\u0456\u0432, \u043f\u043e\u0447\u0438\u043d\u0430\u044e\u0447\u0438 \u0449\u0435 \u0437 \u043f\u043e\u0441\u0430\u0434\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u00ab\u0412\u0415\u0422\u0415\u041a \u041c\u0435\u0434\u0456\u0430\u00bb, \u044f\u043a\u0443 \u0437\u0430\u0441\u043d\u0443\u0432\u0430\u0432 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0432 2013 \u0440\u043e\u0446\u0456.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"766\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483937_illya_savvin-766x1024.png\" alt=\"\u0406\u043b\u043b\u044f \u0421\u0430\u0432\u0432\u0456\u043d\" class=\"wp-image-2238\" style=\"width:459px;height:auto\" title=\"\u0406\u043b\u043b\u044f \u0421\u0430\u0432\u0432\u0456\u043d\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483937_illya_savvin-766x1024.png 766w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483937_illya_savvin-224x300.png 224w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483937_illya_savvin-768x1026.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483937_illya_savvin.png 868w\" sizes=\"(max-width: 766px) 100vw, 766px\" \/><figcaption class=\"wp-element-caption\"><em>\u0406\u043b\u043b\u044f \u0421\u0430\u0432\u0432\u0456\u043d\u00a0<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0421\u0430\u043c\u0435 \u0421\u0430\u0432\u0432\u0456\u043d, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0432 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430 \u0437\u0430\u0439\u043c\u0430\u0432\u0441\u044f \u0434\u0440\u043e\u0431\u043b\u0435\u043d\u043d\u044f\u043c UMH \u043d\u0430 \u0447\u0430\u0441\u0442\u0438\u043d\u0438, \u043e\u0434\u043d\u0443 \u0437 \u044f\u043a\u0438\u0445 \u043e\u0444\u043e\u0440\u043c\u0438\u0432 \u043d\u0430 \u0441\u0435\u0431\u0435. \u0423 \u043a\u0432\u0456\u0442\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u0432\u0456\u043d \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u0432 \u0422\u041e\u0412 \u00ab\u041a\u0435\u043f\u0440\u0435\u0439\u0442 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u00bb \u043d\u0430 \u0421\u0435\u0440\u0433\u0456\u044f \u0420\u043e\u0441\u0430\u0434\u0443, \u044f\u043a\u0438\u0439, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0443\u0441\u044c\u043e\u0433\u043e, \u0442\u0430\u043a\u043e\u0436 \u0454 \u043b\u044e\u0434\u0438\u043d\u043e\u044e, \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u043e\u044e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0443 \u0456 \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0439 \u0437 \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0441\u044c\u043a\u0438\u043c \u043e\u0431\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f\u043c \u00ab\u0413\u0435\u0441\u0442\u043e\u0440\u0441\u00bb, \u0449\u043e \u0432\u0436\u0435 \u0431\u0430\u0433\u0430\u0442\u043e \u0440\u043e\u043a\u0456\u0432 \u0437\u0430\u0445\u0438\u0449\u0430\u0454 \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430 \u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0441\u0443\u0434\u0430\u0445 \u0442\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0454 \u0439\u043e\u0433\u043e \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456. \u0420\u043e\u0441\u0430\u0434\u0430 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0443 \u043f\u043e\u0448\u0442\u0443 rossada@gestors.com.ua, \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u0443 \u043d\u0430 \u043c\u0430\u0439\u0434\u0430\u043d\u0447\u0438\u043a\u0443 \u0441\u0430\u0439\u0442\u0443 \u0446\u044c\u043e\u0433\u043e \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u0431\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f, \u0430 \u0442\u0430\u043a\u043e\u0436, \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 GetContact, \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0438\u0439 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 \u0420\u043e\u0441\u0430\u0434\u0438 \u0430\u0441\u043e\u0446\u0456\u044e\u0454\u0442\u044c\u0441\u044f \u0437 \u0442\u0435\u0433\u043e\u043c \u00ab\u0421\u0435\u0440\u0433\u0456\u0439 \u0412\u043e\u0434\u0456\u0439 \u041c\u0430\u0445\u0456\u043d\u0447\u0443\u043a\u00bb, \u0430 <a href=\"https:\/\/www.chesno.org\/politician\/190097\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0412\u0456\u0442\u0430\u043b\u0456\u0439 \u041c\u0430\u0445\u0456\u043d\u0447\u0443\u043a<\/a> \u0454 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c \u0410\u041e \u00ab\u0413\u0435\u0441\u0442\u043e\u0440\u0441\u00bb.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"817\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483953_serhii_rossada_getcontact-1024x817.png\" alt=\"\" class=\"wp-image-2239\" style=\"width:530px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483953_serhii_rossada_getcontact-1024x817.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483953_serhii_rossada_getcontact-300x239.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483953_serhii_rossada_getcontact-768x613.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483953_serhii_rossada_getcontact.png 1226w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u041f\u0440\u0438\u043c\u0456\u0442\u043d\u043e, \u0449\u043e \u0421\u0435\u0440\u0433\u0456\u0439 \u0420\u043e\u0441\u0430\u0434\u0430 \u043e\u043a\u0440\u0456\u043c \u0422\u041e\u0412 \u00ab\u041a\u0435\u043f\u0440\u0435\u0439\u0442 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u00bb \u0437\u0430\u043c\u0456\u043d\u0438\u0432 \u0421\u0430\u0432\u0432\u0456\u043d\u0430 \u0456 \u0432 \u044f\u043a\u043e\u0441\u0442\u0456 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u0430 \u0456\u043d\u0448\u043e\u0433\u043e <a href=\"https:\/\/youcontrol.com.ua\/contractor\/?id=19737371&amp;tb=history\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0422\u041e\u0412 \u00ab\u0421\u0430\u043d\u043b\u0430\u0439\u0442 \u041c\u0435\u0434\u0456\u0430\u00bb<\/a>. \u0426\u0435 \u2014 \u0441\u043a\u043e\u0440\u0456\u0448 \u0437\u0430 \u0432\u0441\u0435 \u0449\u0435 \u043e\u0434\u043d\u0430 \u043c\u0435\u0434\u0456\u0439\u043d\u0430 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430, \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u044f\u043a\u043e\u0457 \u0431\u0443\u0432 \u0406\u043b\u043b\u044f \u0421\u0430\u0432\u0432\u0456\u043d \u0437 2021 \u043f\u043e 2023 \u0440\u0456\u043a, \u0456 \u0420\u043e\u0441\u0430\u0434\u0430 \u0441\u0442\u0430\u0432 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u00ab\u0421\u0430\u043d\u043b\u0430\u0439\u0442 \u041c\u0435\u0434\u0456\u0430\u00bb \u0442\u0430\u043a\u043e\u0436 \u0443 \u043a\u0432\u0456\u0442\u043d\u0456 2023 \u0440\u043e\u043a\u0443, \u043a\u043e\u043b\u0438 \u0456 \u0432 \u00ab\u041a\u0435\u043f\u0440\u0435\u0439\u0442 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u00bb. \u0422\u043e\u0431\u0442\u043e \u043e\u0434\u043d\u043e\u0447\u0430\u0441\u043d\u0430 \u0442\u0430 \u0434\u0437\u0435\u0440\u043a\u0430\u043b\u044c\u043d\u0430 \u0437\u0430\u043c\u0456\u043d\u0430 \u0421\u0430\u0432\u0432\u0456\u043d\u0430 \u043d\u0430 \u0420\u043e\u0441\u0430\u0434\u0443 \u0443 \u0434\u0432\u043e\u0445 \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0445 \u043c\u0435\u0434\u0456\u0439\u043d\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u0445 \u0441\u0432\u0456\u0434\u0447\u0438\u0442\u044c \u043d\u0435 \u043f\u0440\u043e \u0440\u0435\u0430\u043b\u044c\u043d\u0438\u0439 \u043f\u0440\u043e\u0434\u0430\u0436 \u0431\u0456\u0437\u043d\u0435\u0441\u0443, \u0430 \u043f\u0440\u043e \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0443 \u0440\u043e\u0442\u0430\u0446\u0456\u044e \u043d\u043e\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0437 \u043c\u0435\u0442\u043e\u044e \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e \u043d\u0430\u0434 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438.\u00a0<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2026\\\/01\\\/cleaned1768483931_graphic_kurchenko.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2240&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:4709,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u0442\\u0440\\u0443\\u043a\\u0442\\u0443\\u0440\\u0430 \\u043e\\u0431\\u043e\\u0440\\u043e\\u043d\\u043d\\u043e\\u0433\\u043e \\u0442\\u0430 \\u043c\\u0435\\u0434\\u0456\\u0430-\\u0431\\u0456\\u0437\\u043d\\u0435\\u0441\\u0443 \\u0432 \\u0423\\u043a\\u0440\\u0430\\u0457\\u043d\\u0456, \\u044f\\u043a\\u0438\\u0439 \\u0434\\u043e\\u0441\\u0456 \\u0437\\u0430\\u043b\\u0438\\u0448\\u0430\\u0454\\u0442\\u044c\\u0441\\u044f \\u043f\\u0456\\u0434 \\u0432\\u043f\\u043b\\u0438\\u0432\\u043e\\u043c \\u00ab\\u0433\\u0430\\u043c\\u0430\\u043d\\u0446\\u044f \\u042f\\u043d\\u0443\\u043a\\u043e\\u0432\\u0438\\u0447\\u0430\\u00bb \\u0421\\u0435\\u0440\\u0433\\u0456\\u044f \\u041a\\u0443\\u0440\\u0447\\u0435\\u043d\\u043a\\u0430. \\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430 BlackBox OSINT\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u0442\\u0440\\u0443\\u043a\\u0442\\u0443\\u0440\\u0430 \\u043e\\u0431\\u043e\\u0440\\u043e\\u043d\\u043d\\u043e\\u0433\\u043e \\u0442\\u0430 \\u043c\\u0435\\u0434\\u0456\\u0430-\\u0431\\u0456\\u0437\\u043d\\u0435\\u0441\\u0443 \\u0432 \\u0423\\u043a\\u0440\\u0430\\u0457\\u043d\\u0456, \\u044f\\u043a\\u0438\\u0439 \\u0434\\u043e\\u0441\\u0456 \\u0437\\u0430\\u043b\\u0438\\u0448\\u0430\\u0454\\u0442\\u044c\\u0441\\u044f \\u043f\\u0456\\u0434 \\u0432\\u043f\\u043b\\u0438\\u0432\\u043e\\u043c \\u00ab\\u0433\\u0430\\u043c\\u0430\\u043d\\u0446\\u044f \\u042f\\u043d\\u0443\\u043a\\u043e\\u0432\\u0438\\u0447\\u0430\\u00bb \\u0421\\u0435\\u0440\\u0433\\u0456\\u044f \\u041a\\u0443\\u0440\\u0447\\u0435\\u043d\\u043a\\u0430. \\u0406\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0456\\u043a\\u0430 BlackBox OSINT\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"847\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483931_graphic_kurchenko-1024x847.png\" alt=\"\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0442\u0430 \u043c\u0435\u0434\u0456\u0430-\u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u044f\u043a\u0438\u0439 \u0434\u043e\u0441\u0456 \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0456\u0434 \u0432\u043f\u043b\u0438\u0432\u043e\u043c \u00ab\u0433\u0430\u043c\u0430\u043d\u0446\u044f \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430\u00bb \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT\n\" class=\"wp-image-2240\" title=\"\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0442\u0430 \u043c\u0435\u0434\u0456\u0430-\u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u044f\u043a\u0438\u0439 \u0434\u043e\u0441\u0456 \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0456\u0434 \u0432\u043f\u043b\u0438\u0432\u043e\u043c \u00ab\u0433\u0430\u043c\u0430\u043d\u0446\u044f \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430\u00bb \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483931_graphic_kurchenko-1024x847.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483931_graphic_kurchenko-300x248.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483931_graphic_kurchenko-768x635.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483931_graphic_kurchenko-1536x1271.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483931_graphic_kurchenko-2048x1694.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0442\u0430 \u043c\u0435\u0434\u0456\u0430-\u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u044f\u043a\u0438\u0439 \u0434\u043e\u0441\u0456 \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0456\u0434 \u0432\u043f\u043b\u0438\u0432\u043e\u043c \u00ab\u0433\u0430\u043c\u0430\u043d\u0446\u044f \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430\u00bb \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u043e\u0431\u043e\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0442\u0430 \u043c\u0435\u0434\u0456\u0430-\u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u044f\u043a\u0438\u0439 \u0434\u043e\u0441\u0456 \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0456\u0434 \u0432\u043f\u043b\u0438\u0432\u043e\u043c \u00ab\u0433\u0430\u043c\u0430\u043d\u0446\u044f \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430\u00bb \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kur7\"><strong>\u042f\u043a \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0437\u0430 10 \u0440\u043e\u043a\u0456\u0432 \u043d\u0435 \u0432\u0438\u043d\u0435\u0441\u043b\u0430 \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u0432\u0438\u0440\u043e\u043a\u0443 \u0421\u0435\u0440\u0433\u0456\u044e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0443<\/strong><\/h2>\n\n\n\n<p>\u0422\u043e\u0436 \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c, \u0449\u043e \u0434\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456\u0448\u043d\u044c\u043e\u0433\u043e \u0434\u043d\u044f \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e, \u043d\u0435 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u0438\u0439 \u0437\u0430 \u0431\u0430\u0433\u0430\u0442\u043e\u043c\u0456\u043b\u044c\u044f\u0440\u0434\u043d\u0435 \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0432 \u043f\u0435\u0440\u0456\u043e\u0434 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0437\u0430 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044e \u0437 \u0444\u0441\u0431 \u0440\u043e\u0441\u0456\u0457 \u0442\u0430 \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0456\u0434\u0440\u0438\u0432\u043d\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u044e\u0447\u0438 \u0432 \u0440\u043e\u0441\u0456\u0457, \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0432\u043f\u043b\u0438\u0432\u0430\u0442\u0438 \u043d\u0430 \u0447\u0430\u0441\u0442\u0438\u043d\u0443 \u043c\u0435\u0434\u0456\u0430 \u0440\u0438\u043d\u043a\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0447\u0435\u0440\u0435\u0437 \u0441\u0432\u043e\u0457\u0445 \u043b\u044e\u0434\u0435\u0439 \u0442\u0430, \u0432\u043b\u0430\u0441\u043d\u0435, \u0431\u0435\u0437\u043f\u0435\u0440\u0435\u0448\u043a\u043e\u0434\u043d\u043e \u0442\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u0438 \u0441\u0432\u043e\u0457\u043c\u0438 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456. \u0421\u043a\u043b\u0430\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u0440\u0430\u0436\u0435\u043d\u043d\u044f, \u0449\u043e \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0430\u0431\u043e \u0437\u0430\u0431\u0443\u043b\u0430 \u043f\u0440\u043e \u0442\u0430\u043a\u043e\u0433\u043e \u0441\u043e\u0431\u0456 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430, \u0430\u0431\u043e \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u0441\u043f\u0440\u0438\u044f\u0454 \u0439\u043e\u043c\u0443.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0443 2025 \u0440\u043e\u0446\u0456 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0430 \u0440\u0430\u0434\u0430 \u0437 \u043f\u0438\u0442\u0430\u043d\u044c \u0442\u0435\u043b\u0435\u0431\u0430\u0447\u0435\u043d\u043d\u044f \u0456 \u0440\u0430\u0434\u0456\u043e\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e <a href=\"https:\/\/webportal.nrada.gov.ua\/wp-content\/uploads\/2025\/10\/R-2025-02237.pdf\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u043b\u0430<\/a> \u0422\u041e\u0412 \u00ab\u041a\u0435\u043f\u0440\u0435\u0439\u0442 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u00bb \u044f\u043a \u043e\u043d\u043b\u0430\u0439\u043d-\u043c\u0435\u0434\u0456\u0430 \u0442\u0430 \u0432\u043d\u0435\u0441\u043b\u0430 \u0439\u043e\u0433\u043e \u0434\u043e \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0440\u0435\u0454\u0441\u0442\u0440\u0443. \u0422\u043e\u0431\u0442\u043e, \u0456\u043d\u0448\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438, \u0434\u0435\u0440\u0436\u0430\u0432\u0430 \u0432\u0438\u0437\u043d\u0430\u043b\u0430 \u0446\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e \u043f\u043e\u0432\u043d\u043e\u0446\u0456\u043d\u043d\u0438\u043c \u043c\u0435\u0434\u0456\u0430, \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u0430 \u0457\u0439 \u043b\u0435\u0433\u0430\u043b\u044c\u043d\u043e \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u0447\u0438\u043c \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0432\u0438\u0437\u043d\u0430\u043b\u0430, \u0449\u043e \u043b\u044e\u0434\u0438 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043c\u043e\u0436\u0443\u0442\u044c \u0441\u043f\u043e\u043a\u0456\u0439\u043d\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0432\u0430\u0442\u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u0438 \u0439\u043e\u0433\u043e \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0432 \u0439\u043e\u0433\u043e \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445.\u00a0<\/p>\n\n\n\n<p>\u041d\u0435 \u043c\u0435\u043d\u0448 \u0434\u0438\u0432\u0443\u0454 \u0442\u0435, \u0449\u043e \u0432\u0441\u0456 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0456 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f, \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0456 \u0437\u0430 \u0444\u0430\u043a\u0442\u0430\u043c\u0438 \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u043a \u0442\u0430 \u0437\u043b\u043e\u0432\u0436\u0438\u0432\u0430\u043d\u044c \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430, \u0434\u043e\u0441\u0456, \u0447\u0435\u0440\u0435\u0437 \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0456\u0436 \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0456\u0442\u0442\u044f \u043f\u0456\u0441\u043b\u044f \u0439\u043e\u0433\u043e \u0432\u0442\u0435\u0447\u0456 \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u00ab\u0432\u0438\u0441\u0456\u0442\u0438\u00bb. \u041e\u043a\u0440\u0456\u043c \u0441\u043f\u0440\u0430\u0432\u0438 \u043f\u0440\u043e \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u043e\u0432\u0430\u043b\u0435\u043d\u043d\u044f \u043a\u043e\u043d\u0441\u0442\u0438\u0442\u0443\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u043b\u0430\u0434\u0443 \u0437\u0430 \u0437\u0430\u0432\u0434\u0430\u043d\u043d\u044f\u043c \u0444\u0441\u0431 \u0440\u043e\u0441\u0456\u0457, \u044f\u043a\u0430 \u043d\u0456\u044f\u043a \u043d\u0435 \u0434\u0456\u0439\u0434\u0435 \u0434\u043e \u0441\u0443\u0434\u0443, \u043f\u0440\u043e\u0442\u0438 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e \u0449\u0435 \u0447\u043e\u0442\u0438\u0440\u0438 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0456 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f.&nbsp;<\/p>\n\n\n\n<p>\u041f\u0435\u0440\u0448\u0435 \u2014 \u0441\u043f\u0440\u0430\u0432\u0430 \u043f\u0440\u043e \u0432\u0431\u0438\u0432\u0441\u0442\u0432\u043e. \u0423 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0456 2015 \u0440\u043e\u043a\u0443 \u0431\u0443\u043b\u043e \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0435 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0449\u043e\u0434\u043e \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u0437\u0431\u0430\u0432\u043b\u0435\u043d\u043d\u044f \u0432\u043e\u043b\u0456 \u0442\u0430 \u0432\u0431\u0438\u0432\u0441\u0442\u0432\u0430 \u0404\u0432\u0433\u0435\u043d\u0430 \u0424\u0430\u0439\u043d\u0438\u0446\u044c\u043a\u043e\u0433\u043e, \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u043e\u0433\u043e \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430, \u044f\u043a\u0438\u0439 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u043d\u0430 \u043e\u043a\u0443\u043f\u0430\u0446\u0456\u0439\u043d\u0443 \u0432\u043b\u0430\u0434\u0443 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u0430. \u0424\u0430\u0439\u043d\u0438\u0446\u044c\u043a\u0438\u0439, \u0440\u0430\u043d\u0456\u0448\u0435 \u043e\u0434\u0438\u043d \u0456\u0437 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0456\u0432 \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430, \u0440\u043e\u0437\u043f\u043e\u0432\u0456\u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u043c \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u044f\u043c \u043f\u0440\u043e \u043e\u0444\u0448\u043e\u0440\u043d\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0441\u0432\u043e\u0433\u043e \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430. \u0417\u0430 \u0432\u0435\u0440\u0441\u0456\u0454\u044e \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0437\u0430\u043c\u043e\u0432\u0438\u0432 \u0432\u0431\u0438\u0432\u0441\u0442\u0432\u043e \u0447\u0435\u0440\u0435\u0437 \u00ab\u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0456 \u043d\u0435\u043f\u0440\u0438\u044f\u0437\u043d\u0456 \u0432\u0456\u0434\u043d\u043e\u0441\u0438\u043d\u0438\u00bb, \u043f\u043e\u043e\u0431\u0456\u0446\u044f\u0432\u0448\u0438 \u0432\u0438\u043a\u043e\u043d\u0430\u0432\u0446\u044e 300 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0424\u0430\u0439\u043d\u0438\u0446\u044c\u043a\u0438\u0439 \u043f\u043e\u043c\u0435\u0440 \u0443 2015 \u0440\u043e\u0446\u0456 \u043d\u0430 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u0456\u0439 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457. \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0443 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u043b\u0438 \u043f\u0440\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u0443 \u0443 \u043a\u0432\u0456\u0442\u043d\u0456 2018 \u0440\u043e\u043a\u0443, \u0430\u043b\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0437\u0430\u0441\u0442\u0440\u044f\u0433\u043b\u043e \u043d\u0430 \u0441\u0442\u0430\u0434\u0456\u0457 \u0434\u043e\u0441\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0443 \u0412\u043e\u043b\u043d\u043e\u0432\u0430\u0441\u044c\u043a\u043e\u043c\u0443 \u0440\u0430\u0439\u0432\u0456\u0434\u0434\u0456\u043b\u0456 \u043f\u043e\u043b\u0456\u0446\u0456\u0457 \u0413\u0423\u041d\u041f \u0443 \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456. \u0412\u043e\u043b\u043d\u043e\u0432\u0430\u0445\u0430, \u044f\u043a \u0432\u0456\u0434\u043e\u043c\u043e, \u0431\u0443\u043b\u0430 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u044e \u0430\u0440\u043c\u0456\u0454\u044e \u0432 2022 \u0440\u043e\u0446\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0414\u0440\u0443\u0433\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0438 \u0449\u0435 \u0432 \u043b\u044e\u0442\u043e\u043c\u0443 2014 \u0440\u043e\u043a\u0443 \u0449\u043e\u0434\u043e \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u043c\u0438\u0442\u043d\u043e\u0457 \u0441\u0445\u0435\u043c\u0438 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430, \u044f\u043a\u0438\u0439, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0443\u0432\u0430\u0432 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u0443 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u044e \u0434\u043b\u044f \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432 \u0447\u0435\u0440\u0435\u0437 \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0442\u0430 \u043c\u0438\u0442\u043d\u0438\u0445 \u043f\u043b\u0430\u0442\u0435\u0436\u0456\u0432 \u043f\u0440\u0438 \u0432\u0432\u0435\u0437\u0435\u043d\u043d\u0456 \u043d\u0430\u0444\u0442\u043e\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0456\u0432. \u0421\u0445\u0435\u043c\u0430 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u0447\u0435\u0440\u0435\u0437 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u0439 \u0435\u043a\u0441\u043f\u043e\u0440\u0442: \u043f\u0430\u043b\u044c\u043d\u0435 \u0437\u0430\u043b\u0438\u0448\u0430\u043b\u043e\u0441\u044f \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0430\u0431\u043e \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u043b\u043e\u0441\u044f \u043d\u0430 \u0432\u043d\u0443\u0442\u0440\u0456\u0448\u043d\u044c\u043e\u043c\u0443 \u0440\u0438\u043d\u043a\u0443, \u0430 \u043d\u0430 \u043a\u043e\u0440\u0434\u043e\u043d\u0456 \u00ab\u0432\u0438\u0457\u0436\u0434\u0436\u0430\u043b\u043e\u00bb \u043b\u0438\u0448\u0435 \u043d\u0430 \u043f\u0430\u043f\u0435\u0440\u0456.&nbsp;<\/p>\n\n\n\n<p>\u041a\u043b\u044e\u0447\u043e\u0432\u0443 \u0440\u043e\u043b\u044c \u0432 \u0441\u0445\u0435\u043c\u0456 \u0432\u0456\u0434\u0456\u0433\u0440\u0430\u0432\u0430\u043b\u0438 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0438 \u041f\u0456\u0432\u0434\u0435\u043d\u043d\u043e\u0457 \u043c\u0438\u0442\u043d\u0438\u0446\u0456, \u044f\u043a\u0456 \u0441\u0432\u0456\u0434\u043e\u043c\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0443\u0432\u0430\u043b\u0438 \u043c\u0438\u0442\u043d\u0435 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044f \u00ab\u0435\u043a\u0441\u043f\u043e\u0440\u0442\u0443\u00bb \u043d\u0435\u0456\u0441\u043d\u0443\u044e\u0447\u0438\u0445 \u043d\u0430\u0444\u0442\u043e\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0456\u0432. \u0421\u0445\u0435\u043c\u0430 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u0447\u0435\u0440\u0435\u0437 \u043c\u043e\u0440\u0441\u044c\u043a\u0456 \u043f\u043e\u0440\u0442\u0438 \u041e\u0434\u0435\u0449\u0438\u043d\u0438 \u2014 \u0442\u0435\u0440\u043c\u0456\u043d\u0430\u043b\u0438 \u0432 \u0406\u0437\u043c\u0430\u0457\u043b\u0456 \u0442\u0430 \u0420\u0435\u043d\u0456. \u0417\u0430 \u043f\u0435\u0440\u0456\u043e\u0434 \u0437 \u0433\u0440\u0443\u0434\u043d\u044f 2012 \u0440\u043e\u043a\u0443 \u043f\u043e \u043b\u044e\u0442\u0438\u0439 2014-\u0433\u043e \u0434\u0435\u0440\u0436\u0430\u0432\u0456 \u0442\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0431\u0443\u043b\u043e \u0437\u0430\u0432\u0434\u0430\u043d\u043e \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u043d\u0430 \u0441\u0443\u043c\u0443 \u043f\u043e\u043d\u0430\u0434 2,62 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0426\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0442\u0430\u043a\u0438 \u0434\u0456\u0439\u0448\u043b\u043e \u0434\u043e \u0441\u0443\u0434\u0443 \u0442\u0430 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u0454 \u043d\u0430 \u0440\u043e\u0437\u0433\u043b\u044f\u0434\u0456 \u0432 \u041f\u0440\u0438\u043c\u043e\u0440\u0441\u044c\u043a\u043e\u043c\u0443 \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u043c\u0443 \u0441\u0443\u0434\u0456 \u041e\u0434\u0435\u0441\u0438 \u0432\u0436\u0435 \u0431\u0456\u043b\u044c\u0448\u0435 3 \u0440\u043e\u043a\u0456\u0432 \u2014 \u0437 \u0441\u0435\u0440\u043f\u043d\u044f 2022 \u0440\u043e\u043a\u0443. \u041d\u0430\u0441\u0442\u0443\u043f\u043d\u0435 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u043d\u044f \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u0435 \u043d\u0430 20 \u0441\u0456\u0447\u043d\u044f 2026 \u0440\u043e\u043a\u0443.<\/p>\n\n\n\n<p>\u0422\u0440\u0435\u0442\u0454 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u043f\u0440\u043e\u0442\u0438 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0431\u0443\u043b\u043e \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e \u0432 \u043b\u044e\u0442\u043e\u043c\u0443 2022 \u0440\u043e\u043a\u0443 \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u0439\u043e\u0433\u043e \u0441\u043f\u0440\u0438\u044f\u043d\u043d\u044f \u0442\u0435\u0440\u043e\u0440\u0438\u0441\u0442\u0438\u0447\u043d\u0456\u0439 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u00ab\u0414\u041d\u0420\u00bb. \u0421\u043b\u0456\u0434\u0447\u0456 \u0432\u0438\u044f\u0432\u0438\u043b\u0438, \u0449\u043e \u0432\u0443\u0433\u0456\u043b\u043b\u044f, \u0432\u0438\u0434\u043e\u0431\u0443\u0442\u0435 \u043d\u0430 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u0438\u0445 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u044f\u0445, \u0432\u0438\u0432\u043e\u0437\u0438\u043b\u0438 \u0434\u043e \u0440\u043e\u0441\u0456\u0457 \u0437\u0430 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u043c\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043c\u0438 \u043f\u0456\u0434 \u043c\u0430\u0440\u043a\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u0448\u0432\u0435\u0439\u0446\u0430\u0440\u0441\u044c\u043a\u043e\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u00abKaproben Handels AG\u00bb, \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u044f\u043a\u043e\u0457 \u0431\u0443\u0432 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0420\u0443\u0441\u043b\u0430\u043d \u0420\u043e\u0441\u0442\u043e\u0432\u0446\u0435\u0432 \u2014 \u043a\u043e\u043c\u043f\u0430\u043d\u044c\u0439\u043e\u043d \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0412\u043e\u043d\u0438 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0443\u0432\u0430\u043b\u0438 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0439 \u0432\u0438\u0434\u043e\u0431\u0443\u0442\u043e\u043a \u0430\u043d\u0442\u0440\u0430\u0446\u0438\u0442\u0443 \u043d\u0430 \u0448\u0430\u0445\u0442\u0430\u0445 \u00ab\u0414\u041d\u0420\u00bb \u0456 \u00ab\u041b\u041d\u0420\u00bb, \u044f\u043a\u0438\u0439 \u043e\u043f\u043b\u0430\u0447\u0443\u0432\u0430\u0432\u0441\u044f \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e \u0442\u0430 \u0447\u0435\u0440\u0435\u0437 \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0433\u043e \u0441\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u044f, \u0442\u043e\u0431\u0442\u043e \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u043b\u043e\u0441\u044c \u043f\u0440\u044f\u043c\u0435 \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0435\u0440\u043e\u0440\u0438\u0441\u0442\u0438\u0447\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0439. \u0410\u043d\u0442\u0440\u0430\u0446\u0438\u0442 \u0432\u0438\u0432\u043e\u0437\u0438\u043b\u0438 \u0437\u0430\u043b\u0456\u0437\u043d\u0438\u0446\u0435\u044e \u0434\u043e \u0440\u0444, \u0442\u0430\u043c \u043e\u0444\u043e\u0440\u043c\u043b\u044e\u0432\u0430\u043b\u0438 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0456 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u043d\u0456\u0431\u0438\u0442\u043e, \u0449\u043e \u0446\u0435 \u0432\u0443\u0433\u0456\u043b\u043b\u044f \u043c\u0430\u0454 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0435 \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f, \u0430 \u043f\u043e\u043a\u0443\u043f\u0446\u0435\u043c \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u043b\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u00ab\u0413\u0430\u0437-\u0410\u043b\u044c\u044f\u043d\u0441\u00bb, \u043a\u0456\u043d\u0446\u0435\u0432\u0438\u043c \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u043e\u043c \u044f\u043a\u043e\u0457 \u0454 \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e.&nbsp;<\/p>\n\n\n\n<p>\u0427\u0430\u0441\u0442\u0438\u043d\u0443 \u0432\u0443\u0433\u0456\u043b\u043b\u044f \u0440\u0435\u0430\u043b\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u043b\u0438 \u0454\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u043e\u043c\u0443 \u0442\u0440\u0435\u0439\u0434\u0435\u0440\u0443, \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u044e\u0447\u0438 \u0434\u043e\u0445\u043e\u0434\u0438 \u0447\u0435\u0440\u0435\u0437 \u0448\u0432\u0435\u0439\u0446\u0430\u0440\u0441\u044c\u043a\u0456 \u0442\u0430 \u043b\u0456\u0431\u0435\u0440\u0456\u0439\u0441\u044c\u043a\u0456 \u0431\u0430\u043d\u043a\u0438. \u041e\u043a\u0440\u0435\u043c\u043e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0442\u0430 \u0420\u043e\u0441\u0442\u043e\u0432\u0446\u0435\u0432 \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u043b\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u044e \u0442\u0435\u043f\u043b\u043e\u0432\u0456\u0437\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u0438\u0446\u0456\u043b\u0456\u0432 \u0434\u043b\u044f \u0431\u043e\u0439\u043e\u0432\u0438\u043a\u0456\u0432 \u0442\u0430 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0442\u044f \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0438\u0445 \u00ab\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u0446\u0442\u0432 \u0414\u041d\u0420\u00bb \u0443 \u0427\u0435\u0445\u0456\u0457, \u0406\u0442\u0430\u043b\u0456\u0457 \u0442\u0430 \u0424\u0440\u0430\u043d\u0446\u0456\u0457 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 \u0431\u043b\u0438\u0437\u044c\u043a\u043e \u0447\u043e\u0442\u0438\u0440\u044c\u043e\u0445 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0454\u0432\u0440\u043e. \u0417\u0430 \u0446\u0435 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u00ab\u0414\u041d\u0420\u00bb \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u043e \u0432\u0456\u0434\u0437\u043d\u0430\u0447\u0430\u043b\u043e \u0420\u043e\u0441\u0442\u043e\u0432\u0446\u0435\u0432\u0430, \u0430 \u0441\u0430\u043c \u0432\u0456\u043d \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0432\u0438\u043a\u043e\u043d\u0443\u0432\u0430\u0432 \u0440\u043e\u043b\u044c \u043a\u0443\u0440\u0430\u0442\u043e\u0440\u0430 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u043e\u0457 \u0442\u0430 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0457 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0438 \u00ab\u0414\u041d\u0420\u00bb \u0456 \u00ab\u041b\u041d\u0420\u00bb \u0442\u0430 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u043e\u0433\u043e \u0441\u043f\u043e\u043d\u0441\u043e\u0440\u0430 \u0442\u0435\u0440\u043e\u0440\u0438\u0441\u0442\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0442\u0430\u043a\u0443 \u0433\u0443\u0447\u043d\u0443 \u00ab\u0437\u043d\u0430\u0445\u0456\u0434\u043a\u0443\u00bb, \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0434\u043e\u0441\u0456 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u0454 \u043d\u0430 \u0441\u0442\u0430\u0434\u0456\u0457 \u0434\u043e\u0441\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0456\u0434 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u0414\u043e\u043d\u0435\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u0438. \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u043f\u0456\u0434\u043e\u0437\u0440\u0443 \u0449\u0435 \u0432 \u0442\u0440\u0430\u0432\u043d\u0456 2022 \u0440\u043e\u043a\u0443 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u043b\u0438 \u043b\u0438\u0448\u0435 \u0420\u0443\u0441\u043b\u0430\u043d\u0443 \u0420\u043e\u0441\u0442\u043e\u0432\u0446\u0435\u0432\u0443, \u0430 \u043f\u0440\u043e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430 \u044f\u043a \u043d\u0430\u0447\u0435 \u0437\u0430\u0431\u0443\u043b\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0427\u0435\u0442\u0432\u0435\u0440\u0442\u0435 \u0436 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0441\u0442\u043e\u0441\u0443\u0454\u0442\u044c\u0441\u044f \u0432\u0435\u043b\u0438\u043a\u043e\u0457 \u0441\u043f\u0440\u0430\u0432\u0438 \u043f\u0440\u043e \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u044e \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u044f \u0442\u0430 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043d\u043d\u044f \u043a\u043e\u0448\u0442\u0456\u0432 \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 11,9 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0443 \u0441\u043a\u043b\u0430\u0434\u0456 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u043e\u0457 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u0447\u0430\u0441\u0456\u0432 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u043f\u0440\u043e \u044f\u043a\u0443 \u043c\u0438 \u0432\u0436\u0435 \u0437\u0433\u0430\u0434\u0443\u0432\u0430\u043b\u0438 \u0432\u0438\u0449\u0435 \u2014 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u043a\u0440\u0435\u0434\u0438\u0442\u0456\u0432, \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0457 \u0456\u0437 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u043c\u0438 \u0434\u0456\u043b\u044f\u043d\u043a\u0430\u043c\u0438 \u0442\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044e, \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0456 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0457 \u0437 \u043d\u0430\u0444\u0442\u043e\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430\u043c\u0438, \u043c\u0456\u043d\u0456\u043c\u0456\u0437\u0430\u0446\u0456\u044f \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432, \u043f\u0435\u0440\u0435\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0443 \u0433\u043e\u0442\u0456\u0432\u043a\u0443 \u0442\u0430 \u0437\u0430\u0432\u043e\u043b\u043e\u0434\u0456\u043d\u043d\u044f \u0441\u043a\u0440\u0430\u043f\u043b\u0435\u043d\u0438\u043c \u0433\u0430\u0437\u043e\u043c \u00ab\u0423\u043a\u0440\u043d\u0430\u0444\u0442\u0438\u00bb \u0442\u0430 \u00ab\u0423\u043a\u0440\u0433\u0430\u0437\u0432\u0438\u0434\u043e\u0431\u0443\u0432\u0430\u043d\u043d\u044f\u00bb. \u041f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0431\u0443\u043b\u043e \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0435 \u0432 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0456 2016 \u0440\u043e\u043a\u0443, \u0430 \u0432 \u0441\u0443\u0434 \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u043e \u043b\u0438\u0448\u0435 \u0443 \u0433\u0440\u0443\u0434\u043d\u0456 2022 \u0440\u043e\u043a\u0443. \u0417 \u0442\u043e\u0433\u043e \u0447\u0430\u0441\u0443 \u0434\u043e\u0441\u0456 \u0442\u0440\u0438\u0432\u0430\u0454 \u0441\u0443\u0434\u043e\u0432\u0438\u0439 \u0440\u043e\u0437\u0433\u043b\u044f\u0434 \u0443 \u0412\u0438\u0449\u043e\u043c\u0443 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u043e\u043c\u0443 \u0441\u0443\u0434\u0456.<\/p>\n\n\n\n<p>\u041f&#8217;\u044f\u0442\u044c \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c. \u0412\u0431\u0438\u0432\u0441\u0442\u0432\u043e, \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0430 \u0437\u0440\u0430\u0434\u0430, \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0435\u0440\u043e\u0440\u0438\u0437\u043c\u0443. \u0406 \u043f\u043e\u043a\u0438 \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u0432\u0438\u0440\u043e\u043a\u0443. \u0411\u0456\u043b\u044c\u0448\u0435 \u0434\u0435\u0441\u044f\u0442\u0438 \u0440\u043e\u043a\u0456\u0432 \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0437\u0430\u043b\u0438\u0448\u0430\u0454\u0442\u044c\u0441\u044f \u0431\u0435\u0437\u043a\u0430\u0440\u043d\u0438\u043c \u0437\u0430 \u0441\u0432\u043e\u0457 \u0437\u043b\u043e\u0447\u0438\u043d\u0438 \u043f\u0435\u0440\u0435\u0434 \u0423\u043a\u0440\u0430\u0457\u043d\u043e\u044e, \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0447\u0438 \u0441\u043e\u0431\u0456 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0437 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 \u0440\u043e\u0441\u0456\u0457 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0432\u0430\u0442\u0438 \u0432\u043f\u043b\u0438\u0432\u0430\u0442\u0438 \u043d\u0430 \u043f\u0440\u043e\u0446\u0435\u0441\u0438 \u0432 \u043d\u0430\u0448\u0456\u0439 \u043a\u0440\u0430\u0457\u043d\u0456 \u0447\u0435\u0440\u0435\u0437 \u0441\u0432\u043e\u0457\u0445 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0456\u0432 \u0442\u0430 \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0456\u0432.&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0435\u0440\u0433\u0456\u044e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043d\u0430 \u0447\u0430\u0441 \u0439\u043e\u0433\u043e \u0437\u043b\u0435\u0442\u0443 \u043d\u0430 \u00ab\u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0456\u0447\u043d\u043e\u043c\u0443 \u043e\u043b\u0456\u043c\u043f\u0456\u00bb \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u043d\u0435 \u0431\u0443\u043b\u043e \u0439 30 \u0440\u043e\u043a\u0456\u0432. \u0419\u043e\u0433\u043e \u043d\u0430\u0437\u0438\u0432\u0430\u043b\u0438 \u00ab\u0433\u0430\u043c\u0430\u043d\u0446\u0435\u043c\u00bb \u0442\u043e\u0434\u0456\u0448\u043d\u044c\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u0438, \u0431\u043e \u0437\u0430 \u043f\u0430\u0440\u0443 \u0440\u043e\u043a\u0456\u0432 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0437 \u043d\u0456\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u0442\u0438 \u043e\u0434\u043d\u0438\u043c \u0456\u0437 \u043d\u0430\u0439\u0432\u043f\u043b\u0438\u0432\u043e\u0432\u0456\u0448\u0438\u0445 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0456\u0432 \u043a\u0440\u0430\u0457\u043d\u0438 \u043c\u043e\u0436\u043b\u0438\u0432\u043e \u0431\u0443\u043b\u043e \u043b\u0438\u0448\u0435 \u0437\u0430 \u043f\u0440\u043e\u0442\u0435\u043a\u0446\u0456\u0454\u044e \u0432\u043b\u0430\u0434\u043d\u043e\u0457 \u0432\u0435\u0440\u0445\u0456\u0432\u043a\u0438. \u041f\u0456\u0441\u043b\u044f \u0404\u0432\u0440\u043e\u043c\u0430\u0439\u0434\u0430\u043d\u0443 \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0432\u0442\u0456\u043a \u0441\u043b\u0456\u0434\u043e\u043c \u0437\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0435\u043c \u0443 \u0440\u043e\u0441\u0456\u044e,\u00a0 \u043f\u0440\u043e \u043d\u044c\u043e\u0433\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043c\u0430\u0439\u0436\u0435 \u043d\u0456\u0447\u043e\u0433\u043e \u043d\u0435 \u0447\u0443\u0442\u043d\u043e. \u0410\u043b\u0435 \u0447\u0438 \u0442\u043e\u0447\u043d\u043e \u043f\u043e\u0432\u043d\u0456\u0441\u0442\u044e \u0432\u0442\u0440\u0430\u0442\u0438\u0432 \u0442\u0435\u043f\u0435\u0440 \u0432\u0436\u0435 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0441\u0432\u0456\u0439 \u0432\u043f\u043b\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456?\u00a0<\/p>\n","protected":false},"author":4,"featured_media":2243,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[1517,2943,2947,2957,2951,2955,2961,2945,2953,957,2959,2963,2940,2949],"class_list":["post-2225","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-viktor-yanukovych","tag-donbas","tag-yevromajdan","tag-krym","tag-nafta","tag-odeskyj-npz","tag-oleksandr-dynnyk","tag-ordlo","tag-palyvo","tag-rosiya","tag-saakashvili","tag-severion-dangadze","tag-sergij-kurchenko","tag-fk-metalist"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u042f\u043a \u00ab\u0433\u0430\u043c\u0430\u043d\u0435\u0446\u044c\u00bb \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0449\u043e \u0432\u0442\u0456\u043a \u0432 \u0440\u0444, \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u0441\u0432\u0456\u0439 \u0432\u043f\u043b\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456\u00a0 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0421\u0435\u0440\u0433\u0456\u044e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043d\u0430 \u0447\u0430\u0441 \u0439\u043e\u0433\u043e \u0437\u043b\u0435\u0442\u0443 \u043d\u0430 \u00ab\u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0456\u0447\u043d\u043e\u043c\u0443 \u043e\u043b\u0456\u043c\u043f\u0456\u00bb \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u043d\u0435 \u0431\u0443\u043b\u043e \u0439 30 \u0440\u043e\u043a\u0456\u0432. \u0419\u043e\u0433\u043e \u043d\u0430\u0437\u0438\u0432\u0430\u043b\u0438 \u00ab\u0433\u0430\u043c\u0430\u043d\u0446\u0435\u043c\u00bb \u0442\u043e\u0434\u0456\u0448\u043d\u044c\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u0438, \u0431\u043e \u0437\u0430 \u043f\u0430\u0440\u0443 \u0440\u043e\u043a\u0456\u0432 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0437 \u043d\u0456\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u0442\u0438 \u043e\u0434\u043d\u0438\u043c \u0456\u0437 \u043d\u0430\u0439\u0432\u043f\u043b\u0438\u0432\u043e\u0432\u0456\u0448\u0438\u0445 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0456\u0432 \u043a\u0440\u0430\u0457\u043d\u0438 \u043c\u043e\u0436\u043b\u0438\u0432\u043e \u0431\u0443\u043b\u043e \u043b\u0438\u0448\u0435 \u0437\u0430 \u043f\u0440\u043e\u0442\u0435\u043a\u0446\u0456\u0454\u044e \u0432\u043b\u0430\u0434\u043d\u043e\u0457 \u0432\u0435\u0440\u0445\u0456\u0432\u043a\u0438. \u041f\u0456\u0441\u043b\u044f \u0404\u0432\u0440\u043e\u043c\u0430\u0439\u0434\u0430\u043d\u0443 \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0432\u0442\u0456\u043a \u0441\u043b\u0456\u0434\u043e\u043c \u0437\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0435\u043c \u0443 \u0440\u043e\u0441\u0456\u044e,\u00a0 \u043f\u0440\u043e \u043d\u044c\u043e\u0433\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043c\u0430\u0439\u0436\u0435 \u043d\u0456\u0447\u043e\u0433\u043e \u043d\u0435 \u0447\u0443\u0442\u043d\u043e. \u0410\u043b\u0435 \u0447\u0438 \u0442\u043e\u0447\u043d\u043e \u043f\u043e\u0432\u043d\u0456\u0441\u0442\u044e \u0432\u0442\u0440\u0430\u0442\u0438\u0432 \u0442\u0435\u043f\u0435\u0440 \u0432\u0436\u0435 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0441\u0432\u0456\u0439 \u0432\u043f\u043b\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456?\u00a0\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/sergij-kurchenko-yak-gamanecz-yanukovycha-shho-vtik-v-rf-zberigaye-svij-vplyv-v-ukrayini\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u042f\u043a \u00ab\u0433\u0430\u043c\u0430\u043d\u0435\u0446\u044c\u00bb \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0449\u043e \u0432\u0442\u0456\u043a \u0432 \u0440\u0444, \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u0441\u0432\u0456\u0439 \u0432\u043f\u043b\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456\u00a0 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0421\u0435\u0440\u0433\u0456\u044e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043d\u0430 \u0447\u0430\u0441 \u0439\u043e\u0433\u043e \u0437\u043b\u0435\u0442\u0443 \u043d\u0430 \u00ab\u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0456\u0447\u043d\u043e\u043c\u0443 \u043e\u043b\u0456\u043c\u043f\u0456\u00bb \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u043d\u0435 \u0431\u0443\u043b\u043e \u0439 30 \u0440\u043e\u043a\u0456\u0432. \u0419\u043e\u0433\u043e \u043d\u0430\u0437\u0438\u0432\u0430\u043b\u0438 \u00ab\u0433\u0430\u043c\u0430\u043d\u0446\u0435\u043c\u00bb \u0442\u043e\u0434\u0456\u0448\u043d\u044c\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u0438, \u0431\u043e \u0437\u0430 \u043f\u0430\u0440\u0443 \u0440\u043e\u043a\u0456\u0432 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0437 \u043d\u0456\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u0442\u0438 \u043e\u0434\u043d\u0438\u043c \u0456\u0437 \u043d\u0430\u0439\u0432\u043f\u043b\u0438\u0432\u043e\u0432\u0456\u0448\u0438\u0445 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0456\u0432 \u043a\u0440\u0430\u0457\u043d\u0438 \u043c\u043e\u0436\u043b\u0438\u0432\u043e \u0431\u0443\u043b\u043e \u043b\u0438\u0448\u0435 \u0437\u0430 \u043f\u0440\u043e\u0442\u0435\u043a\u0446\u0456\u0454\u044e \u0432\u043b\u0430\u0434\u043d\u043e\u0457 \u0432\u0435\u0440\u0445\u0456\u0432\u043a\u0438. \u041f\u0456\u0441\u043b\u044f \u0404\u0432\u0440\u043e\u043c\u0430\u0439\u0434\u0430\u043d\u0443 \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0432\u0442\u0456\u043a \u0441\u043b\u0456\u0434\u043e\u043c \u0437\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0435\u043c \u0443 \u0440\u043e\u0441\u0456\u044e,\u00a0 \u043f\u0440\u043e \u043d\u044c\u043e\u0433\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043c\u0430\u0439\u0436\u0435 \u043d\u0456\u0447\u043e\u0433\u043e \u043d\u0435 \u0447\u0443\u0442\u043d\u043e. \u0410\u043b\u0435 \u0447\u0438 \u0442\u043e\u0447\u043d\u043e \u043f\u043e\u0432\u043d\u0456\u0441\u0442\u044e \u0432\u0442\u0440\u0430\u0442\u0438\u0432 \u0442\u0435\u043f\u0435\u0440 \u0432\u0436\u0435 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0441\u0432\u0456\u0439 \u0432\u043f\u043b\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456?\u00a0\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/sergij-kurchenko-yak-gamanecz-yanukovycha-shho-vtik-v-rf-zberigaye-svij-vplyv-v-ukrayini\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2026-01-15T14:14:12+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2026-01-15T14:14:14+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483986_kurchenko_crea.png\" \/>\n\t<meta property=\"og:image:width\" content=\"2520\" \/>\n\t<meta property=\"og:image:height\" content=\"1320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"23 \u043c\u0438\u043d\u0443\u0442\u044b\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/sergij-kurchenko-yak-gamanecz-yanukovycha-shho-vtik-v-rf-zberigaye-svij-vplyv-v-ukrayini\/\",\"url\":\"https:\/\/testibb.top\/sergij-kurchenko-yak-gamanecz-yanukovycha-shho-vtik-v-rf-zberigaye-svij-vplyv-v-ukrayini\/\",\"name\":\"\u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u042f\u043a \u00ab\u0433\u0430\u043c\u0430\u043d\u0435\u0446\u044c\u00bb \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0449\u043e \u0432\u0442\u0456\u043a \u0432 \u0440\u0444, \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u0441\u0432\u0456\u0439 \u0432\u043f\u043b\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456\u00a0 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/sergij-kurchenko-yak-gamanecz-yanukovycha-shho-vtik-v-rf-zberigaye-svij-vplyv-v-ukrayini\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/sergij-kurchenko-yak-gamanecz-yanukovycha-shho-vtik-v-rf-zberigaye-svij-vplyv-v-ukrayini\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483972_2-kur-1214_260.png\",\"datePublished\":\"2026-01-15T14:14:12+00:00\",\"dateModified\":\"2026-01-15T14:14:14+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u0421\u0435\u0440\u0433\u0456\u044e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043d\u0430 \u0447\u0430\u0441 \u0439\u043e\u0433\u043e \u0437\u043b\u0435\u0442\u0443 \u043d\u0430 \u00ab\u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0456\u0447\u043d\u043e\u043c\u0443 \u043e\u043b\u0456\u043c\u043f\u0456\u00bb \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u043d\u0435 \u0431\u0443\u043b\u043e \u0439 30 \u0440\u043e\u043a\u0456\u0432. \u0419\u043e\u0433\u043e \u043d\u0430\u0437\u0438\u0432\u0430\u043b\u0438 \u00ab\u0433\u0430\u043c\u0430\u043d\u0446\u0435\u043c\u00bb \u0442\u043e\u0434\u0456\u0448\u043d\u044c\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u0438, \u0431\u043e \u0437\u0430 \u043f\u0430\u0440\u0443 \u0440\u043e\u043a\u0456\u0432 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0437 \u043d\u0456\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u0442\u0438 \u043e\u0434\u043d\u0438\u043c \u0456\u0437 \u043d\u0430\u0439\u0432\u043f\u043b\u0438\u0432\u043e\u0432\u0456\u0448\u0438\u0445 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0456\u0432 \u043a\u0440\u0430\u0457\u043d\u0438 \u043c\u043e\u0436\u043b\u0438\u0432\u043e \u0431\u0443\u043b\u043e \u043b\u0438\u0448\u0435 \u0437\u0430 \u043f\u0440\u043e\u0442\u0435\u043a\u0446\u0456\u0454\u044e \u0432\u043b\u0430\u0434\u043d\u043e\u0457 \u0432\u0435\u0440\u0445\u0456\u0432\u043a\u0438. \u041f\u0456\u0441\u043b\u044f \u0404\u0432\u0440\u043e\u043c\u0430\u0439\u0434\u0430\u043d\u0443 \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0432\u0442\u0456\u043a \u0441\u043b\u0456\u0434\u043e\u043c \u0437\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0435\u043c \u0443 \u0440\u043e\u0441\u0456\u044e,\u00a0 \u043f\u0440\u043e \u043d\u044c\u043e\u0433\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043c\u0430\u0439\u0436\u0435 \u043d\u0456\u0447\u043e\u0433\u043e \u043d\u0435 \u0447\u0443\u0442\u043d\u043e. \u0410\u043b\u0435 \u0447\u0438 \u0442\u043e\u0447\u043d\u043e \u043f\u043e\u0432\u043d\u0456\u0441\u0442\u044e \u0432\u0442\u0440\u0430\u0442\u0438\u0432 \u0442\u0435\u043f\u0435\u0440 \u0432\u0436\u0435 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0441\u0432\u0456\u0439 \u0432\u043f\u043b\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456?\u00a0\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/sergij-kurchenko-yak-gamanecz-yanukovycha-shho-vtik-v-rf-zberigaye-svij-vplyv-v-ukrayini\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/sergij-kurchenko-yak-gamanecz-yanukovycha-shho-vtik-v-rf-zberigaye-svij-vplyv-v-ukrayini\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/sergij-kurchenko-yak-gamanecz-yanukovycha-shho-vtik-v-rf-zberigaye-svij-vplyv-v-ukrayini\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483972_2-kur-1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483972_2-kur-1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/sergij-kurchenko-yak-gamanecz-yanukovycha-shho-vtik-v-rf-zberigaye-svij-vplyv-v-ukrayini\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u042f\u043a \u00ab\u0433\u0430\u043c\u0430\u043d\u0435\u0446\u044c\u00bb \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0449\u043e \u0432\u0442\u0456\u043a \u0432 \u0440\u0444, \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u0441\u0432\u0456\u0439 \u0432\u043f\u043b\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456\u00a0\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u042f\u043a \u00ab\u0433\u0430\u043c\u0430\u043d\u0435\u0446\u044c\u00bb \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0449\u043e \u0432\u0442\u0456\u043a \u0432 \u0440\u0444, \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u0441\u0432\u0456\u0439 \u0432\u043f\u043b\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456\u00a0 BlackBOX OSINT","description":"\u0421\u0435\u0440\u0433\u0456\u044e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043d\u0430 \u0447\u0430\u0441 \u0439\u043e\u0433\u043e \u0437\u043b\u0435\u0442\u0443 \u043d\u0430 \u00ab\u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0456\u0447\u043d\u043e\u043c\u0443 \u043e\u043b\u0456\u043c\u043f\u0456\u00bb \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u043d\u0435 \u0431\u0443\u043b\u043e \u0439 30 \u0440\u043e\u043a\u0456\u0432. \u0419\u043e\u0433\u043e \u043d\u0430\u0437\u0438\u0432\u0430\u043b\u0438 \u00ab\u0433\u0430\u043c\u0430\u043d\u0446\u0435\u043c\u00bb \u0442\u043e\u0434\u0456\u0448\u043d\u044c\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u0438, \u0431\u043e \u0437\u0430 \u043f\u0430\u0440\u0443 \u0440\u043e\u043a\u0456\u0432 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0437 \u043d\u0456\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u0442\u0438 \u043e\u0434\u043d\u0438\u043c \u0456\u0437 \u043d\u0430\u0439\u0432\u043f\u043b\u0438\u0432\u043e\u0432\u0456\u0448\u0438\u0445 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0456\u0432 \u043a\u0440\u0430\u0457\u043d\u0438 \u043c\u043e\u0436\u043b\u0438\u0432\u043e \u0431\u0443\u043b\u043e \u043b\u0438\u0448\u0435 \u0437\u0430 \u043f\u0440\u043e\u0442\u0435\u043a\u0446\u0456\u0454\u044e \u0432\u043b\u0430\u0434\u043d\u043e\u0457 \u0432\u0435\u0440\u0445\u0456\u0432\u043a\u0438. \u041f\u0456\u0441\u043b\u044f \u0404\u0432\u0440\u043e\u043c\u0430\u0439\u0434\u0430\u043d\u0443 \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0432\u0442\u0456\u043a \u0441\u043b\u0456\u0434\u043e\u043c \u0437\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0435\u043c \u0443 \u0440\u043e\u0441\u0456\u044e,\u00a0 \u043f\u0440\u043e \u043d\u044c\u043e\u0433\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043c\u0430\u0439\u0436\u0435 \u043d\u0456\u0447\u043e\u0433\u043e \u043d\u0435 \u0447\u0443\u0442\u043d\u043e. \u0410\u043b\u0435 \u0447\u0438 \u0442\u043e\u0447\u043d\u043e \u043f\u043e\u0432\u043d\u0456\u0441\u0442\u044e \u0432\u0442\u0440\u0430\u0442\u0438\u0432 \u0442\u0435\u043f\u0435\u0440 \u0432\u0436\u0435 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0441\u0432\u0456\u0439 \u0432\u043f\u043b\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456?\u00a0","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/sergij-kurchenko-yak-gamanecz-yanukovycha-shho-vtik-v-rf-zberigaye-svij-vplyv-v-ukrayini\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u042f\u043a \u00ab\u0433\u0430\u043c\u0430\u043d\u0435\u0446\u044c\u00bb \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0449\u043e \u0432\u0442\u0456\u043a \u0432 \u0440\u0444, \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u0441\u0432\u0456\u0439 \u0432\u043f\u043b\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456\u00a0 BlackBOX OSINT","og_description":"\u0421\u0435\u0440\u0433\u0456\u044e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043d\u0430 \u0447\u0430\u0441 \u0439\u043e\u0433\u043e \u0437\u043b\u0435\u0442\u0443 \u043d\u0430 \u00ab\u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0456\u0447\u043d\u043e\u043c\u0443 \u043e\u043b\u0456\u043c\u043f\u0456\u00bb \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u043d\u0435 \u0431\u0443\u043b\u043e \u0439 30 \u0440\u043e\u043a\u0456\u0432. \u0419\u043e\u0433\u043e \u043d\u0430\u0437\u0438\u0432\u0430\u043b\u0438 \u00ab\u0433\u0430\u043c\u0430\u043d\u0446\u0435\u043c\u00bb \u0442\u043e\u0434\u0456\u0448\u043d\u044c\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u0438, \u0431\u043e \u0437\u0430 \u043f\u0430\u0440\u0443 \u0440\u043e\u043a\u0456\u0432 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0437 \u043d\u0456\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u0442\u0438 \u043e\u0434\u043d\u0438\u043c \u0456\u0437 \u043d\u0430\u0439\u0432\u043f\u043b\u0438\u0432\u043e\u0432\u0456\u0448\u0438\u0445 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0456\u0432 \u043a\u0440\u0430\u0457\u043d\u0438 \u043c\u043e\u0436\u043b\u0438\u0432\u043e \u0431\u0443\u043b\u043e \u043b\u0438\u0448\u0435 \u0437\u0430 \u043f\u0440\u043e\u0442\u0435\u043a\u0446\u0456\u0454\u044e \u0432\u043b\u0430\u0434\u043d\u043e\u0457 \u0432\u0435\u0440\u0445\u0456\u0432\u043a\u0438. \u041f\u0456\u0441\u043b\u044f \u0404\u0432\u0440\u043e\u043c\u0430\u0439\u0434\u0430\u043d\u0443 \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0432\u0442\u0456\u043a \u0441\u043b\u0456\u0434\u043e\u043c \u0437\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0435\u043c \u0443 \u0440\u043e\u0441\u0456\u044e,\u00a0 \u043f\u0440\u043e \u043d\u044c\u043e\u0433\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043c\u0430\u0439\u0436\u0435 \u043d\u0456\u0447\u043e\u0433\u043e \u043d\u0435 \u0447\u0443\u0442\u043d\u043e. \u0410\u043b\u0435 \u0447\u0438 \u0442\u043e\u0447\u043d\u043e \u043f\u043e\u0432\u043d\u0456\u0441\u0442\u044e \u0432\u0442\u0440\u0430\u0442\u0438\u0432 \u0442\u0435\u043f\u0435\u0440 \u0432\u0436\u0435 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0441\u0432\u0456\u0439 \u0432\u043f\u043b\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456?\u00a0","og_url":"https:\/\/testibb.top\/sergij-kurchenko-yak-gamanecz-yanukovycha-shho-vtik-v-rf-zberigaye-svij-vplyv-v-ukrayini\/","og_site_name":"BlackBOX OSINT","article_published_time":"2026-01-15T14:14:12+00:00","article_modified_time":"2026-01-15T14:14:14+00:00","og_image":[{"width":2520,"height":1320,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483986_kurchenko_crea.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"23 \u043c\u0438\u043d\u0443\u0442\u044b"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/sergij-kurchenko-yak-gamanecz-yanukovycha-shho-vtik-v-rf-zberigaye-svij-vplyv-v-ukrayini\/","url":"https:\/\/testibb.top\/sergij-kurchenko-yak-gamanecz-yanukovycha-shho-vtik-v-rf-zberigaye-svij-vplyv-v-ukrayini\/","name":"\u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u042f\u043a \u00ab\u0433\u0430\u043c\u0430\u043d\u0435\u0446\u044c\u00bb \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0449\u043e \u0432\u0442\u0456\u043a \u0432 \u0440\u0444, \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u0441\u0432\u0456\u0439 \u0432\u043f\u043b\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456\u00a0 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/sergij-kurchenko-yak-gamanecz-yanukovycha-shho-vtik-v-rf-zberigaye-svij-vplyv-v-ukrayini\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/sergij-kurchenko-yak-gamanecz-yanukovycha-shho-vtik-v-rf-zberigaye-svij-vplyv-v-ukrayini\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483972_2-kur-1214_260.png","datePublished":"2026-01-15T14:14:12+00:00","dateModified":"2026-01-15T14:14:14+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u0421\u0435\u0440\u0433\u0456\u044e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u043d\u0430 \u0447\u0430\u0441 \u0439\u043e\u0433\u043e \u0437\u043b\u0435\u0442\u0443 \u043d\u0430 \u00ab\u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0456\u0447\u043d\u043e\u043c\u0443 \u043e\u043b\u0456\u043c\u043f\u0456\u00bb \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u043d\u0435 \u0431\u0443\u043b\u043e \u0439 30 \u0440\u043e\u043a\u0456\u0432. \u0419\u043e\u0433\u043e \u043d\u0430\u0437\u0438\u0432\u0430\u043b\u0438 \u00ab\u0433\u0430\u043c\u0430\u043d\u0446\u0435\u043c\u00bb \u0442\u043e\u0434\u0456\u0448\u043d\u044c\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u0438, \u0431\u043e \u0437\u0430 \u043f\u0430\u0440\u0443 \u0440\u043e\u043a\u0456\u0432 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0437 \u043d\u0456\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u0442\u0438 \u043e\u0434\u043d\u0438\u043c \u0456\u0437 \u043d\u0430\u0439\u0432\u043f\u043b\u0438\u0432\u043e\u0432\u0456\u0448\u0438\u0445 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0456\u0432 \u043a\u0440\u0430\u0457\u043d\u0438 \u043c\u043e\u0436\u043b\u0438\u0432\u043e \u0431\u0443\u043b\u043e \u043b\u0438\u0448\u0435 \u0437\u0430 \u043f\u0440\u043e\u0442\u0435\u043a\u0446\u0456\u0454\u044e \u0432\u043b\u0430\u0434\u043d\u043e\u0457 \u0432\u0435\u0440\u0445\u0456\u0432\u043a\u0438. \u041f\u0456\u0441\u043b\u044f \u0404\u0432\u0440\u043e\u043c\u0430\u0439\u0434\u0430\u043d\u0443 \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e \u0432\u0442\u0456\u043a \u0441\u043b\u0456\u0434\u043e\u043c \u0437\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0435\u043c \u0443 \u0440\u043e\u0441\u0456\u044e,\u00a0 \u043f\u0440\u043e \u043d\u044c\u043e\u0433\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043c\u0430\u0439\u0436\u0435 \u043d\u0456\u0447\u043e\u0433\u043e \u043d\u0435 \u0447\u0443\u0442\u043d\u043e. \u0410\u043b\u0435 \u0447\u0438 \u0442\u043e\u0447\u043d\u043e \u043f\u043e\u0432\u043d\u0456\u0441\u0442\u044e \u0432\u0442\u0440\u0430\u0442\u0438\u0432 \u0442\u0435\u043f\u0435\u0440 \u0432\u0436\u0435 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0441\u0432\u0456\u0439 \u0432\u043f\u043b\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456?\u00a0","breadcrumb":{"@id":"https:\/\/testibb.top\/sergij-kurchenko-yak-gamanecz-yanukovycha-shho-vtik-v-rf-zberigaye-svij-vplyv-v-ukrayini\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/sergij-kurchenko-yak-gamanecz-yanukovycha-shho-vtik-v-rf-zberigaye-svij-vplyv-v-ukrayini\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/sergij-kurchenko-yak-gamanecz-yanukovycha-shho-vtik-v-rf-zberigaye-svij-vplyv-v-ukrayini\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483972_2-kur-1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2026\/01\/cleaned1768483972_2-kur-1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/sergij-kurchenko-yak-gamanecz-yanukovycha-shho-vtik-v-rf-zberigaye-svij-vplyv-v-ukrayini\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e. \u042f\u043a \u00ab\u0433\u0430\u043c\u0430\u043d\u0435\u0446\u044c\u00bb \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0449\u043e \u0432\u0442\u0456\u043a \u0432 \u0440\u0444, \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454 \u0441\u0432\u0456\u0439 \u0432\u043f\u043b\u0438\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456\u00a0"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2225"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=2225"}],"version-history":[{"count":3,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2225\/revisions"}],"predecessor-version":[{"id":2246,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2225\/revisions\/2246"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/2243"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=2225"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=2225"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=2225"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}