{"id":2307,"date":"2026-02-28T12:12:36","date_gmt":"2026-02-28T09:12:36","guid":{"rendered":"https:\/\/testibb.top\/?p=2307"},"modified":"2026-02-28T12:12:37","modified_gmt":"2026-02-28T09:12:37","slug":"kak-korrupczioner-nikolaj-zlochevskij-sbezhal-iz-ukrainy-no-prodolzhaet-vykachivat-ee-nedra","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/kak-korrupczioner-nikolaj-zlochevskij-sbezhal-iz-ukrainy-no-prodolzhaet-vykachivat-ee-nedra\/","title":{"rendered":"\u0413\u0430\u0437\u043e\u0432\u044b\u0439 \u043c\u0430\u0433\u043d\u0430\u0442. \u041a\u0430\u043a \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043d\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0432\u044b\u043a\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u0435\u0435 \u043d\u0435\u0434\u0440\u0430"},"content":{"rendered":"\n<p>\u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0431\u044b\u043b \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u043e\u043c \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438 \u0438 \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u044b\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441 2010 \u043f\u043e 2012 \u0433\u043e\u0434, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u0437\u0430\u043d\u0438\u043c\u0430\u043b \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044f \u0421\u043e\u0432\u0435\u0442\u0430 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438 \u0438 \u043e\u0431\u043e\u0440\u043e\u043d\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0412 2014 \u0433\u043e\u0434\u0443 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0435\u043c \u0438 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u0435\u0433\u043e \u00ab\u043f\u0440\u0438\u0445\u0432\u043e\u0441\u0442\u043d\u044f\u043c\u0438\u00bb \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0438 \u0436\u0438\u043b \u0432 \u0412\u0435\u043b\u0438\u043a\u043e\u0431\u0440\u0438\u0442\u0430\u043d\u0438\u0438 \u0438 \u043d\u0430 \u041a\u0438\u043f\u0440\u0435 \u043d\u0430 \u0444\u043e\u043d\u0435 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432 \u043f\u0440\u043e\u0442\u0438\u0432 \u043d\u0435\u0433\u043e. \u041f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0438 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b\u0438 \u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0441\u0442\u044c \u0432\u044b\u0434\u0430\u0447\u0438 \u0438\u043c \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u043d\u0430 \u043f\u043e\u0441\u0442\u0443 \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0439 \u043d\u0430 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u043d\u0435\u0434\u0440\u0430\u043c\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u043c \u0441 \u0435\u0433\u043e \u0433\u0440\u0443\u043f\u043f\u043e\u0439 Burisma Holding.<\/p>\n\n\n\n<p>\u041f\u0440\u043e\u0441\u043b\u0430\u0432\u0438\u043b\u0441\u044f \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u044d\u0442\u0438\u043c, \u043d\u043e \u0438 \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0438\u0445 \u0437\u0430\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0432\u0437\u044f\u0442\u043e\u043a \u0432 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0441\u0442\u0440\u0430\u043d\u044b \u2014 \u0432 \u0438\u044e\u043d\u0435 2020 \u0433\u043e\u0434\u0430 \u043e\u043d \u043f\u044b\u0442\u0430\u043b\u0441\u044f <a href=\"https:\/\/suspilne.media\/40496-burisma-nabu-proponuvali-5-mln-dolariv-habara-za-vipravdanna-zlocevskogo\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0435\u0440\u0435\u0434\u0430\u0442\u044c 6 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432<\/a> \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c \u041d\u0410\u0411\u0423 \u0438 \u0421\u0410\u041f \u0437\u0430 \u0437\u0430\u043a\u0440\u044b\u0442\u0438\u0435 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u0437\u0430\u0432\u043b\u0430\u0434\u0435\u043d\u0438\u044f \u0438 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0434\u0435\u043d\u0435\u0433 \u0441\u0442\u0430\u0431\u0438\u043b\u0438\u0437\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u043a\u0440\u0435\u0434\u0438\u0442\u0430 \u041d\u0411\u0423, \u0432\u044b\u0434\u0430\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u043e\u043c\u0443 <a href=\"https:\/\/blackboxosint.com\/ru\/sergej-kurchenko-kak-koshelyok-yanukovicha-sbezhavshij-v-rf-sohranyaet-svoyo-vliyanie-v-ukraine\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">\u0421\u0435\u0440\u0433\u0435\u044e \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u043e<\/a> \u00ab\u0420\u0435\u0430\u043b \u0411\u0430\u043d\u043a\u0443\u00bb.<\/p>\n\n\n\n<p>\u041d\u043e \u0432\u0441\u0451 \u044d\u0442\u043e \u043f\u043e\u0447\u0442\u0438 \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u043f\u043e\u0432\u043b\u0438\u044f\u043b\u043e \u043d\u0430 \u0443\u0441\u043f\u0435\u0445 \u043d\u0435\u0444\u0442\u0435\u0433\u0430\u0437\u043e\u0432\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u2014 \u043f\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u0447\u043b\u0435\u043d \u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u043f\u0440\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u0410\u0437\u0430\u0440\u043e\u0432\u0430 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u043d\u0430 \u0434\u043e\u0431\u044b\u0447\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0433\u0430\u0437\u0430 \u0438 \u043d\u0435\u0444\u0442\u0438. \u0418 \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0440\u0430\u0449\u0438\u0432\u0430\u0435\u0442 \u043e\u0431\u044a\u0451\u043c\u044b. \u0414\u043b\u044f \u043d\u0435\u0433\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u043e\u0441\u044c \u043b\u0438\u0448\u044c \u043e\u0434\u043d\u043e \u2014 \u0431\u0438\u0437\u043d\u0435\u0441 \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u0442\u044c \u043d\u0430 \u0434\u043e\u0447\u0435\u0440\u0435\u0439.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zlo1\"><strong>\u041a\u0430\u043a \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0438\u0437 \u0432\u043e\u0435\u043d\u043d\u043e\u0433\u043e \u0440\u0430\u0434\u0438\u043e\u0438\u043d\u0436\u0435\u043d\u0435\u0440\u0430 \u0441\u0442\u0430\u043b \u00ab\u0433\u0430\u0437\u043e\u0432\u044b\u043c \u043a\u043e\u0440\u043e\u043b\u0451\u043c\u00bb<\/strong><\/h2>\n\n\n\n<p>\u041f\u0443\u0442\u044c \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u043a \u0432\u0435\u0440\u0448\u0438\u043d\u0435 \u0433\u0430\u0437\u043e\u0434\u043e\u0431\u044b\u0432\u0430\u044e\u0449\u0435\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u2014 \u044d\u0442\u043e \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0443\u0447\u0435\u0431\u043d\u0438\u043a \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u044b\u0435 \u0437\u043d\u0430\u043a\u043e\u043c\u0441\u0442\u0432\u0430 \u0438 \u0432\u043e\u0432\u0440\u0435\u043c\u044f \u0437\u0430\u043d\u044f\u0442\u044b\u0435 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043a\u0440\u0435\u0441\u043b\u0430 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0443\u0434\u0430\u0447\u043d\u043e \u043c\u043e\u043d\u0435\u0442\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u044b \u0432 \u0431\u0438\u0437\u043d\u0435\u0441-\u0438\u043c\u043f\u0435\u0440\u0438\u044e, \u043f\u0440\u0438\u043d\u043e\u0441\u044f\u0449\u0443\u044e \u0431\u0435\u0448\u0435\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438.<\/p>\n\n\n\n<p>\u041d\u0430\u0447\u0438\u043d\u0430\u043b \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0431\u0435\u0437 \u043a\u0430\u043a\u043e\u0433\u043e-\u043b\u0438\u0431\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u043a \u0433\u0430\u0437\u0443 \u2014 \u043a\u0430\u043a \u0432\u043e\u0435\u043d\u043d\u044b\u0439 \u0440\u0430\u0434\u0438\u043e\u0438\u043d\u0436\u0435\u043d\u0435\u0440. \u0412 1983 \u0433\u043e\u0434\u0443 \u043e\u043d \u043f\u043e\u0448\u0451\u043b \u0441\u043b\u0443\u0436\u0438\u0442\u044c \u0432 \u0412\u043e\u043e\u0440\u0443\u0436\u0451\u043d\u043d\u044b\u0435 \u0441\u0438\u043b\u044b, \u0432 1988-\u043c \u043e\u043a\u043e\u043d\u0447\u0438\u043b \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0435 \u0432\u044b\u0441\u0448\u0435\u0435 \u0438\u043d\u0436\u0435\u043d\u0435\u0440\u043d\u043e\u0435 \u0440\u0430\u0434\u0438\u043e\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0443\u0447\u0438\u043b\u0438\u0449\u0435. \u0410\u0440\u043c\u0438\u044f, \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u0435, \u043d\u0438\u0447\u0435\u0433\u043e \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0433\u043e. \u041d\u043e \u043f\u043e\u0441\u043b\u0435 \u0440\u0430\u0441\u043f\u0430\u0434\u0430 \u0421\u043e\u0432\u0435\u0442\u0441\u043a\u043e\u0433\u043e \u0421\u043e\u044e\u0437\u0430, \u043a\u0430\u043a \u0438 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043e\u0444\u0438\u0446\u0435\u0440\u043e\u0432, \u043e\u043d \u043e\u043a\u0430\u0437\u0430\u043b\u0441\u044f \u043f\u0435\u0440\u0435\u0434 \u0432\u044b\u0431\u043e\u0440\u043e\u043c \u2014 \u0438 \u0432\u044b\u0431\u0440\u0430\u043b \u0431\u0438\u0437\u043d\u0435\u0441.<\/p>\n\n\n\n<p>\u0412 1990-\u0445 \u0433\u043e\u0434\u0430\u0445 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0443\u0436\u0435 \u043a\u0440\u0443\u0442\u0438\u043b\u0441\u044f \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0445, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0445 \u0441 \u0442\u043e\u043f\u043b\u0438\u0432\u043d\u043e-\u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0441\u0435\u043a\u0442\u043e\u0440\u043e\u043c. \u0417\u0430\u043d\u0438\u043c\u0430\u043b \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0438 \u0432\u0438\u0446\u0435-\u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u00ab\u0418\u043d\u0444\u043e\u043a\u0441\u00bb, \u0430 \u0432 \u043a\u043e\u043d\u0446\u0435 \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u044f \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u0438\u043b \u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0417\u0410\u041e \u00ab\u0423\u043a\u0440\u043d\u0430\u0444\u0442\u043e\u0441\u0435\u0440\u0432\u0438\u0441\u00bb. \u041f\u0430\u0440\u0430\u043b\u043b\u0435\u043b\u044c\u043d\u043e \u043e\u043d \u0432\u043e\u0448\u0451\u043b \u0432 \u041a\u043e\u043e\u0440\u0434\u0438\u043d\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0441\u043e\u0432\u0435\u0442 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u0435\u0439 \u043f\u0440\u0438 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0435 \u041a\u0443\u0447\u043c\u0435. \u0422\u043e \u0435\u0441\u0442\u044c \u0432 \u043d\u0443\u0436\u043d\u044b\u0445 \u043a\u0430\u0431\u0438\u043d\u0435\u0442\u0430\u0445 \u0435\u0433\u043e \u0443\u0436\u0435 \u0437\u043d\u0430\u043b\u0438 \u0438 \u043a \u043d\u0443\u0436\u043d\u044b\u043c \u0441\u0442\u043e\u043b\u0430\u043c \u0443\u0436\u0435 \u043f\u0443\u0441\u043a\u0430\u043b\u0438.<\/p>\n\n\n\n<p>\u041d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u0432\u0437\u043b\u0451\u0442 \u043d\u0430\u0447\u0430\u043b\u0441\u044f \u0432 2002 \u0433\u043e\u0434\u0443, \u043a\u043e\u0433\u0434\u0430 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0441\u0442\u0430\u043b \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u043e\u0442 \u0421\u0414\u041f\u0423(\u043e) \u0412\u0438\u043a\u0442\u043e\u0440\u0430 \u041c\u0435\u0434\u0432\u0435\u0434\u0447\u0443\u043a\u0430, \u0430 \u0437\u0430\u0442\u0435\u043c \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u0438\u043b \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043a\u043e\u043c\u0438\u0442\u0435\u0442 \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u044b\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u042d\u0442\u043e \u0442\u043e\u0442 \u0441\u0430\u043c\u044b\u0439 \u043e\u0440\u0433\u0430\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u044b\u0434\u0430\u0432\u0430\u043b \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u044f \u043d\u0430 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u043d\u0435\u0434\u0440\u0430\u043c\u0438. \u0418\u043c\u0435\u043d\u043d\u043e \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043d\u0430\u0447\u0430\u043b\u043e \u0444\u043e\u0440\u043c\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0442\u043e, \u0447\u0442\u043e \u0432\u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u0441\u0442\u0430\u043d\u0435\u0442 \u0433\u0440\u0443\u043f\u043f\u043e\u0439 Burisma Holdings \u2014 \u043a\u043e\u043d\u0433\u043b\u043e\u043c\u0435\u0440\u0430\u0442\u043e\u043c \u0433\u0430\u0437\u043e\u0434\u043e\u0431\u044b\u0432\u0430\u044e\u0449\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439, \u043a\u043e\u043d\u0441\u043e\u043b\u0438\u0434\u0438\u0440\u043e\u0432\u0430\u0432\u0448\u0438\u0445 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0438 \u043d\u0430 \u0434\u043e\u0431\u044b\u0447\u0443 \u0433\u0430\u0437\u0430 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435.<\/p>\n\n\n\n<p>\u0412 2006 \u0433\u043e\u0434\u0443 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0432\u0435\u0440\u043d\u0443\u043b\u0441\u044f \u0432 \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442, \u043d\u0430 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 \u0438\u0437\u0431\u0440\u0430\u0432\u0448\u0438\u0441\u044c \u043e\u0442 \u041f\u0430\u0440\u0442\u0438\u0438 \u0440\u0435\u0433\u0438\u043e\u043d\u043e\u0432 \u0438 \u0438\u0437\u0431\u0440\u0430\u0432 \u0447\u043b\u0435\u043d\u0441\u0442\u0432\u043e \u0432 \u043f\u0440\u043e\u0444\u0438\u043b\u044c\u043d\u044b\u0445 \u043a\u043e\u043c\u0438\u0442\u0435\u0442\u0430\u0445 \u043f\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c \u0442\u043e\u043f\u043b\u0438\u0432\u043d\u043e-\u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430 \u0438 \u0431\u044e\u0434\u0436\u0435\u0442\u0430. \u042d\u0442\u043e, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0442\u0430\u043a\u0436\u0435 \u043f\u043e\u043c\u043e\u0433\u043b\u043e \u0440\u043e\u0441\u0442\u0443 Burisma \u2014 \u043a \u044d\u0442\u043e\u043c\u0443 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0445\u043e\u043b\u0434\u0438\u043d\u0433 \u043f\u0435\u0440\u0435\u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d \u0447\u0435\u0440\u0435\u0437 \u043a\u0438\u043f\u0440\u0441\u043a\u0438\u0435 \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u043e\u0444\u0448\u043e\u0440\u043d\u044b\u0435 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u2014 \u0442\u0430\u043a, \u0447\u0442\u043e\u0431\u044b \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0430 \u043d\u0430\u0439\u0442\u0438 \u0431\u044b\u043b\u043e \u043a\u0430\u043a \u043c\u043e\u0436\u043d\u043e \u0441\u043b\u043e\u0436\u043d\u0435\u0435, \u0430 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0435 \u043f\u043e\u0442\u043e\u043a\u0438 \u0434\u0432\u0438\u0433\u0430\u043b\u0438\u0441\u044c \u0431\u0435\u0437 \u043b\u0438\u0448\u043d\u0438\u0445 \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432 \u0441\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0440\u0435\u0433\u0443\u043b\u044f\u0442\u043e\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043a \u043d\u0430\u0447\u0430\u043b\u0443 2010-\u0445 \u0433\u043e\u0434\u043e\u0432 Burisma \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u0432 \u043e\u0434\u043d\u043e\u0433\u043e \u0438\u0437 \u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0438\u0445 \u0447\u0430\u0441\u0442\u043d\u044b\u0445 \u0434\u043e\u0431\u044b\u0442\u0447\u0438\u043a\u043e\u0432 \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0433\u0430\u0437\u0430 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435. \u0410 \u0432 \u0438\u044e\u043d\u0435 2010 \u0433\u043e\u0434\u0430, \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e \u043a\u0430\u043a \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441\u0442\u0430\u043b \u0412\u0438\u043a\u0442\u043e\u0440 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447, \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0431\u044b\u043b \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u043e\u043c \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438 \u0438 \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u044b\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432, \u0437\u0430 \u0441\u0447\u0451\u0442 \u0447\u0435\u0433\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u043d\u043e\u0432\u044b\u0439 \u043f\u0440\u044f\u043c\u043e\u0439 \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u043c\u0435\u0445\u0430\u043d\u0438\u0437\u043c\u0443 \u0432\u044b\u0434\u0430\u0447\u0438 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0439 \u2014 \u0442\u0435\u043f\u0435\u0440\u044c \u0443\u0436\u0435 \u043d\u0430 \u043c\u0438\u043d\u0438\u0441\u0442\u0435\u0440\u0441\u043a\u043e\u043c \u0443\u0440\u043e\u0432\u043d\u0435. \u041f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u043e\u0442\u043a\u0440\u044b\u043b\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u043d\u0435\u0433\u043e \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0438, \u043a\u0430\u0441\u0430\u044e\u0442\u0441\u044f \u0438\u043c\u0435\u043d\u043d\u043e \u044d\u0442\u043e\u0433\u043e \u043f\u0435\u0440\u0438\u043e\u0434\u0430: 2010\u20132012 \u0433\u043e\u0434\u043e\u0432, \u043a\u043e\u0433\u0434\u0430 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0435\u0431\u044b\u0432\u0430\u043d\u0438\u044f \u043d\u0430 \u043f\u043e\u0441\u0442\u0443 \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b, \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u044b\u0435 \u041c\u0438\u043d\u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438, \u0432\u044b\u0434\u0430\u043b\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c Burisma \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c 38 \u0441\u043f\u0435\u0446\u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0439 \u043d\u0430 \u0434\u043e\u0431\u044b\u0447\u0443 \u0433\u0430\u0437\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266412_viktor_yanukovich_mykola_zlochevskyi-1024x576.jpg\" alt=\"\u0427\u0435\u0442\u0432\u0435\u0440\u0442\u044b\u0439 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0412\u0438\u043a\u0442\u043e\u0440 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447 \u0441\u0442\u043e\u0438\u0442 \u0440\u044f\u0434\u043e\u043c \u0441 \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u043e\u043c \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438 \u0438 \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u044b\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432 \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u043c \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u043c\n\" class=\"wp-image-2314\" title=\"\u0427\u0435\u0442\u0432\u0435\u0440\u0442\u044b\u0439 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0412\u0438\u043a\u0442\u043e\u0440 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447 \u0441\u0442\u043e\u0438\u0442 \u0440\u044f\u0434\u043e\u043c \u0441 \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u043e\u043c \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438 \u0438 \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u044b\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432 \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u043c \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266412_viktor_yanukovich_mykola_zlochevskyi-1024x576.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266412_viktor_yanukovich_mykola_zlochevskyi-300x169.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266412_viktor_yanukovich_mykola_zlochevskyi-768x432.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266412_viktor_yanukovich_mykola_zlochevskyi.jpg 1080w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0441\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432 2014 \u0433\u043e\u0434\u0443 \u0432\u0441\u043b\u0435\u0434 \u0437\u0430 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u043e\u043c \u0412\u0438\u043a\u0442\u043e\u0440\u043e\u043c \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0435\u043c. \u0424\u043e\u0442\u043e: \u0423\u041d\u0418\u0410\u041d<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0421\u0445\u0435\u043c\u0430, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0432\u044b\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u043b \u0433\u043e\u0434\u0430\u043c\u0438, \u0431\u044b\u043b\u0430 \u043f\u0440\u043e\u0441\u0442\u0430 \u0438 \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u0430: \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u0442\u044b \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0448\u044c \u043e\u0440\u0433\u0430\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0440\u0430\u0437\u0434\u0430\u0451\u0442 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u044f, \u043f\u043e\u0442\u043e\u043c \u0442\u044b \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0448\u044c \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u044f, \u043f\u043e\u0442\u043e\u043c \u0442\u044b \u0434\u043e\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u0448\u044c \u0445\u043e\u043b\u0434\u0438\u043d\u0433 \u0438 \u043f\u0440\u044f\u0447\u0435\u0448\u044c \u0435\u0433\u043e \u0437\u0430 \u043a\u0438\u043f\u0440\u0441\u043a\u0438\u043c\u0438 \u043e\u0444\u0448\u043e\u0440\u0430\u043c\u0438. \u0418 \u0432\u0441\u0451 \u044d\u0442\u043e \u2014 \u043f\u043e\u043a\u0430 \u0442\u044b \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0441\u043b\u0443\u0436\u0438\u0448\u044c \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443 \u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0448\u044c \u0441\u0432\u043e\u044e \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0434\u043b\u044f \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043e\u0431\u043e\u0433\u0430\u0449\u0435\u043d\u0438\u044f.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zlo2\"><strong>\u041a\u0430\u043a \u0447\u043b\u0435\u043d\u044b \u0441\u0435\u043c\u044c\u0438 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0437\u0431\u043e\u0433\u0430\u0442\u0435\u043b\u0438 \u043d\u0430 \u0434\u043e\u0431\u044b\u0447\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043d\u0435\u0434\u0440<\/strong><\/h2>\n\n\n\n<p>\u041d\u0443 \u0430 \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0439 \u043e\u043a\u0430\u0437\u0430\u043b\u0430\u0441\u044c \u044d\u0442\u0430 \u0441\u0445\u0435\u043c\u0430, \u043c\u043e\u0436\u043d\u043e \u043e\u0446\u0435\u043d\u0438\u0442\u044c \u0445\u043e\u0442\u044f \u0431\u044b \u043f\u043e \u0442\u043e\u043c\u0443, \u043a\u0430\u043a \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043c\u043e\u0436\u0435\u0442 \u0437\u0430\u043f\u0440\u043e\u0441\u0442\u043e \u0432\u044b\u0431\u0440\u043e\u0441\u0438\u0442\u044c 6 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043d\u0430 \u0432\u0437\u044f\u0442\u043a\u0443 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c \u043e\u0440\u0433\u0430\u043d\u0430\u043c. \u041d\u043e \u0442\u0430\u043a\u0436\u0435 \u0438 \u043f\u043e \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044e \u0447\u043b\u0435\u043d\u043e\u0432 \u0441\u0435\u043c\u044c\u0438 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0433\u043e. \u0416\u0435\u043d\u0430, \u0434\u043e\u0447\u0435\u0440\u0438, \u0437\u044f\u0442\u044c\u044f, \u0431\u0440\u0430\u0442 \u2014 \u043a\u0430\u0436\u0434\u044b\u0439 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0441\u0432\u043e\u0439 \u043a\u0443\u0441\u043e\u043a \u043e\u0442 \u0433\u0430\u0437\u043e\u0432\u043e\u0433\u043e \u043f\u0438\u0440\u043e\u0433\u0430. \u0418 \u0442\u043e, \u0447\u0442\u043e \u0438\u0445 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u2014 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u043e\u0431\u043e\u0433\u0430\u0449\u0435\u043d\u0438\u044f \u0437\u0430 \u0441\u0447\u0451\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043d\u0435\u0434\u0440, \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442 \u0442\u043e, \u0447\u0442\u043e \u0438\u0445 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044c\u043d\u043e\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u0440\u0435\u0432\u044b\u0448\u0430\u0435\u0442 \u0438\u0445 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b.<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u0436\u0435\u043d\u0430 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430 \u041d\u0430\u0442\u0430\u043b\u0438\u044f \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0430\u044f \u043a\u0440\u043e\u043c\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 67,6 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u0411\u0435\u043b\u043e\u0440\u0443\u0441\u0441\u043a\u043e\u0439 \u0432 \u041a\u0438\u0435\u0432\u0435, \u0433\u0434\u0435 \u043e\u043d\u0430 \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u043d\u0430, \u0438\u043c\u0435\u0435\u0442 \u0435\u0449\u0451 \u0432\u043e \u0432\u043b\u0430\u0434\u0435\u043d\u0438\u0438 \u0434\u043e\u043c \u0432 \u041e\u0431\u0443\u0445\u043e\u0432\u0441\u043a\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0435 \u0438 \u043e\u0441\u043e\u0431\u043d\u044f\u043a \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 922 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0432 \u0441\u0435\u043b\u0435 \u0418\u0432\u0430\u043d\u043a\u043e\u0432\u0438\u0447\u0438 \u0412\u0430\u0441\u0438\u043b\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0430. \u041f\u0435\u0440\u0435\u0434\u0432\u0438\u0433\u0430\u0435\u0442\u0441\u044f \u041d\u0430\u0442\u0430\u043b\u0438\u044f \u0441\u0440\u0430\u0437\u0443 \u0442\u0440\u0435\u043c\u044f \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f\u043c\u0438: Land Rover Range Rover Autobiography, Mercedes-Benz GLE 400 \u0438 Mercedes-Benz G 63 AMG. \u041f\u0440\u0438\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u0434\u0432\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0445 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u044b \u0432 2020 \u0433\u043e\u0434\u0443 \u2014 \u043a\u0430\u043a \u0440\u0430\u0437 \u0432 \u0442\u043e\u0442 \u0433\u043e\u0434, \u043a\u043e\u0433\u0434\u0430 \u0435\u0451 \u043c\u0443\u0436 \u043f\u044b\u0442\u0430\u043b\u0441\u044f \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u044c \u0448\u0435\u0441\u0442\u0438\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u0443\u044e \u0432\u0437\u044f\u0442\u043a\u0443 \u041d\u0410\u0411\u0423 \u0438 \u0421\u0410\u041f.<\/p>\n\n\n\n<p>\u0411\u0440\u0430\u0442 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u043c, \u0441\u043b\u0443\u0436\u0438\u043b \u0432 \u043f\u043e\u043b\u0438\u0446\u0438\u0438 \u2014 \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u043a\u0430\u043a \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u0438\u043d\u0441\u043f\u0435\u043a\u0442\u043e\u0440 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043f\u043e\u043b\u0438\u0446\u0438\u0438 \u043e\u0445\u0440\u0430\u043d\u044b, \u043f\u043e\u0442\u043e\u043c \u043a\u0430\u043a \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044c \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u043e\u0442\u0434\u0435\u043b\u0430 \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0435 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0439 \u043f\u043e\u043b\u0438\u0446\u0438\u0438 \u0434\u043e \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2019 \u0433\u043e\u0434\u0430. \u041a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u0445 \u043f\u0440\u0430\u0432 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u043d\u0435 \u0438\u043c\u0435\u0435\u0442. \u0417\u0430\u0442\u043e \u0438\u043c\u0435\u0435\u0442 \u0432\u043e \u0432\u043b\u0430\u0434\u0435\u043d\u0438\u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e \u043f\u043e\u0447\u0442\u0438 197 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u043d\u0430 \u041e\u0431\u043e\u043b\u043e\u043d\u0441\u043a\u043e\u0439 \u041d\u0430\u0431\u0435\u0440\u0435\u0436\u043d\u043e\u0439 \u0432 \u041a\u0438\u0435\u0432\u0435, \u043a\u0443\u043f\u043b\u0435\u043d\u043d\u044b\u0439 \u0432 2024 \u0433\u043e\u0434\u0443 \u0433\u0430\u0440\u0430\u0436 \u0440\u044f\u0434\u043e\u043c \u043d\u0430 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0435 \u0418\u0432\u0430\u0441\u044e\u043a\u0430 2\u0416, \u0434\u043e\u043c \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 244 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0432 \u043a\u0438\u0435\u0432\u0441\u043a\u043e\u043c \u0441\u0430\u0434\u043e\u0432\u043e\u043c \u0442\u043e\u0432\u0430\u0440\u0438\u0449\u0435\u0441\u0442\u0432\u0435 \u00ab\u0410\u0440\u0441\u0435\u043d\u0430\u043b\u0435\u0446\u00bb, \u0438 \u0435\u0449\u0451 \u0434\u0432\u0435 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0435 \u0443\u0447\u0430\u0441\u0442\u043a\u0438 \u0432 \u0441\u0442\u043e\u043b\u0438\u0446\u0435. \u041f\u043e\u043b\u0438\u0446\u0435\u0439\u0441\u043a\u0430\u044f \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0438 \u0442\u0430\u043a\u043e\u0439 \u043d\u0430\u0431\u043e\u0440 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u0432 \u041a\u0438\u0435\u0432\u0435 \u2014 \u043c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0435 \u0441\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0434\u0430\u0436\u0435 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u0438\u0442\u0435\u043b\u044c\u043d\u043e.<\/p>\n\n\n\n<p>\u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u0421\u0430\u043c\u0430\u0440\u0441\u043a\u0430\u044f, \u0436\u0435\u043d\u0430 \u0431\u0440\u0430\u0442\u0430 \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0433\u043e, \u0442\u0430\u043a\u0436\u0435 \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u0445 \u043f\u0440\u0430\u0432 \u0432 \u0431\u0438\u0437\u043d\u0435\u0441\u0435, \u0445\u043e\u0442\u044f \u0431\u0438\u0437\u043d\u0435\u0441 \u0442\u0430\u043a\u0438 \u0438\u043c\u0435\u0435\u0442. \u0421\u0443\u0434\u044f \u043f\u043e \u0435\u0451 <a href=\"https:\/\/www.instagram.com\/soul.of.katya\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435<\/a> \u0432 Instagram, \u043e\u043d\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0435\u0439 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0430 \u0436\u0435\u043d\u0441\u043a\u043e\u0439 \u043e\u0434\u0435\u0436\u0434\u044b @s.kay_samarskayakatya, \u043e\u0434\u043d\u0430\u043a\u043e \u043d\u0438 \u0424\u041b\u041f, \u043d\u0438 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0437\u0430 \u043d\u0435\u0439 \u041e\u041e\u041e \u043d\u0435\u0442. \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0435\u0439 BMW X6 2015 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430 \u0438 \u0441\u0440\u0430\u0437\u0443 \u0442\u0440\u0451\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0432 \u041a\u0438\u0435\u0432\u0435: 114,9 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u043d\u0430 \u0414\u043d\u0435\u043f\u0440\u043e\u0432\u0441\u043a\u043e\u0439 \u041d\u0430\u0431\u0435\u0440\u0435\u0436\u043d\u043e\u0439 14, 64,3 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0430 \u043d\u0430 \u0422\u0440\u0443\u0441\u043a\u0430\u0432\u0435\u0446\u043a\u043e\u0439, 8, \u0438 \u0435\u0449\u0451 71,8 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u043d\u0430 \u0442\u043e\u0439 \u0436\u0435 \u0414\u043d\u0435\u043f\u0440\u043e\u0432\u0441\u043a\u043e\u0439 \u041d\u0430\u0431\u0435\u0440\u0435\u0436\u043d\u043e\u0439, \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0434\u043e\u043c\u0435 \u211620-\u0410.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"700\" height=\"525\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266417_vladyslav_zlochevskyi_kateryna_samarska.jpg\" alt=\"\u0411\u0440\u0430\u0442 \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432 \u0432 \u0447\u0435\u0440\u043d\u043e\u043c \u0444\u0440\u0430\u043a\u0435 \u0441\u0442\u043e\u0438\u0442 \u0443 \u0441\u0432\u043e\u0435\u0439 \u0436\u0435\u043d\u044b \u0415\u043a\u0430\u0442\u0435\u0440\u0438\u043d\u044b \u0421\u0430\u043c\u0430\u0440\u0441\u043a\u043e\u0439, \u043e\u0434\u0435\u0442\u043e\u0439 \u0432 \u043f\u043b\u0430\u0442\u044c\u0435 \u0441\u0435\u0440\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430\n\" class=\"wp-image-2315\" title=\"\u0411\u0440\u0430\u0442 \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432 \u0432 \u0447\u0435\u0440\u043d\u043e\u043c \u0444\u0440\u0430\u043a\u0435 \u0441\u0442\u043e\u0438\u0442 \u0443 \u0441\u0432\u043e\u0435\u0439 \u0436\u0435\u043d\u044b \u0415\u043a\u0430\u0442\u0435\u0440\u0438\u043d\u044b \u0421\u0430\u043c\u0430\u0440\u0441\u043a\u043e\u0439, \u043e\u0434\u0435\u0442\u043e\u0439 \u0432 \u043f\u043b\u0430\u0442\u044c\u0435 \u0441\u0435\u0440\u043e\u0433\u043e \u0446\u0432\u0435\u0442\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266417_vladyslav_zlochevskyi_kateryna_samarska.jpg 700w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266417_vladyslav_zlochevskyi_kateryna_samarska-300x225.jpg 300w\" sizes=\"(max-width: 700px) 100vw, 700px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0441 \u0436\u0435\u043d\u043e\u0439 \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u043e\u0439 \u0421\u0430\u043c\u0430\u0440\u0441\u043a\u043e\u0439. \u0424\u043e\u0442\u043e: \u0423\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0430\u044f \u043f\u0440\u0430\u0432\u0434\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0411\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u00ab\u0441\u043e\u0440\u0438\u0442 \u0434\u0435\u043d\u044c\u0433\u0430\u043c\u0438\u00bb \u0441\u044b\u043d \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432\u0430 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u043e\u0442 \u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0435\u0433\u043e \u0431\u0440\u0430\u043a\u0430 \u2014 25-\u043b\u0435\u0442\u043d\u0438\u0439 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439. \u0425\u043e\u0442\u044f \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u043e\u043d \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u043d\u0438 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438, \u043d\u0438 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u0445 \u043f\u0440\u0430\u0432, \u0432 <a href=\"https:\/\/www.instagram.com\/nickolay2288\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u043e\u0446\u0441\u0435\u0442\u044f\u0445<\/a> \u0432\u0435\u0434\u0451\u0442 \u0441\u0435\u0431\u044f \u043a\u0430\u043a \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u0434\u0435\u043d\u044c\u0433\u0438 \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u043d\u0435\u043a\u0443\u0434\u0430 \u0434\u0435\u0432\u0430\u0442\u044c: \u0440\u0430\u0437\u0431\u0440\u0430\u0441\u044b\u0432\u0430\u0435\u0442 \u043a\u0443\u043f\u044e\u0440\u044b \u0441 \u0431\u0430\u043b\u043a\u043e\u043d\u0430 \u00ab\u0440\u0430\u0434\u0438 \u0432\u0435\u0441\u0435\u043b\u044c\u044f\u00bb, \u0445\u0432\u0430\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u0434\u043e\u0440\u043e\u0433\u0438\u043c\u0438 \u0432\u0435\u0447\u0435\u0440\u0438\u043d\u043a\u0430\u043c\u0438 \u0438 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u043e \u043a\u0443\u043b\u044c\u0442\u0438\u0432\u0438\u0440\u0443\u0435\u0442 \u043e\u0431\u0440\u0430\u0437 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u00ab\u043b\u044e\u0431\u0438\u0442 \u0441\u043e\u0440\u0438\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0430\u043c\u0438\u00bb. \u0425\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u044b\u0439 \u043f\u043e\u0440\u0442\u0440\u0435\u0442 \u0442\u0430\u043a \u043d\u0430\u0437\u044b\u0432\u0430\u0435\u043c\u043e\u0439 \u0437\u043e\u043b\u043e\u0442\u043e\u0439 \u043c\u043e\u043b\u043e\u0434\u0451\u0436\u0438, \u0443\u043d\u0430\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0432\u0448\u0435\u0439 \u043d\u0435 \u0446\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u0430 \u043f\u0440\u0438\u0432\u044b\u0447\u043a\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1008\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266397_pleminnyk_mykoly_zlochevskogo-1008x1024.png\" alt=\"\u0424\u043e\u0442\u043e \u0441 \u0432\u0435\u0447\u0435\u0440\u0438\u043d\u043e\u043a \u0441 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043c 17-\u043b\u0435\u0442\u043d\u0435\u0433\u043e \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0433\u043e\n\" class=\"wp-image-2316\" title=\"\u0424\u043e\u0442\u043e \u0441 \u0432\u0435\u0447\u0435\u0440\u0438\u043d\u043e\u043a \u0441 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043c 17-\u043b\u0435\u0442\u043d\u0435\u0433\u043e \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0433\u043e\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266397_pleminnyk_mykoly_zlochevskogo-1008x1024.png 1008w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266397_pleminnyk_mykoly_zlochevskogo-295x300.png 295w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266397_pleminnyk_mykoly_zlochevskogo-768x780.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266397_pleminnyk_mykoly_zlochevskogo.png 1300w\" sizes=\"(max-width: 1008px) 100vw, 1008px\" \/><figcaption class=\"wp-element-caption\"><em>\u041f\u043b\u0435\u043c\u044f\u043d\u043d\u0438\u043a \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0435\u0449\u0435 \u0432 17 \u043b\u0435\u0442 \u0432\u0435\u043b \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438 \u00ab\u0437\u043e\u043b\u043e\u0442\u043e\u0439 \u043c\u043e\u043b\u043e\u0434\u0435\u0436\u0438\u00bb. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442\u044b \u0438\u0437 Instagram<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u0430\u043a \u043c\u044b \u0443\u0436\u0435 \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043b\u0438 \u0432\u044b\u0448\u0435, \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0438\u043c\u0435\u0435\u0442 \u0434\u0432\u0443\u0445 \u0434\u043e\u0447\u0435\u0440\u0435\u0439. \u041f\u0435\u0440\u0432\u0430\u044f \u0435\u0433\u043e \u0434\u043e\u0447\u044c, 34-\u043b\u0435\u0442\u043d\u044f\u044f \u041a\u0430\u0440\u0438\u043d\u0430, \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0435\u0439 \u0441\u0440\u0430\u0437\u0443 \u0434\u0432\u0443\u0445 \u0430\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u043e\u0432 \u0432 \u044d\u043b\u0438\u0442\u043d\u043e\u043c \u0416\u041a \u00abW Residences Dubai \u2014 The Palm\u00bb \u043d\u0430 \u0431\u0435\u0440\u0435\u0433\u0443 \u041f\u0435\u0440\u0441\u0438\u0434\u0441\u043a\u043e\u0433\u043e \u0437\u0430\u043b\u0438\u0432\u0430 \u043d\u0430 \u0441\u0430\u043c\u043e\u0439 Palm Jumeirah \u0432 \u0414\u0443\u0431\u0430\u0435 \u043e\u0431\u0449\u0435\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 1700 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432. \u042d\u0442\u0438 \u0430\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u044b \u0432 2019 \u0433\u043e\u0434\u0443 <a href=\"https:\/\/www.radiosvoboda.org\/amp\/skhemy-dubai-unlocked-ukrayinski-nardepy-suddi-prokurory-nerukhomist\/32940006.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u0438\u043e\u0431\u0440\u0451\u043b<\/a> \u0441\u0430\u043c \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u0437\u0430 11 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0430 \u043f\u043e\u0437\u0436\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u0435\u0440\u0435\u043e\u0444\u043e\u0440\u043c\u0438\u043b \u043d\u0430 \u0441\u0432\u043e\u044e \u0434\u043e\u0447\u044c.<\/p>\n\n\n\n<p>\u0412 \u0438\u044e\u043b\u0435 2017 \u0433\u043e\u0434\u0430 \u041a\u0430\u0440\u0438\u043d\u0430 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0430\u044f \u0432\u044b\u0448\u043b\u0430 \u0437\u0430\u043c\u0443\u0436 \u0437\u0430 \u043d\u0435\u043a\u043e\u0435\u0433\u043e \u0410\u043d\u0434\u0440\u0435\u044f \u041a\u0443\u0447\u043a\u043e\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0434\u043e \u0431\u0440\u0430\u043a\u0430 \u0431\u044b\u043b \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d \u043a\u0430\u043a \u043e\u0431\u044b\u0447\u043d\u044b\u0439 \u0424\u041b\u041f \u0432 \u0441\u0444\u0435\u0440\u0435 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u043d\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430. \u041d\u043e \u0443\u0436\u0435 \u043c\u0435\u043d\u0435\u0435 \u0447\u0435\u043c \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u043b\u0433\u043e\u0434\u0430 \u043f\u043e\u0441\u043b\u0435 \u0441\u0432\u0430\u0434\u044c\u0431\u044b \u043e\u043d \u0432\u043d\u0435\u0437\u0430\u043f\u043d\u043e \u0441\u0442\u0430\u043b \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0438 \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c \u041e\u041e\u041e \u00ab\u0423\u043a\u0440 \u0413\u0430\u0437 \u0420\u0435\u0441\u0443\u0440\u0441\u00bb \u2014 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0441 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u044f\u043c\u0438 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0433\u0430\u0437\u0430 \u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u044d\u043d\u0435\u0440\u0433\u0438\u0438. \u0422\u0430\u043a\u043e\u0439 \u0432\u043e\u0442 \u043f\u043e\u0434\u0430\u0440\u043e\u043a \u043e\u0442 \u0442\u0435\u0441\u0442\u044f \u043d\u0430 \u0441\u0432\u0430\u0434\u044c\u0431\u0443. \u0421 2020 \u043f\u043e 2024 \u0433\u043e\u0434 \u0434\u043e\u0445\u043e\u0434\u044b \u044d\u0442\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u0440\u0435\u0432\u044b\u0441\u0438\u043b\u0438 27,6 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u043d\u0430\u0431\u0438\u0440\u0430\u0442\u044c \u043e\u0431\u043e\u0440\u043e\u0442\u044b: \u043f\u043e \u043f\u0440\u043e\u0433\u043d\u043e\u0437\u0443 \u0437\u0430 2025 \u0433\u043e\u0434 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043f\u043e\u043b\u0443\u0447\u0438\u0442 \u0440\u0435\u043a\u043e\u0440\u0434\u043d\u044b\u0435 \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u0435\u0449\u0451 8,9 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u041f\u043e <a href=\"https:\/\/nashigroshi.org\/2022\/01\/19\/ziat-zlochevs-koho-ocholyv-reytynh-tendernykh-postachal-nykiv-elektroenerhii-ukrainy\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> \u00ab\u041d\u0430\u0448\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439\u00bb, \u0432 2021 \u0433\u043e\u0434\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u041a\u0443\u0447\u043a\u043e\u0432\u0430 \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u043b\u044f\u043b\u0430 \u0440\u0435\u0439\u0442\u0438\u043d\u0433 \u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0438\u0445 \u043f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a\u043e\u0432 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u044d\u043d\u0435\u0440\u0433\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043f\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0430\u043c. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u00ab\u0423\u043a\u0440 \u0413\u0430\u0437 \u0420\u0435\u0441\u0443\u0440\u0441\u00bb \u043d\u0435\u043e\u0434\u043d\u043e\u043a\u0440\u0430\u0442\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u043b \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u044f \u043e\u0442 \u0440\u0435\u0433\u0443\u043b\u044f\u0442\u043e\u0440\u043e\u0432, \u0432 2023 \u0433\u043e\u0434\u0443 <a href=\"https:\/\/opendatabot.ua\/open\/monopoly?q=41427817\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u043f\u0430\u043b \u0432 \u0447\u0451\u0440\u043d\u044b\u0439 \u0441\u043f\u0438\u0441\u043e\u043a<\/a> \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u0438\u0442\u0435\u0442\u0430, \u0430 \u0432 2024-\u043c \u041d\u041a\u0420\u042d\u041a\u0423 \u0437\u0430\u0444\u0438\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u044b\u0435 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044f \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u043e\u043d\u043d\u044b\u0445 \u0443\u0441\u043b\u043e\u0432\u0438\u0439 \u0438 \u043e\u0448\u0442\u0440\u0430\u0444\u043e\u0432\u0430\u043b\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u043d\u0430 226 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d. \u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u0435\u0437\u0434\u0438\u0442 \u0437\u044f\u0442\u044c \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u043d\u0430 Land Rover Range Rover Sport \u0438 Mercedes-Benz G 63 AMG.<\/p>\n\n\n\n<p>\u0412\u0442\u043e\u0440\u0430\u044f \u0434\u043e\u0447\u044c \u044d\u043a\u0441-\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430, 26-\u043b\u0435\u0442\u043d\u044f\u044f \u0410\u043d\u043d\u0430 \u0443\u0447\u0438\u043b\u0430\u0441\u044c \u0432 King&#8217;s College London \u2014 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u043f\u0440\u0435\u0441\u0442\u0438\u0436\u043d\u044b\u0445 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u043e\u0432 \u0412\u0435\u043b\u0438\u043a\u043e\u0431\u0440\u0438\u0442\u0430\u043d\u0438\u0438, \u0433\u0434\u0435 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f \u0438 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u0438\u044f \u0438\u0441\u0447\u0438\u0441\u043b\u044f\u0435\u0442\u0441\u044f \u0434\u0435\u0441\u044f\u0442\u043a\u0430\u043c\u0438 \u0442\u044b\u0441\u044f\u0447 \u0444\u0443\u043d\u0442\u043e\u0432 \u0441\u0442\u0435\u0440\u043b\u0438\u043d\u0433\u043e\u0432 \u0432 \u0433\u043e\u0434. \u0415\u0451 \u043c\u0443\u0436 \u0410\u043d\u0442\u043e\u043d \u0424\u0438\u0441\u0442\u0430\u043b\u044c \u2014 \u0432\u043d\u0443\u043a \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u0434\u043e\u043d\u0435\u0446\u043a\u043e\u0433\u043e \u0445\u0438\u0440\u0443\u0440\u0433\u0430 \u042d\u043c\u0438\u043b\u044f \u0424\u0438\u0441\u0442\u0430\u043b\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432 2018 \u0433\u043e\u0434\u0443 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0437\u0432\u0430\u043d\u0438\u0435 \u00ab\u0413\u0435\u0440\u043e\u0439 \u0442\u0440\u0443\u0434\u0430 \u0414\u041d\u0420\u00bb, \u0438 \u043f\u043b\u0435\u043c\u044f\u043d\u043d\u0438\u043a \u0413\u0435\u0440\u043c\u0430\u043d\u0430 \u0424\u0438\u0441\u0442\u0430\u043b\u044f, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043d\u0435\u0434\u0430\u0432\u043d\u043e <a href=\"https:\/\/nashigroshi.org\/2025\/06\/20\/nabu-vykrylo-uhrupuvannia-fistalia-na-zavyshchenni-tsin-medobladnannia-v-zakupivliakh-na-231-mln-shcho-vony-tenderiat-priamo-zaraz\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043b\u043e<\/a> \u041d\u0410\u0411\u0423 \u043f\u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044e \u0432 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0435 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0435\u0439, \u043d\u0430\u0436\u0438\u0432\u0430\u0432\u0448\u0435\u0439\u0441\u044f \u043d\u0430 \u0437\u0430\u043a\u0443\u043f\u043a\u0430\u0445 \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u043b\u044f \u043e\u043d\u043a\u043e\u0431\u043e\u043b\u044c\u043d\u044b\u0445, \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438 \u0440\u0435\u0447\u044c \u0438\u0434\u0451\u0442 \u043e \u0440\u0430\u0437\u0432\u043e\u0440\u043e\u0432\u044b\u0432\u0430\u043d\u0438\u0438 231 \u043c\u043b\u043d \u0433\u0440\u043d \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0437\u0430\u043a\u0443\u043f\u043e\u043a \u0434\u043b\u044f \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0438\u043d\u0441\u0442\u0438\u0442\u0443\u0442\u0430 \u0440\u0430\u043a\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"483\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266384_anton_fistal_anna_szlochevska-1024x483.png\" alt=\"\" class=\"wp-image-2317\" title=\"\u0410\u043d\u0442\u043e\u043d \u0424\u0438\u0441\u0442\u0430\u043b\u044c \u0438 \u0410\u043d\u043d\u0430 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0430\u044f\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266384_anton_fistal_anna_szlochevska-1024x483.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266384_anton_fistal_anna_szlochevska-300x141.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266384_anton_fistal_anna_szlochevska-768x362.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266384_anton_fistal_anna_szlochevska.png 1468w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0410\u043d\u0442\u043e\u043d \u0424\u0438\u0441\u0442\u0430\u043b\u044c \u0438 \u0410\u043d\u043d\u0430 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0430\u044f<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0421\u0432\u0430\u0434\u044c\u0431\u0430 \u0410\u043d\u043d\u044b \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0439 \u0441 \u0410\u043d\u0442\u043e\u043d\u043e\u043c \u0424\u0438\u0441\u0442\u0430\u043b\u0435\u043c \u2014 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043e \u00ab\u0440\u043e\u0441\u043a\u043e\u0448\u0438 \u043d\u0430 \u0433\u0440\u0430\u043d\u0438 \u0440\u0430\u0437\u043e\u0440\u0435\u043d\u0438\u044f\u00bb. \u0415\u0451 \u0441\u044b\u0433\u0440\u0430\u043b\u0438 \u043b\u0435\u0442\u043e\u043c 2025 \u0433\u043e\u0434\u0430, \u043f\u0440\u0430\u0437\u0434\u043d\u043e\u0432\u0430\u043d\u0438\u0435 \u0434\u043b\u0438\u043b\u043e\u0441\u044c \u0442\u0440\u0438 \u0434\u043d\u044f \u0432 \u0441\u0440\u0435\u0434\u043d\u0435\u0432\u0435\u043a\u043e\u0432\u043e\u043c \u0437\u0430\u043c\u043a\u0435 Castel Falfi \u0432 \u0438\u0442\u0430\u043b\u044c\u044f\u043d\u0441\u043a\u043e\u0439 \u0422\u043e\u0441\u043a\u0430\u043d\u0435, \u043a\u0443\u0434\u0430 \u043f\u0440\u0438\u0433\u043b\u0430\u0441\u0438\u043b\u0438 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e 150 VIP-\u0433\u043e\u0441\u0442\u0435\u0439. \u00ab\u0413\u043e\u0441\u0442\u044f\u043c \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u043b\u0438 \u0447\u0430\u0440\u0442\u0435\u0440\u043d\u044b\u0435 \u043f\u0435\u0440\u0435\u043b\u0451\u0442\u044b, \u0430 \u0432\u043e\u043a\u0440\u0443\u0433 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u043c\u043d\u043e\u0433\u043e\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u0430\u044f \u0447\u0430\u0441\u0442\u043d\u0430\u044f \u043e\u0445\u0440\u0430\u043d\u0430\u00bb, \u2014 <a href=\"https:\/\/www.facebook.com\/mixailotkach\/posts\/zlocci-%25D0%25BD%25D0%25BD%25D0%25B5-%25D0%25B2%25D0%25B5%25D1%2581%25D1%2596%25D0%25BB%25D0%25BB%25D1%258F%25D0%25BD%25D0%25B0%25D0%25BF%25D1%2580%25D0%25B8%25D0%25BA%25D1%2596%25D0%25BD%25D1%2586%25D1%2596-%25D1%2587%25D0%25B5%25D1%2580%25D0%25B2%25D0%25BD%25D1%258F-%25D0%25B2-%25D1%2596%25D1%2582%25D0%25B0%25D0%25BB%25D1%2596%25D0%25B9%25D1%2581%25D1%258C%25D0%25BA%25D1%2596%25D0%25B9-%25D1%2582%25D0%25BE%25D1%2581%25D0%25BA%25D0%25B0%25D0%25BD%25D1%2596-%25D0%25B2%25D1%2596%25D0%25B4%25D0%25B1%25D1%2583%25D0%25BB%25D0%25B0%25D1%2581%25D1%258C-%25D0%25BD%25D0%25B5%25D0%25BF%25D0%25B5%25D1%2580%25D0%25B5%25D1%2581%25D1%2596%25D1%2587%25D0%25BD%25D0%25B0-\/23866650696311128\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0440\u0430\u0441\u0441\u043a\u0430\u0437\u044b\u0432\u0430\u043b<\/a> \u0432 \u0441\u0432\u043e\u0451\u043c Facebook \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442 \u041c\u0438\u0445\u0430\u0438\u043b \u0422\u043a\u0430\u0447.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"921\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266423_zamok_castel_falfi_toskana-1024x921.png\" alt=\"\u0417\u0430\u043c\u043e\u043a Castel Falfi \u0432 \u0422\u043e\u0441\u043a\u0430\u043d\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0441\u0432\u0430\u0434\u044c\u0431\u044b \u0410\u043d\u0442\u043e\u043d\u0430 \u0424\u0438\u0441\u0442\u0430\u043b\u044f \u0438 \u0410\u043d\u043d\u044b \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0439\n\" class=\"wp-image-2318\" title=\"\u0417\u0430\u043c\u043e\u043a Castel Falfi \u0432 \u0422\u043e\u0441\u043a\u0430\u043d\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0441\u0432\u0430\u0434\u044c\u0431\u044b \u0410\u043d\u0442\u043e\u043d\u0430 \u0424\u0438\u0441\u0442\u0430\u043b\u044f \u0438 \u0410\u043d\u043d\u044b \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0439\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266423_zamok_castel_falfi_toskana-1024x921.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266423_zamok_castel_falfi_toskana-300x270.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266423_zamok_castel_falfi_toskana-768x690.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266423_zamok_castel_falfi_toskana.png 1326w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u0432\u0430\u0434\u044c\u0431\u0430 \u0434\u043e\u0447\u0435\u0440\u0438 \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0432 \u0418\u0442\u0430\u043b\u0438\u0438 \u043b\u0435\u0442\u043e\u043c 2025 \u0433\u043e\u0434\u0430. \u0424\u043e\u0442\u043e: \u0423\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0430\u044f \u043f\u0440\u0430\u0432\u0434\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u0431\u0435 \u0441\u0435\u043c\u044c\u0438 \u2014 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0435 \u0438 \u0424\u0438\u0441\u0442\u0430\u043b\u0438, \u043f\u043e\u0440\u043e\u0434\u043d\u0438\u0432\u0448\u0438\u0435\u0441\u044f \u043b\u0435\u0442\u043e\u043c \u043f\u0440\u043e\u0448\u043b\u043e\u0433\u043e \u0433\u043e\u0434\u0430, \u0443\u0436\u0435 \u0434\u043b\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0436\u0438\u0432\u0443\u0442 \u043d\u0430 \u041a\u0438\u043f\u0440\u0435, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043c\u043e\u0436\u043d\u043e \u0441\u0435\u0431\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c, \u0447\u0442\u043e \u0438\u043c\u0435\u044e\u0442 \u0442\u0430\u043c \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c, \u0438, \u043f\u043e\u043d\u044f\u0442\u043d\u043e, \u0432\u0440\u044f\u0434 \u043b\u0438 \u0440\u0435\u0447\u044c \u0438\u0434\u0451\u0442 \u043e \u043a\u0430\u043a\u043e\u043c-\u0442\u043e \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u043c \u0436\u0438\u043b\u044c\u0435. \u0422\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u043d\u0430 \u0431\u0435\u0437\u0431\u0435\u0434\u043d\u0443\u044e \u0437\u0430\u0433\u0440\u0430\u043d\u0438\u0447\u043d\u0443\u044e \u0436\u0438\u0437\u043d\u044c \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u2014 \u0437\u0430 \u0441\u0447\u0451\u0442 \u043a\u043e\u0433\u0434\u0430-\u0442\u043e \u0443\u043c\u0435\u043b\u043e \u0432\u044b\u0434\u0430\u043d\u043d\u044b\u0445 \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u043c \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u043c \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0439 \u0438 \u0441\u043f\u0435\u0446\u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0439 \u043d\u0430 \u0434\u043e\u0431\u044b\u0447\u0443 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0433\u0430\u0437\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0430\u043c \u0441\u0432\u043e\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zlo3\"><strong>\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0433\u0430\u0437\u043e\u0434\u043e\u0431\u044b\u0432\u0430\u044e\u0449\u0438\u0439 \u0431\u0438\u0437\u043d\u0435\u0441, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0432\u043b\u0430\u0434\u0435\u044e\u0442 \u0434\u043e\u0447\u0435\u0440\u0438 \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0433\u043e<\/strong><\/h2>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043f\u043e\u0441\u043b\u0435 \u043d\u0435\u0443\u0434\u0430\u0447\u043d\u043e\u0439 \u043f\u043e\u043f\u044b\u0442\u043a\u0438 \u043f\u043e\u0434\u043a\u0443\u043f\u0438\u0442\u044c \u041d\u0410\u0411\u0423 \u0438 \u0421\u0410\u041f \u0437\u0430 6 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0441\u0434\u0435\u043b\u0430\u043b \u0442\u043e, \u0447\u0442\u043e \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0434\u0430\u0432\u043d\u043e \u0441\u0442\u0430\u043b\u043e \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u043a\u043b\u0430\u0441\u0441\u0438\u043a\u043e\u0439: \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u043b \u0431\u0438\u0437\u043d\u0435\u0441 \u043d\u0430 \u0434\u0435\u0442\u0435\u0439. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u041a\u0430\u0440\u0438\u043d\u0430 \u0438 \u0410\u043d\u043d\u0430 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0435 \u0441\u0442\u0430\u043b\u0438 \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0430\u043c\u0438 \u043e\u0434\u043d\u043e\u0439 \u0438\u0437 \u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0438\u0445 \u0447\u0430\u0441\u0442\u043d\u044b\u0445 \u0433\u0430\u0437\u043e\u0434\u043e\u0431\u044b\u0432\u0430\u044e\u0449\u0438\u0445 \u0433\u0440\u0443\u043f\u043f \u0441\u0442\u0440\u0430\u043d\u044b. \u0418\u043c\u0438 \u043e\u043d\u0438 \u043e\u0441\u0442\u0430\u044e\u0442\u0441\u044f \u0438 \u0441\u0435\u0433\u043e\u0434\u043d\u044f.<\/p>\n\n\n\n<p>\u0427\u0435\u0440\u0435\u0437 \u043a\u0438\u043f\u0440\u0441\u043a\u0443\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e Diloretio Holdings LTD \u0434\u043e\u0447\u0435\u0440\u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u0442\u0440\u0438\u043d\u0430\u0434\u0446\u0430\u0442\u044c\u044e \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u043c\u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u043c\u0438. \u041d\u0430\u0437\u0432\u0430\u043d\u0438\u044f \u044d\u0442\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0441\u043a\u0430\u0436\u0443\u0442 \u0441\u0440\u0435\u0434\u043d\u0435\u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u0447\u0438\u0442\u0430\u0442\u0435\u043b\u044e \u2014 \u00ab\u042d\u0441\u043a\u043e-\u0421\u0435\u0432\u0435\u0440\u00bb, \u00ab\u041a\u0443\u0431-\u0413\u0430\u0437\u00bb, \u00ab\u041f\u0430\u0440\u0438\u00bb, \u00ab\u041f\u0435\u0440\u0432\u0430\u044f \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0430\u044f \u043d\u0435\u0444\u0442\u0435\u0433\u0430\u0437\u043e\u0432\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u00bb, \u00ab\u0421\u0438\u0441\u0442\u0435\u043c\u0438\u043d\u0436\u0438\u043d\u0438\u0440\u0438\u043d\u0433\u00bb, \u00ab\u041d\u0430\u0434\u0440\u0430\u0433\u0430\u0437\u00bb, \u00ab\u0410\u043b\u0434\u0435\u0430-\u0423\u043a\u0440\u0430\u0438\u043d\u0430\u00bb \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u2014 \u043d\u043e \u0432\u043c\u0435\u0441\u0442\u0435 \u043e\u043d\u0438 \u043e\u0431\u0440\u0430\u0437\u0443\u044e\u0442 \u0433\u0430\u0437\u043e\u0432\u044b\u0439 \u0445\u043e\u043b\u0434\u0438\u043d\u0433, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0432\u044b\u043a\u0430\u0447\u0438\u0432\u0430\u0435\u0442 \u0438\u0437 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043d\u0435\u0434\u0440 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u044b \u0433\u0440\u0438\u0432\u0435\u043d \u0435\u0436\u0435\u0433\u043e\u0434\u043d\u043e.<\/p>\n\n\n\n<p>\u0424\u043b\u0430\u0433\u043c\u0430\u043d \u0433\u0440\u0443\u043f\u043f\u044b \u2014 \u041e\u041e\u041e \u00ab\u042d\u0441\u043a\u043e-\u0421\u0435\u0432\u0435\u0440\u00bb \u2014 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043e \u0435\u0449\u0451 \u0432 2000 \u0433\u043e\u0434\u0443 \u043b\u0438\u0447\u043d\u043e \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u043c \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u043c. \u041a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0438\u043c\u0435\u0435\u0442 13 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0439 \u043d\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0443 \u043c\u0435\u0441\u0442\u043e\u0440\u043e\u0436\u0434\u0435\u043d\u0438\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435. \u0421 2020 \u043f\u043e 2024 \u0433\u043e\u0434 \u0435\u0451 \u043e\u0431\u043e\u0440\u043e\u0442 \u043f\u0440\u0435\u0432\u044b\u0441\u0438\u043b 45 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d, \u0430 \u0447\u0438\u0441\u0442\u0430\u044f \u043f\u0440\u0438\u0431\u044b\u043b\u044c \u0437\u0430 \u044d\u0442\u043e\u0442 \u0436\u0435 \u043f\u0435\u0440\u0438\u043e\u0434 \u2014 \u0431\u043e\u043b\u0435\u0435 7,36 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u043d. \u0415\u0441\u043b\u0438 \u043f\u0440\u043e\u0433\u043d\u043e\u0437 \u043d\u0430 2025 \u0433\u043e\u0434 \u043e\u043f\u0440\u0430\u0432\u0434\u0430\u0435\u0442\u0441\u044f, \u043e\u0431\u0449\u0438\u0439 \u043e\u0431\u043e\u0440\u043e\u0442 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u0437\u0430 \u0448\u0435\u0441\u0442\u044c \u043b\u0435\u0442 \u0434\u043e\u0441\u0442\u0438\u0433\u043d\u0435\u0442 \u043f\u043e\u0447\u0442\u0438 69 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d. \u0414\u043b\u044f \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u044f: \u043e\u0431\u043e\u0440\u043e\u0442 2020 \u0433\u043e\u0434\u0430 \u0443\u0436\u0435 \u043a 2025-\u043c\u0443 \u0432\u044b\u0440\u0430\u0441\u0442\u0435\u0442 \u043f\u043e\u0447\u0442\u0438 \u0432 \u0432\u043e\u0441\u0435\u043c\u044c \u0440\u0430\u0437.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"362\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266401_tov_esko_pivnich-1024x362.png\" alt=\"\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0451\u0442\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u00ab\u042d\u0441\u043a\u043e-\u0421\u0435\u0432\u0435\u0440\u00bb. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 Opendata.ua\" class=\"wp-image-2319\" title=\"\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0451\u0442\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u00ab\u042d\u0441\u043a\u043e-\u0421\u0435\u0432\u0435\u0440\u00bb. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 Opendata.ua\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266401_tov_esko_pivnich-1024x362.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266401_tov_esko_pivnich-300x106.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266401_tov_esko_pivnich-768x272.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266401_tov_esko_pivnich.png 1328w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0430\u044f \u043e\u0442\u0447\u0451\u0442\u043d\u043e\u0441\u0442\u044c \u041e\u041e\u041e \u00ab\u042d\u0441\u043a\u043e-\u0421\u0435\u0432\u0435\u0440\u00bb. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 Opendata.ua<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432, \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e\u0441\u0442\u0438 \u2014 \u043f\u0440\u043e\u0441\u0442\u043e \u0442\u0438\u0445\u0430\u044f \u0438 \u043e\u0447\u0435\u043d\u044c \u043f\u0440\u0438\u0431\u044b\u043b\u044c\u043d\u0430\u044f \u0434\u043e\u0431\u044b\u0447\u0430 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0433\u0430\u0437\u0430. \u041f\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u043c \u0434\u0430\u043d\u043d\u044b\u043c ExPro Gas&amp;Oil Monthly, \u041e\u041e\u041e \u00ab\u042d\u0441\u043a\u043e-\u0421\u0435\u0432\u0435\u0440\u00bb \u0432 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u0435 2025 \u0433\u043e\u0434\u0430 \u0434\u043e\u0431\u044b\u043b\u043e \u043f\u043e\u0447\u0442\u0438 62 \u043c\u043b\u043d \u043a\u0443\u0431\u043e\u043c\u0435\u0442\u0440\u043e\u0432 \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0433\u0430\u0437\u0430, \u0447\u0442\u043e \u043d\u0430 40% \u0431\u043e\u043b\u044c\u0448\u0435, \u0447\u0435\u043c \u0432 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u0435 2024 \u0433\u043e\u0434\u0430.<\/p>\n\n\n\n<p>\u041e\u041e\u041e \u00ab\u0421\u0438\u0441\u0442\u0435\u043c\u0438\u043d\u0436\u0438\u043d\u0438\u0440\u0438\u043d\u0433\u00bb \u2014 \u0435\u0449\u0451 \u043e\u0434\u043d\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f, \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u043d\u0430\u044f \u0434\u043e\u0447\u0435\u0440\u044f\u043c\u0438 \u0447\u0435\u0440\u0435\u0437 \u0442\u0443 \u0436\u0435 \u043a\u0438\u043f\u0440\u0441\u043a\u0443\u044e \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443. \u0421 2020 \u043f\u043e 2024 \u0433\u043e\u0434 \u2014 \u0431\u043e\u043b\u0435\u0435 6,37 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u043e\u0431\u043e\u0440\u043e\u0442\u0430, \u0447\u0438\u0441\u0442\u0430\u044f \u043f\u0440\u0438\u0431\u044b\u043b\u044c \u043f\u0440\u0435\u0432\u044b\u0441\u0438\u043b\u0430 1,46 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u043d. \u0420\u0435\u043d\u0442\u0430\u0431\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043e\u043a\u043e\u043b\u043e 23% \u2014 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u044f\u044e\u0449\u0438\u0439 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c \u0434\u0430\u0436\u0435 \u043f\u043e \u043e\u0442\u0440\u0430\u0441\u043b\u0435\u0432\u044b\u043c \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u0430\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"399\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266406_tov_systemoilinzhenering-1024x399.png\" alt=\"\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0435 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u0438 \u041e\u041e\u041e \u00ab\u0421\u0438\u0441\u0442\u0435\u043c\u0438\u043d\u0436\u0438\u043d\u0438\u0440\u0438\u043d\u0433\u00bb \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 Opendata.ua\" class=\"wp-image-2320\" title=\"\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0435 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u0438 \u041e\u041e\u041e \u00ab\u0421\u0438\u0441\u0442\u0435\u043c\u0438\u043d\u0436\u0438\u043d\u0438\u0440\u0438\u043d\u0433\u00bb \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 Opendata.ua\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266406_tov_systemoilinzhenering-1024x399.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266406_tov_systemoilinzhenering-300x117.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266406_tov_systemoilinzhenering-768x299.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266406_tov_systemoilinzhenering.png 1340w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0435 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u0438 \u041e\u041e\u041e \u00ab\u0421\u0438\u0441\u0442\u0435\u043c\u0438\u043d\u0436\u0438\u043d\u0438\u0440\u0438\u043d\u0433\u00bb \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 Opendata.ua<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u043e \u044d\u0442\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043e\u0442\u043c\u0435\u0442\u0438\u043b\u0430\u0441\u044c \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043e\u0431\u044b\u0447\u0435\u0439 \u0433\u0430\u0437\u0430. \u0412 \u043e\u043a\u0442\u044f\u0431\u0440\u0435 2022 \u0433\u043e\u0434\u0430, \u0432 \u0440\u0430\u0437\u0433\u0430\u0440 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b, \u043e\u043d\u0430 \u0432\u044b\u0438\u0433\u0440\u0430\u043b\u0430 \u0430\u0443\u043a\u0446\u0438\u043e\u043d \u0424\u043e\u043d\u0434\u0430 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0432\u043a\u043b\u0430\u0434\u043e\u0432 \u043f\u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u0433\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u043e\u0444\u0438\u0441\u0430 \u0431\u0430\u043d\u043a\u0430 \u00ab\u0410\u0440\u043a\u0430\u0434\u0430\u00bb \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u041a\u0438\u0435\u0432\u0430 \u2014 \u0437\u0430 351 \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u0440\u0438 \u0441\u0442\u0430\u0440\u0442\u043e\u0432\u043e\u0439 \u0446\u0435\u043d\u0435 \u043f\u043e\u0447\u0442\u0438 \u0432 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434. \u0422\u043e \u0435\u0441\u0442\u044c \u0437\u043d\u0430\u043a\u043e\u0432\u043e\u0435 \u0437\u0434\u0430\u043d\u0438\u0435 \u0432 \u0441\u0442\u043e\u043b\u0438\u0446\u0435 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0438 \u043f\u043e\u0447\u0442\u0438 \u0432\u0442\u0440\u043e\u0435 \u0434\u0435\u0448\u0435\u0432\u043b\u0435 \u043e\u0446\u0435\u043d\u043e\u0447\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438. \u041f\u043e\u0441\u043b\u0435 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d\u0438\u044f \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430 \u043f\u0440\u0430\u0432\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0431\u044b\u043b\u043e \u043e\u043f\u0435\u0440\u0430\u0442\u0438\u0432\u043d\u043e \u043f\u0435\u0440\u0435\u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e \u043d\u0430 \u0434\u0440\u0443\u0433\u0443\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u2014 \u00ab\u041f\u0443\u043b\u044c\u0441 2020\u00bb, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0441\u0432\u044f\u0437\u044b\u0432\u0430\u044e\u0442 \u0441 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435\u043c \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0433\u043e.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0441\u0435 \u0444\u0438\u0440\u043c\u044b \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0445 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0442 \u0442\u0430\u043a\u0438\u0435 \u0445\u043e\u0440\u043e\u0448\u0438\u0435 \u0446\u0438\u0444\u0440\u044b \u0440\u0435\u043d\u0442\u0430\u0431\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438. \u0427\u0430\u0441\u0442\u044c \u0438\u0437 \u043d\u0438\u0445 \u043f\u0440\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u0430\u0445 \u043e\u0442\u0447\u0438\u0442\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u0434\u0430\u0436\u0435 \u0441 \u0443\u0431\u044b\u0442\u043a\u0430\u043c\u0438. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u041e\u041e\u041e \u00ab\u0413\u0435\u043e\u044e\u043d\u0438\u0442\u00bb: \u043f\u0440\u0438 \u043e\u0431\u043e\u0440\u043e\u0442\u0435 \u043f\u043e\u0447\u0442\u0438 \u0432 700 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u0437\u0430 \u043f\u044f\u0442\u044c \u043b\u0435\u0442 \u044d\u0442\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u043b\u0438\u0448\u044c 33 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0447\u0438\u0441\u0442\u043e\u0439 \u043f\u0440\u0438\u0431\u044b\u043b\u0438 \u2014 \u043c\u0435\u043d\u0435\u0435 \u043f\u044f\u0442\u0438 \u043f\u0440\u043e\u0446\u0435\u043d\u0442\u043e\u0432. \u0427\u0435\u0442\u044b\u0440\u0435 \u0433\u043e\u0434\u0430 \u043f\u043e\u0434\u0440\u044f\u0434 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0430 \u043b\u0438\u0431\u043e \u0443\u0431\u044b\u0442\u043a\u0438, \u043b\u0438\u0431\u043e \u043a\u043e\u043f\u0435\u0435\u0447\u043d\u0443\u044e \u043f\u0440\u0438\u0431\u044b\u043b\u044c. \u0417\u0430\u0442\u043e 2024 \u0433\u043e\u0434 \u0432\u043d\u0435\u0437\u0430\u043f\u043d\u043e \u0441\u0442\u0430\u043b \u00ab\u0437\u0432\u0451\u0437\u0434\u043d\u044b\u043c\u00bb: \u0440\u0435\u043d\u0442\u0430\u0431\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043f\u043e\u0434\u0441\u043a\u043e\u0447\u0438\u043b\u0430 \u0434\u043e 31%.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0430\u044f \u00ab\u0441\u043b\u0443\u0447\u0430\u0439\u043d\u0430\u044f\u00bb \u0442\u0440\u0430\u043d\u0441\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0438\u0437 \u0443\u0431\u044b\u0442\u043e\u0447\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u0432 \u0441\u0432\u0435\u0440\u0445\u043f\u0440\u0438\u0431\u044b\u043b\u044c\u043d\u043e\u0435 \u2014 \u044d\u0442\u043e \u043d\u0435 \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0447\u0443\u0434\u043e. \u042d\u0442\u043e \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0441\u0445\u0435\u043c\u0430 \u043c\u0438\u043d\u0438\u043c\u0438\u0437\u0430\u0446\u0438\u0438 \u043d\u0430\u043b\u043e\u0433\u043e\u0432 \u0447\u0435\u0440\u0435\u0437 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u0438\u0435 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u0441 \u043f\u043e\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u043c \u00ab\u0432\u044b\u0432\u043e\u0434\u043e\u043c\u00bb \u043f\u0440\u0438\u0431\u044b\u043b\u0438 \u0432 \u043d\u0443\u0436\u043d\u044b\u0439 \u043c\u043e\u043c\u0435\u043d\u0442. \u0410\u043d\u0430\u043b\u043e\u0433\u0438\u0447\u043d\u0430\u044f \u043a\u0430\u0440\u0442\u0438\u043d\u0430 \u2014 \u0443 \u041e\u041e\u041e \u00ab\u041d\u0435\u0444\u0442\u0435\u0433\u0430\u0437\u043e\u043f\u0440\u043e\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u0430\u044f \u0433\u0435\u043e\u043b\u043e\u0433\u0438\u044f\u00bb \u0438 \u043b\u0438\u043a\u0432\u0438\u0434\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0443\u0436\u0435 \u041e\u041e\u041e \u00ab\u0420\u0438\u043d\u043e \u0421\u0435\u0440\u0432\u0438\u0441\u0435\u0437\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u0435\u0440\u0435\u0434 \u043b\u0438\u043a\u0432\u0438\u0434\u0430\u0446\u0438\u0435\u0439 \u0432 \u0438\u044e\u043b\u0435 2025 \u0433\u043e\u0434\u0430 \u0443\u0441\u043f\u0435\u043b\u043e \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u043e\u0431\u043e\u0440\u043e\u0442 \u043f\u043e\u0447\u0442\u0438 181 \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u0440\u0438 \u0447\u0438\u0441\u0442\u043e\u0439 \u043f\u0440\u0438\u0431\u044b\u043b\u0438 \u0432 700 \u0442\u044b\u0441\u044f\u0447, \u0442\u043e \u0435\u0441\u0442\u044c \u0441 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u0435\u043c \u0440\u0435\u043d\u0442\u0430\u0431\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 0,39%.<\/p>\n\n\n\n<p>\u041d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0445 \u0441\u0442\u0430\u0431\u0438\u043b\u044c\u043d\u043e \u0443\u0447\u0430\u0441\u0442\u0432\u0443\u044e\u0442 \u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0438, \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u043f\u043e\u0431\u0435\u0436\u0434\u0430\u044e\u0442 \u0432 \u043d\u0438\u0445, \u043f\u043e\u043b\u0443\u0447\u0430\u044f \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u043f\u0440\u0438\u0431\u044b\u043b\u0438 \u0438\u0437 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0430. \u041e\u041e\u041e \u00ab\u0413\u0435\u043e\u044e\u043d\u0438\u0442\u00bb \u0437\u0430 2025 \u0433\u043e\u0434 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u043e \u0431\u043e\u043b\u0435\u0435 36,8 \u043c\u043b\u043d \u0433\u0440\u043d, \u041e\u041e\u041e \u00ab\u0420\u0438\u043d\u043e \u0421\u0435\u0440\u0432\u0438\u0441\u0435\u0437\u00bb \u0441 2021 \u043f\u043e 2024 \u0433\u043e\u0434\u044b \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u00ab\u0423\u043a\u0440\u043d\u0430\u0444\u0442\u044b\u00bb \u0438 \u00ab\u0423\u043a\u0440\u0433\u0430\u0437\u0434\u043e\u0431\u044b\u0447\u0438\u00bb \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u043e \u0431\u043e\u043b\u0435\u0435 28 \u043c\u043b\u043d \u0433\u0440\u043d. \u041d\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u043d\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0434\u0435\u043d\u044c\u0433\u0430\u0445 \u0440\u0430\u0437\u0431\u043e\u0433\u0430\u0442\u0435\u043b\u043e \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u043c \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u043c \u041e\u041e\u041e \u00ab\u0418\u043d\u0444\u043e\u043a\u0441\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432 2003 \u0433\u043e\u0434\u0443 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e \u0432 \u0430\u0440\u0435\u043d\u0434\u0443 \u043d\u0430 49 \u043b\u0435\u0442 \u0446\u0435\u043b\u043e\u0441\u0442\u043d\u044b\u0439 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u00ab\u041e\u0434\u0435\u0441\u0432\u043e\u0434\u043e\u043a\u0430\u043d\u0430\u043b\u00bb, \u0447\u0442\u043e \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u043e \u0435\u043c\u0443 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u0437\u044f\u0442\u044c \u043f\u043e\u0434 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u0432\u043e\u0434\u043e\u0441\u043d\u0430\u0431\u0436\u0435\u043d\u0438\u044f \u041e\u0434\u0435\u0441\u0441\u044b \u2014 \u044d\u0442\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0441 2020 \u0433\u043e\u0434\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0431\u043e\u043b\u0435\u0435 125 \u043c\u043b\u043d \u0433\u0440\u043d \u043e\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432 \u0438 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0439.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2026\\\/02\\\/cleaned1772266542_zloch-scheme_red_.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2321&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:10151,&quot;targetHeight&quot;:6267,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435&quot;,&quot;alt&quot;:&quot;&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"632\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266542_zloch-scheme_red_-1024x632.png\" alt=\"\" class=\"wp-image-2321\" title=\"\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0433\u0430\u0437\u043e\u0434\u043e\u0431\u044b\u0432\u0430\u044e\u0449\u0435\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0433\u043e, \u043f\u0435\u0440\u0435\u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u043d\u0430 \u0435\u0433\u043e \u0434\u043e\u0447\u0435\u0440\u0435\u0439. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266542_zloch-scheme_red_-1024x632.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266542_zloch-scheme_red_-300x185.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266542_zloch-scheme_red_-768x474.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266542_zloch-scheme_red_-1536x948.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266542_zloch-scheme_red_-2048x1264.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0433\u0430\u0437\u043e\u0434\u043e\u0431\u044b\u0432\u0430\u044e\u0449\u0435\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0433\u043e, \u043f\u0435\u0440\u0435\u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u043d\u0430 \u0435\u0433\u043e \u0434\u043e\u0447\u0435\u0440\u0435\u0439. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a><\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0431\u0438\u0437\u043d\u0435\u0441 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u00ab\u0440\u0435\u0433\u0438\u043e\u043d\u0430\u043b\u0430\u00bb \u041d\u0438\u043a\u043e\u043b\u0430\u044f \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u043d\u0435\u0442\u0440\u043e\u043d\u0443\u0442\u044b\u043c, \u043d\u043e \u0438 \u043f\u0440\u043e\u0446\u0432\u0435\u0442\u0430\u0435\u0442 \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0440\u0430\u0441\u0448\u0438\u0440\u044f\u0442\u044c\u0441\u044f. \u0412 \u043e\u043a\u0442\u044f\u0431\u0440\u0435 2025 \u0433\u043e\u0434\u0430 \u041a\u0430\u0440\u0438\u043d\u0430 \u0438 \u0410\u043d\u043d\u0430 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0435 \u0447\u0435\u0440\u0435\u0437 \u043a\u0438\u043f\u0440\u0441\u043a\u0443\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e Diloretio Holdings LTD \u0441\u0442\u0430\u043b\u0438 \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0430\u043c\u0438 \u041e\u041e\u041e \u00ab\u0421\u0442\u043e\u0440\u0435\u043d\u0441\u00bb, \u0438\u043c\u0435\u044e\u0449\u0435\u0433\u043e \u0441\u043f\u0435\u0446\u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043d\u0430 \u0434\u043e\u0431\u044b\u0447\u0443 \u0433\u0430\u0437\u0430 \u043d\u0430 \u0421\u0442\u0430\u0440\u043e\u0431\u043e\u0433\u043e\u0440\u043e\u0434\u0447\u0430\u043d\u0441\u043a\u043e\u043c \u043c\u0435\u0441\u0442\u043e\u0440\u043e\u0436\u0434\u0435\u043d\u0438\u0438 \u0432 \u0418\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u0427\u0435\u0440\u0435\u0437 \u043c\u0435\u0441\u044f\u0446 \u043f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043e\u0431\u0440\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u0432 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u0441\u043b\u0443\u0436\u0431\u0443 \u0433\u0435\u043e\u043b\u043e\u0433\u0438\u0438 \u0438 \u043d\u0435\u0434\u0440 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u044f\u043c\u0438 \u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f \u043d\u0430\u0434 \u0442\u0440\u0435\u043c\u044f \u0443\u0447\u0430\u0441\u0442\u043a\u0430\u043c\u0438 \u043d\u0435\u0434\u0440 \u0432 \u0412\u043e\u043b\u044b\u043d\u0441\u043a\u043e\u0439 \u0438 \u041b\u0443\u0433\u0430\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u044f\u0445, \u0447\u0442\u043e \u0433\u043b\u0430\u0432\u0430 \u0441\u043b\u0443\u0436\u0431\u044b \u041e\u043b\u0435\u0433 \u0413\u043e\u0446\u0438\u043d\u0435\u0446 \u043e\u043f\u0435\u0440\u0430\u0442\u0438\u0432\u043d\u043e \u0441\u043e\u0433\u043b\u0430\u0441\u043e\u0432\u0430\u043b \u0441\u0432\u043e\u0438\u043c \u043f\u0440\u0438\u043a\u0430\u0437\u043e\u043c 5 \u043d\u043e\u044f\u0431\u0440\u044f 2025 \u0433\u043e\u0434\u0430. \u041f\u0440\u0438\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u0434\u0432\u0430 \u0438\u0437 \u0442\u0440\u0451\u0445 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u0441\u0451\u0441\u0442\u0440\u0430\u043c\u0438 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u043c\u0438 \u043f\u043e\u0434 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043c\u0435\u0441\u0442\u043e\u0440\u043e\u0436\u0434\u0435\u043d\u0438\u0439 \u2014 \u0412\u0435\u0440\u0433\u0443\u043d\u0441\u043a\u043e\u0435 \u0438 \u041a\u0440\u0443\u0442\u043e\u0433\u043e\u0440\u043e\u0432\u0441\u043a\u043e\u0435 \u2014 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u044b \u0432 \u041b\u0443\u0433\u0430\u043d\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438, \u0442\u043e \u0435\u0441\u0442\u044c \u043d\u0430 \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u0440\u043e\u0441\u0441\u0438\u044f\u043d\u0430\u043c\u0438 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438. \u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u0437\u0430\u0447\u0435\u043c \u044d\u0442\u043e \u0438\u043c.<\/p>\n\n\n\n<p>\u041d\u043e \u0440\u0430\u0441\u0448\u0438\u0440\u044f\u0435\u0442\u0441\u044f \u0438 \u0434\u0440\u0443\u0433\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0434\u043e\u0447\u0435\u0440\u0435\u0439. \u0423\u0436\u0435 \u0443\u043f\u043e\u043c\u044f\u043d\u0443\u0442\u043e\u0435 \u0432\u044b\u0448\u0435 \u041e\u041e\u041e \u00ab\u0413\u0435\u043e\u044e\u043d\u0438\u0442\u00bb \u0432 \u043c\u0430\u0435 2025 \u0433\u043e\u0434\u0430 \u043d\u0430\u0447\u0430\u043b\u043e \u0433\u0435\u043e\u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0438\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u043d\u0430 \u044e\u0433\u0435 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u2014 \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0412\u0430\u043b\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u0433\u0440\u043e\u043c\u0430\u0434\u044b \u2014 \u0441 \u0446\u0435\u043b\u044c\u044e \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u0439 \u0434\u043e\u0431\u044b\u0447\u0438 \u043d\u0435\u0444\u0442\u0438 \u0438 \u0433\u0430\u0437\u0430.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043e\u0431\u0449\u0438\u0439 \u043e\u0431\u043e\u0440\u043e\u0442 \u043d\u0435\u0444\u0442\u0435\u0433\u0430\u0437\u043e\u0432\u044b\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439 \u0433\u0440\u0443\u043f\u043f\u044b \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0445 \u0442\u043e\u043b\u044c\u043a\u043e \u0441 2020 \u043f\u043e 2024 \u0433\u043e\u0434 \u043f\u0440\u0435\u0432\u044b\u0441\u0438\u043b 55 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d! \u0421\u043e\u0432\u043e\u043a\u0443\u043f\u043d\u0430\u044f \u0447\u0438\u0441\u0442\u0430\u044f \u043f\u0440\u0438\u0431\u044b\u043b\u044c \u2014 \u043e\u043a\u043e\u043b\u043e 9,38 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430. \u0418 \u044d\u0442\u043e \u043b\u0438\u0448\u044c \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435, \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0446\u0438\u0444\u0440\u044b \u2014 \u0442\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043d\u0435 \u0441\u043c\u043e\u0433\u043b\u0438 \u0438\u043b\u0438 \u043d\u0435 \u0443\u0441\u043f\u0435\u043b\u0438 \u00ab\u043f\u0440\u043e\u0441\u0430\u0434\u0438\u0442\u044c\u00bb \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0441\u043a\u0438\u043c\u0438 \u043c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0446\u0438\u044f\u043c\u0438. \u0427\u0442\u043e \u0436, \u043d\u0435\u043f\u043b\u043e\u0445\u043e \u043a\u043e\u0440\u043c\u0438\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0439 \u0433\u0430\u0437 \u0447\u043b\u0435\u043d\u043e\u0432 \u043a\u043e\u043c\u0430\u043d\u0434\u044b \u0412\u0438\u043a\u0442\u043e\u0440\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430. \u041d\u0430 \u043f\u044f\u0442\u043e\u043c \u0433\u043e\u0434\u0443 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zlo4\"><strong>\u041a\u0430\u043a \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0443\u043a\u043b\u043e\u043d\u0438\u043b\u0441\u044f \u043e\u0442 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0437\u0430 \u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0443\u044e \u0432\u0437\u044f\u0442\u043a\u0443 \u0432 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0441\u0442\u0440\u0430\u043d\u044b<\/strong><\/h2>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043a\u0430\u043a \u0442\u0430\u043a \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e\u0441\u044c, \u0447\u0442\u043e \u043f\u043e\u0447\u0442\u0438 \u0447\u0435\u0440\u0435\u0437 6 \u043b\u0435\u0442 \u043f\u043e\u0441\u043b\u0435 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0438 \u0433\u0440\u043e\u043c\u043a\u043e\u0433\u043e \u0440\u0430\u0437\u043e\u0431\u043b\u0430\u0447\u0435\u043d\u0438\u044f \u043f\u043e\u043f\u044b\u0442\u043a\u0438 \u043f\u043e\u0434\u043a\u0443\u043f\u0430 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u041d\u0410\u0411\u0423 \u0438 \u0421\u0410\u041f \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u043e\u0441\u0442\u0430\u0451\u0442\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0435, \u0430 \u0435\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441-\u0438\u043c\u043f\u0435\u0440\u0438\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0441\u0448\u0438\u0440\u044f\u0435\u0442\u0441\u044f?<\/p>\n\n\n\n<p>\u0421\u043d\u0430\u0447\u0430\u043b\u0430 \u0432\u0441\u0451 \u0432\u044b\u0433\u043b\u044f\u0434\u0435\u043b\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u0435\u0440\u044c\u0451\u0437\u043d\u043e. \u0412 \u043c\u0430\u0440\u0442\u0435 2022 \u0433\u043e\u0434\u0430 \u0432 \u0412\u044b\u0441\u0448\u0438\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0441\u0443\u0434 \u043f\u043e\u0441\u0442\u0443\u043f\u0438\u043b \u043e\u0431\u0432\u0438\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0430\u043a\u0442 \u2014 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u0432\u0438\u043d\u0438\u043b\u0438 \u043f\u043e \u0441\u0442\u0430\u0442\u044c\u0435 \u043e \u0434\u0430\u0447\u0435 \u0432\u0437\u044f\u0442\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u0440\u0435\u0434\u0443\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0435\u0442 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u0438\u0435 \u043e\u0442 \u043f\u044f\u0442\u0438 \u0434\u043e \u0434\u0435\u0441\u044f\u0442\u0438 \u043b\u0435\u0442 \u043b\u0438\u0448\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0431\u043e\u0434\u044b \u0441 \u043a\u043e\u043d\u0444\u0438\u0441\u043a\u0430\u0446\u0438\u0435\u0439 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430. \u0418\u043c\u0435\u043d\u043d\u043e \u0442\u043e, \u0447\u0435\u0433\u043e \u0438 \u0437\u0430\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u0435\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043f\u044b\u0442\u0430\u0432\u0448\u0438\u0439\u0441\u044f \u043a\u0443\u043f\u0438\u0442\u044c \u0437\u0430\u043a\u0440\u044b\u0442\u0438\u0435 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0434\u0435\u043b\u0430 \u0437\u0430 \u0448\u0435\u0441\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u041d\u043e \u0440\u043e\u0432\u043d\u043e \u0447\u0435\u0440\u0435\u0437 \u0433\u043e\u0434, \u0432 \u043c\u0430\u0440\u0442\u0435 2023 \u0433\u043e\u0434\u0430, \u0432 \u0441\u0443\u0434 \u0432\u043d\u0435\u0437\u0430\u043f\u043d\u043e \u043f\u043e\u0441\u0442\u0443\u043f\u0438\u043b \u0434\u0440\u0443\u0433\u043e\u0439 \u043e\u0431\u0432\u0438\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0430\u043a\u0442 \u2014 \u0441 \u0438\u0437\u043c\u0435\u043d\u0451\u043d\u043d\u044b\u043c \u043e\u0431\u0432\u0438\u043d\u0435\u043d\u0438\u0435\u043c. \u0421\u0442\u0430\u0442\u044c\u044e \u043e \u0432\u0437\u044f\u0442\u043a\u0435 \u0442\u0438\u0445\u043e \u0437\u0430\u043c\u0435\u043d\u0438\u043b\u0438 \u043d\u0430 \u0441\u0442\u0430\u0442\u044c\u044e \u043e \u00ab\u0437\u043b\u043e\u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u0435\u043d\u0438\u0438 \u0432\u043b\u0438\u044f\u043d\u0438\u0435\u043c\u00bb. \u0420\u0430\u0437\u043d\u0438\u0446\u0430 \u043c\u0435\u0436\u0434\u0443 \u044d\u0442\u0438\u043c\u0438 \u0434\u0432\u0443\u043c\u044f \u0441\u0442\u0430\u0442\u044c\u044f\u043c\u0438 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0430\u043b\u044c\u043d\u0430. \u041d\u0430\u043a\u0430\u0437\u0430\u043d\u0438\u0435 \u0437\u0430 \u0434\u0430\u0447\u0443 \u0432\u0437\u044f\u0442\u043a\u0438 \u2014 \u0434\u043e \u0434\u0435\u0441\u044f\u0442\u0438 \u043b\u0435\u0442 \u043b\u0438\u0448\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0431\u043e\u0434\u044b, \u0430 \u0437\u0430 \u0437\u043b\u043e\u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u0435\u043d\u0438\u0435 \u0432\u043b\u0438\u044f\u043d\u0438\u0435\u043c \u043a\u0430\u0440\u0430\u044e\u0442 \u043b\u0438\u0448\u044c \u0448\u0442\u0440\u0430\u0444\u043e\u043c \u0438\u043b\u0438 \u043b\u0438\u0448\u0435\u043d\u0438\u0435\u043c \u0441\u0432\u043e\u0431\u043e\u0434\u044b \u0434\u043e \u0434\u0432\u0443\u0445 \u043b\u0435\u0442.<\/p>\n\n\n\n<p>\u0412 \u043d\u043e\u0432\u043e\u043c \u043e\u0431\u0432\u0438\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u043c \u0430\u043a\u0442\u0435 \u0431\u044b\u043b\u0430 \u043e\u043f\u0438\u0441\u0430\u043d\u0430 \u043b\u0435\u0433\u0435\u043d\u0434\u0430 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u044f\u043a\u043e\u0431\u044b \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439, \u043f\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u044f 6 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043f\u043e\u0441\u0440\u0435\u0434\u043d\u0438\u043a\u0430\u043c, \u043d\u0435 \u0437\u043d\u0430\u043b, \u043a\u043e\u043c\u0443 \u0438\u043c\u0435\u043d\u043d\u043e \u044d\u0442\u0438 \u043f\u043e\u0441\u0440\u0435\u0434\u043d\u0438\u043a\u0438, \u043f\u043e\u043e\u0431\u0435\u0449\u0430\u0432\u0448\u0438\u0435 \u00ab\u043f\u043e\u043c\u043e\u0447\u044c\u00bb \u0441 \u0437\u0430\u043a\u0440\u044b\u0442\u0438\u0435\u043c \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430, \u043e\u0442\u0434\u0430\u0434\u0443\u0442 \u0438\u0445. \u041a\u0430\u043a \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u043e\u0441\u044c \u0432 \u043d\u043e\u0432\u043e\u043c \u043e\u0431\u0432\u0438\u043d\u0435\u043d\u0438\u0438, \u043d\u0435\u043a\u0430\u044f \u0415\u043b\u0435\u043d\u0430 \u041c\u0430\u0437\u0443\u0440\u043e\u0432\u0430 \u0441\u043e\u043e\u0431\u0449\u0438\u043b\u0430 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u043c\u0443, \u0447\u0442\u043e \u0443 \u043d\u0435\u0451 \u0435\u0441\u0442\u044c \u0437\u043d\u0430\u043a\u043e\u043c\u044b\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u0432\u043b\u0438\u044f\u0442\u044c \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u043d\u044b\u0445 \u043b\u0438\u0446 \u041d\u0410\u0411\u0423 \u0438 \u0421\u0410\u041f, \u043d\u0430 \u0447\u0442\u043e \u044d\u043a\u0441-\u043c\u0438\u043d\u0438\u0441\u0442\u0440 \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0441\u044f \u0438 \u0434\u0430\u043b \u0435\u0439 \u00ab\u0434\u043e\u0431\u0440\u043e\u00bb.<\/p>\n\n\n\n<p>\u00ab12 \u0438\u044e\u043d\u044f 2020 \u0433\u043e\u0434\u0430 \u0432 \u041a\u0438\u0435\u0432\u0435 \u041c\u0430\u0437\u0443\u0440\u043e\u0432\u0430, \u041a\u0438\u0447\u0430 \u0438 \u0435\u0449\u0451 \u043e\u0434\u0438\u043d \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043b\u0438\u0441\u044c \u0441 \u0420\u043e\u043c\u0430\u043d\u043e\u043c \u0425\u0430\u0440\u0447\u0435\u043d\u043a\u043e \u0432 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0438 \u0413\u0423 \u0413\u041d\u0421 \u0432 \u0433. \u041a\u0438\u0435\u0432\u0435. \u0412\u043e \u0432\u0440\u0435\u043c\u044f \u0441\u043e\u0431\u044b\u0442\u0438\u0439 \u0442\u043e\u0433\u043e \u0434\u043d\u044f \u0431\u044b\u043b\u043e \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u043e 5 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0434\u043b\u044f \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u0439 \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0438 \u00ab\u0437\u0430 \u0432\u043b\u0438\u044f\u043d\u0438\u0435\u00bb, \u0435\u0449\u0451 1 \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u0443 \u043f\u043e\u0441\u0440\u0435\u0434\u043d\u0438\u043a\u043e\u0432. \u0420\u0435\u0447\u044c \u0448\u043b\u0430 \u043e \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0438 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u0413\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440\u0430 \u2014 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u0421\u0410\u041f \u041d\u0430\u0437\u0430\u0440\u0430 \u0425\u043e\u043b\u043e\u0434\u043d\u0438\u0446\u043a\u043e\u0433\u043e \u043e \u0437\u0430\u043a\u0440\u044b\u0442\u0438\u0438 \u0434\u0435\u043b\u0430\u00bb, \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f \u0432 \u0441\u0443\u0434\u0435\u0431\u043d\u044b\u0445 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430\u0445.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"778\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266392_khabar_zlochevskyi-778x1024.png\" alt=\"\u041f\u0430\u0447\u043a\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0441\u043b\u043e\u0436\u0435\u043d\u043d\u044b\u0435 \u043d\u0430 \u0441\u0442\u043e\u043b\u0435\n\" class=\"wp-image-2322\" style=\"width:483px;height:auto\" title=\"\u041f\u0430\u0447\u043a\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0441\u043b\u043e\u0436\u0435\u043d\u043d\u044b\u0435 \u043d\u0430 \u0441\u0442\u043e\u043b\u0435\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266392_khabar_zlochevskyi-778x1024.png 778w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266392_khabar_zlochevskyi-228x300.png 228w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266392_khabar_zlochevskyi-768x1011.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266392_khabar_zlochevskyi.png 1138w\" sizes=\"(max-width: 778px) 100vw, 778px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u0435\u043d\u044c\u0433\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u043f\u0435\u0440\u0435\u0434\u0430\u043b \u043d\u0430 \u043f\u043e\u0434\u043a\u0443\u043f \u041d\u0410\u0411\u0423 \u0438 \u0421\u0410\u041f. \u0424\u043e\u0442\u043e: \u041d\u0410\u0411\u0423<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0437\u0430\u044f\u0432\u0438\u043b, \u0447\u0442\u043e \u043e\u043d \u0441\u0447\u0438\u0442\u0430\u043b, \u0447\u0442\u043e \u0434\u0435\u043d\u044c\u0433\u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u044e\u0442\u0441\u044f \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u0442\u0440\u0435\u0442\u044c\u0435\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u0435 \u0434\u043b\u044f \u0432\u043b\u0438\u044f\u043d\u0438\u044f \u043d\u0430 \u0443\u043f\u043e\u043b\u043d\u043e\u043c\u043e\u0447\u0435\u043d\u043d\u044b\u0445 \u043b\u0438\u0446, \u0438 \u044f\u043a\u043e\u0431\u044b \u043d\u0435 \u0437\u043d\u0430\u043b, \u043a\u043e\u043c\u0443 \u0438\u043c\u0435\u043d\u043d\u043e. \u041a\u0430\u043a \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u0430 \u0438 \u0441\u0443\u0434 \u00ab\u043f\u043e\u0432\u0435\u0440\u0438\u043b\u0438\u00bb \u0432 \u0442\u0430\u043a\u0443\u044e \u0432\u0435\u0440\u0441\u0438\u044e \u0438 \u043f\u0435\u0440\u0435\u043a\u0432\u0430\u043b\u0438\u0444\u0438\u0446\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u0434\u0435\u043b\u043e \u0441 \u00ab\u0434\u0430\u0447\u0438 \u0432\u0437\u044f\u0442\u043a\u0438\u00bb \u043d\u0430 \u00ab\u0437\u043b\u043e\u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u0435\u043d\u0438\u0435 \u0432\u043b\u0438\u044f\u043d\u0438\u0435\u043c\u00bb. \u041b\u0435\u0433\u043a\u043e \u0436\u0435 \u043f\u043e\u0432\u0435\u0440\u0438\u0442\u044c, \u0447\u0442\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u0432\u0448\u0438\u0439 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043d\u044b\u0439 \u0433\u0430\u0437\u043e\u0432\u044b\u0439 \u0445\u043e\u043b\u0434\u0438\u043d\u0433, \u0434\u0435\u0441\u044f\u0442\u0438\u043b\u0435\u0442\u0438\u044f\u043c\u0438 \u0441\u043e\u0432\u043c\u0435\u0449\u0430\u043b \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0441 \u0447\u0430\u0441\u0442\u043d\u044b\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u043e\u043c \u0438 \u0431\u0435\u0437 \u043a\u043e\u043b\u0435\u0431\u0430\u043d\u0438\u0439 \u0432\u044b\u0434\u0435\u043b\u0438\u043b \u0448\u0435\u0441\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043d\u0430 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0435\u0439 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u2014 \u0432\u0434\u0440\u0443\u0433 \u043e\u043a\u0430\u0437\u0430\u043b\u0441\u044f \u043d\u0430\u0441\u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430\u0438\u0432\u043d\u044b\u043c \u0438 \u043d\u0435\u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c, \u0447\u0442\u043e \u0434\u0430\u0436\u0435 \u043d\u0435 \u043f\u043e\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432\u0430\u043b\u0441\u044f, \u043a\u043e\u043c\u0443 \u0438\u043c\u0435\u043d\u043d\u043e \u043f\u043e\u0439\u0434\u0443\u0442 \u0435\u0433\u043e \u0434\u0435\u043d\u044c\u0433\u0438 \u0438 \u043a\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u043a\u0440\u044b\u0442\u043e \u0434\u0435\u043b\u043e. \u041f\u0440\u043e\u0441\u0442\u043e \u0434\u0430\u043b \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0443 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0438 \u043e\u0442\u0432\u0435\u0440\u043d\u0443\u043b\u0441\u044f. \u041d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0437\u043d\u0430\u043b, \u043d\u0438 \u043e \u0447\u0451\u043c \u043d\u0435 \u0441\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u043b.<\/p>\n\n\n\n<p>\u0422\u0435\u043c \u043d\u0435 \u043c\u0435\u043d\u0435\u0435, \u0431\u044b\u0441\u0442\u0440\u043e, \u0447\u0435\u0440\u0435\u0437 \u0442\u0440\u0438 \u043c\u0435\u0441\u044f\u0446\u0430, \u0432 \u0438\u044e\u043b\u0435 2023 \u0433\u043e\u0434\u0430 \u0432 \u0441\u0443\u0434 \u043f\u043e\u0441\u0442\u0443\u043f\u0438\u043b\u043e <a href=\"https:\/\/www.pravda.com.ua\/news\/2023\/08\/1\/7413796\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435 \u043e \u043f\u0440\u0438\u0437\u043d\u0430\u043d\u0438\u0438 \u0432\u0438\u043d\u043e\u0432\u043d\u043e\u0441\u0442\u0438<\/a> \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0433\u043e. \u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u0432 \u0437\u043b\u043e\u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u0435\u043d\u0438\u0438 \u0432\u043b\u0438\u044f\u043d\u0438\u0435\u043c, \u0437\u0430 \u0447\u0442\u043e \u0435\u043c\u0443 \u0441\u0432\u0435\u0442\u0438\u0442 \u043b\u0438\u0448\u044c \u0448\u0442\u0440\u0430\u0444, \u044d\u043a\u0441-\u043c\u0438\u043d\u0438\u0441\u0442\u0440 \u0438\u0441\u043a\u0440\u0435\u043d\u043d\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u043b\u0441\u044f. \u0418 \u0443\u0436\u0435 1 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 2023 \u0433\u043e\u0434\u0430 \u0412\u044b\u0441\u0448\u0438\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0441\u0443\u0434 <a href=\"https:\/\/www.pravda.com.ua\/news\/2023\/10\/18\/7424645\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0443\u0442\u0432\u0435\u0440\u0434\u0438\u043b \u043f\u0440\u0438\u0433\u043e\u0432\u043e\u0440<\/a>: \u0448\u0442\u0440\u0430\u0444 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 68 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0438 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u0430\u044f \u043a\u043e\u043d\u0444\u0438\u0441\u043a\u0430\u0446\u0438\u044f \u043f\u0435\u0440\u0435\u0434\u0430\u043d\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432.<\/p>\n\n\n\n<p>68 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d. \u042d\u0442\u043e \u043c\u0435\u043d\u044c\u0448\u0435 \u0434\u0432\u0443\u0445 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0417\u0430 \u043f\u043e\u043f\u044b\u0442\u043a\u0443 \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u044c \u0448\u0435\u0441\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0422\u043e \u0435\u0441\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u043e\u0432\u0430\u0432\u0448\u0438\u0439 \u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0443\u044e \u0432\u0437\u044f\u0442\u043a\u0443 \u0432 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0441\u0442\u0440\u0430\u043d\u044b, \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u043b \u0448\u0442\u0440\u0430\u0444, \u0441\u0440\u0430\u0432\u043d\u0438\u043c\u044b\u0439 \u0441 \u043c\u0435\u0441\u044f\u0447\u043d\u043e\u0439 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u0439 \u043a\u0438\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0430 \u0441\u0440\u0435\u0434\u043d\u0435\u0439 \u0440\u0443\u043a\u0438, \u2014 \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u043b \u0441\u0432\u043e\u0451 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u043e\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u0435 \u0432 \u0415\u0432\u0440\u043e\u043f\u0435. \u0411\u0435\u0437 \u0437\u0430\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f. \u0411\u0435\u0437 \u044d\u043a\u0441\u0442\u0440\u0430\u0434\u0438\u0446\u0438\u0438. \u0411\u0435\u0437 \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0445 \u043f\u043e\u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0439.<\/p>\n\n\n\n<p>\u0425\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u043e, \u043d\u043e \u0434\u0435\u043b\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0445\u043e\u0442\u0435\u043b \u0437\u0430\u043a\u0440\u044b\u0442\u044c \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0432\u0437\u044f\u0442\u043a\u0438, \u0432 \u0438\u0442\u043e\u0433\u0435-\u0442\u0430\u043a\u0438 \u0442\u043e\u0436\u0435 \u0437\u0430\u043a\u0440\u044b\u043b\u0438. \u0415\u0449\u0451 \u0432 2013 \u0433\u043e\u0434\u0443 \u0413\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u0430\u044f \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u0430 \u043e\u0442\u043a\u0440\u044b\u043b\u0430 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0441\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u043f\u0435\u0440\u0435\u0440\u043e\u0441\u043b\u043e \u0432 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u0435 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u043c\u0443 \u0432 \u043e\u0442\u043c\u044b\u0432\u0430\u043d\u0438\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0438 \u0437\u0430\u0432\u043b\u0430\u0434\u0435\u043d\u0438\u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438 \u0434\u0435\u043d\u044c\u0433\u0430\u043c\u0438 \u0432 \u043e\u0441\u043e\u0431\u043e \u043a\u0440\u0443\u043f\u043d\u044b\u0445 \u0440\u0430\u0437\u043c\u0435\u0440\u0430\u0445. \u0421\u0445\u0435\u043c\u0430, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b\u0438 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438, \u0431\u044b\u043b\u0430 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0434\u043b\u044f \u0442\u043e\u0439 \u0441\u0440\u0435\u0434\u044b: \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0439 \u0441 \u0433\u0440\u0443\u043f\u043f\u043e\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u00ab\u0420\u0435\u0430\u043b \u0411\u0430\u043d\u043a\u00bb \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u043e\u0442 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441\u0442\u0430\u0431\u0438\u043b\u0438\u0437\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u043a\u0440\u0435\u0434\u0438\u0442 \u2014 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438, \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044b\u0435 \u0434\u043b\u044f \u0441\u043f\u0430\u0441\u0435\u043d\u0438\u044f \u0431\u0430\u043d\u043a\u0430 \u043e\u0442 \u0431\u0430\u043d\u043a\u0440\u043e\u0442\u0441\u0442\u0432\u0430. \u0427\u0430\u0441\u0442\u044c \u044d\u0442\u0438\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432, \u043f\u043e \u0432\u0435\u0440\u0441\u0438\u0438 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f, \u0432\u044b\u0432\u0435\u043b\u0438 \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u044b\u0435 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b, \u0430 \u0437\u0430\u0442\u0435\u043c \u043e\u0442\u043c\u044b\u043b\u0438 \u0447\u0435\u0440\u0435\u0437 \u0446\u0435\u043f\u043e\u0447\u043a\u0443 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0445 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0439. \u0421\u0443\u043c\u043c\u0430 \u0443\u0431\u044b\u0442\u043a\u043e\u0432 \u2014 \u043e\u043a\u043e\u043b\u043e 787 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d, \u0447\u0442\u043e \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 2014 \u0433\u043e\u0434\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u043e \u043e\u0442 60 \u0434\u043e 70 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u0412 2019 \u0433\u043e\u0434\u0443 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u043c\u0443 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0441\u043e\u043e\u0431\u0449\u0438\u043b\u0438 \u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u0438. \u041f\u043e\u0442\u043e\u043c (\u0442\u044b \u0441\u043c\u043e\u0442\u0440\u0438!) \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0438 \u0435\u0451 \u0444\u043e\u0440\u043c\u0443\u043b\u0438\u0440\u043e\u0432\u043a\u0443. \u041f\u043e\u0442\u043e\u043c \u0434\u0435\u043b\u043e \u0432\u044b\u0434\u0435\u043b\u0438\u043b\u0438 \u0432 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e. \u0421\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u0430\u044f \u0431\u044e\u0440\u043e\u043a\u0440\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u043c \u0441\u0443\u0434\u043e\u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0435 \u043d\u0435\u0440\u0435\u0434\u043a\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0435 \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435\u043c \u043a \u043f\u0440\u0438\u0433\u043e\u0432\u043e\u0440\u0443, \u0430 \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435\u043c \u043a \u0442\u0438\u0445\u043e\u043c\u0443 \u0437\u0430\u043a\u0440\u044b\u0442\u0438\u044e.<\/p>\n\n\n\n<p>\u0418 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u2014 \u0432 \u043e\u043a\u0442\u044f\u0431\u0440\u0435 2020 \u0433\u043e\u0434\u0430, \u043a\u0430\u043a \u0440\u0430\u0437 \u043f\u043e\u0441\u043b\u0435 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0430 \u0441 \u0448\u0435\u0441\u0442\u0438\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u043e\u0439 \u0432\u0437\u044f\u0442\u043a\u043e\u0439, \u041f\u0435\u0447\u0435\u0440\u0441\u043a\u0438\u0439 \u0440\u0430\u0439\u043e\u043d\u043d\u044b\u0439 \u0441\u0443\u0434 \u041a\u0438\u0435\u0432\u0430 \u043e\u0431\u044f\u0437\u0430\u043b \u0413\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440\u0430 \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u043c\u0435\u0440\u044b \u043f\u043e \u0437\u0430\u043a\u0440\u044b\u0442\u0438\u044e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430. \u0422\u043e\u0433\u043e \u0441\u0430\u043c\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430, \u0437\u0430 \u0437\u0430\u043a\u0440\u044b\u0442\u0438\u0435 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e, \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u0438 \u043f\u044b\u0442\u0430\u043b\u0438\u0441\u044c \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u044c \u0442\u0435 \u0441\u0430\u043c\u044b\u0435 \u0448\u0435\u0441\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438. \u0421\u043e\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u2014 \u0440\u0430\u0437\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435.<\/p>\n\n\n\n<p>\u0421\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438, \u043f\u0440\u0430\u0432\u0434\u0430, \u043d\u0435 \u0441\u043f\u0435\u0448\u0438\u043b\u0438 \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u0442\u044c \u0441\u0443\u0434\u0435\u0431\u043d\u043e\u0435 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u0441\u0440\u0430\u0437\u0443. \u041c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b \u0435\u0449\u0451 \u0440\u0430\u0437 \u043f\u0435\u0440\u0435\u043f\u0430\u043a\u043e\u0432\u0430\u043b\u0438 \u0432 \u043d\u043e\u0432\u043e\u0435 \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e, \u043d\u043e \u0444\u0438\u043d\u0430\u043b \u0431\u044b\u043b \u043f\u0440\u0435\u0434\u0441\u043a\u0430\u0437\u0443\u0435\u043c. \u0412 \u043c\u0430\u0440\u0442\u0435 2023 \u0433\u043e\u0434\u0430 \u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440 \u0421\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u044b \u0437\u0430\u043a\u0440\u044b\u043b \u0434\u0435\u043b\u043e. \u041e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u0430\u044f \u0444\u043e\u0440\u043c\u0443\u043b\u0438\u0440\u043e\u0432\u043a\u0430 \u2014 \u00ab\u043d\u0435\u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u044b\u0445 \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432 \u0434\u043b\u044f \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0432\u0438\u043d\u043e\u0432\u043d\u043e\u0441\u0442\u0438 \u0432 \u0441\u0443\u0434\u0435 \u0438 \u0438\u0441\u0447\u0435\u0440\u043f\u0430\u043d\u0438\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439 \u0438\u0445 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f\u00bb. \u0418\u043b\u0438 \u0435\u0449\u0451 \u043f\u0440\u043e\u0449\u0435: \u0432 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430\u0445 \u0434\u0435\u043b\u0430, \u043f\u043e \u0441\u043b\u043e\u0432\u0430\u043c \u043f\u0440\u043e\u043a\u0443\u0440\u043e\u0440\u0430, \u043d\u0435 \u043d\u0430\u0448\u043b\u043e\u0441\u044c \u00ab\u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u00bb \u0443\u0447\u0430\u0441\u0442\u0438\u044f \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0432 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f\u0445 \u0438 \u0435\u0433\u043e \u00ab\u043e\u0441\u0432\u0435\u0434\u043e\u043c\u043b\u0451\u043d\u043d\u043e\u0441\u0442\u0438\u00bb \u0441 \u0442\u0435\u043c, \u0447\u0442\u043e \u0434\u0435\u043d\u044c\u0433\u0438 \u0431\u044b\u043b\u0438 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f. \u0421\u043d\u043e\u0432\u0430 \u00ab\u044f \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0437\u043d\u0430\u043b\u00bb \u043e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c \u0442\u0430\u043a\u0438\u043c \u0443\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c.<\/p>\n\n\n\n<p>\u0414\u0435\u0441\u044f\u0442\u044c \u043b\u0435\u0442 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f. \u041f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u0435 \u0432 \u043e\u0442\u043c\u044b\u0432\u0430\u043d\u0438\u0438 \u043f\u043e\u0447\u0442\u0438 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432. \u041f\u043e\u043f\u044b\u0442\u043a\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u044c \u0448\u0435\u0441\u0442\u0438\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u0443\u044e \u0432\u0437\u044f\u0442\u043a\u0443 \u0437\u0430 \u0437\u0430\u043a\u0440\u044b\u0442\u0438\u0435 \u044d\u0442\u043e\u0433\u043e \u0441\u0430\u043c\u043e\u0433\u043e \u0434\u0435\u043b\u0430. \u0418 \u0444\u0438\u043d\u0430\u043b \u2014 \u0437\u0430\u043a\u0440\u044b\u0442\u0438\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0438\u0437-\u0437\u0430 \u00ab\u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u044f \u0434\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u00bb \u0441 \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c \u0441\u043d\u044f\u0442\u0438\u0435\u043c \u0440\u043e\u0437\u044b\u0441\u043a\u0430. \u0418\u043c\u0435\u043d\u043d\u043e \u0442\u0430\u043a \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0437\u0430\u043a\u0430\u043d\u0447\u0438\u0432\u0430\u044e\u0442\u0441\u044f \u0434\u0435\u043b\u0430 \u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438 \u043b\u044e\u0434\u0435\u0439, \u0443 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0435\u0441\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u044b \u0433\u0440\u0438\u0432\u0435\u043d, \u0440\u0435\u0441\u0443\u0440\u0441\u044b, \u0441\u0432\u044f\u0437\u0438 \u0438 \u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e \u0442\u0435\u0440\u043f\u0435\u043d\u0438\u044f \u0434\u043e\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u043d\u0443\u0436\u043d\u043e\u0433\u043e \u043c\u043e\u043c\u0435\u043d\u0442\u0430. \u0422\u0430\u043a\u0438\u0445 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0440\u0435\u0434\u043a\u043e \u0441\u0430\u0436\u0430\u044e\u0442.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439, \u0431\u044b\u0432\u0448\u0438\u0439 \u043c\u0438\u043d\u0438\u0441\u0442\u0440 \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438 \u0432\u0440\u0435\u043c\u0435\u043d \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0441\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043f\u043e\u0441\u043b\u0435 \u0420\u0435\u0432\u043e\u043b\u044e\u0446\u0438\u0438 \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u0430, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u043f\u043e \u0434\u0435\u043b\u0443 \u043e \u0432\u0437\u044f\u0442\u043a\u0435 \u0432 6 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0434\u043b\u044f \u041d\u0410\u0411\u0423 \u0438 \u0421\u0410\u041f. \u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0435\u0433\u043e \u0433\u0430\u0437\u043e\u0432\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441, \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u043d\u043d\u044b\u0439 \u043d\u0430 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432, \u0447\u0435\u0440\u0435\u0437 Burisma \u0438 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u044b \u043d\u0430 \u0434\u043e\u0431\u044b\u0447\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043d\u0435\u0434\u0440.<\/p>\n","protected":false},"author":4,"featured_media":2308,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[3151,3137,3139,3143,3145,3141,3156,3135,3153,3149,3147,1549],"class_list":["post-2307","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-azarov","tag-burizma","tag-dobycha-gaza","tag-zlodejskaya-anna","tag-zlochevskaya-karina","tag-italiya","tag-naczionalnoe-antikorrupczionnoe-byuro","tag-nikolaj-zlochevskij","tag-real-bank","tag-fistal-anton","tag-fistal-emil","tag-yanukovich"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0413\u0430\u0437\u043e\u0432\u044b\u0439 \u043c\u0430\u0433\u043d\u0430\u0442. \u041a\u0430\u043a \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043d\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0432\u044b\u043a\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u0435\u0435 \u043d\u0435\u0434\u0440\u0430 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439, \u0431\u044b\u0432\u0448\u0438\u0439 \u043c\u0438\u043d\u0438\u0441\u0442\u0440 \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438 \u0432\u0440\u0435\u043c\u0435\u043d \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0441\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043f\u043e\u0441\u043b\u0435 \u0420\u0435\u0432\u043e\u043b\u044e\u0446\u0438\u0438 \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u0430, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u043f\u043e \u0434\u0435\u043b\u0443 \u043e \u0432\u0437\u044f\u0442\u043a\u0435 \u0432 6 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0434\u043b\u044f \u041d\u0410\u0411\u0423 \u0438 \u0421\u0410\u041f. \u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0435\u0433\u043e \u0433\u0430\u0437\u043e\u0432\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441, \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u043d\u043d\u044b\u0439 \u043d\u0430 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432, \u0447\u0435\u0440\u0435\u0437 Burisma \u0438 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u044b \u043d\u0430 \u0434\u043e\u0431\u044b\u0447\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043d\u0435\u0434\u0440.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/kak-korrupczioner-nikolaj-zlochevskij-sbezhal-iz-ukrainy-no-prodolzhaet-vykachivat-ee-nedra\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0413\u0430\u0437\u043e\u0432\u044b\u0439 \u043c\u0430\u0433\u043d\u0430\u0442. \u041a\u0430\u043a \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043d\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0432\u044b\u043a\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u0435\u0435 \u043d\u0435\u0434\u0440\u0430 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439, \u0431\u044b\u0432\u0448\u0438\u0439 \u043c\u0438\u043d\u0438\u0441\u0442\u0440 \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438 \u0432\u0440\u0435\u043c\u0435\u043d \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0441\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043f\u043e\u0441\u043b\u0435 \u0420\u0435\u0432\u043e\u043b\u044e\u0446\u0438\u0438 \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u0430, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u043f\u043e \u0434\u0435\u043b\u0443 \u043e \u0432\u0437\u044f\u0442\u043a\u0435 \u0432 6 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0434\u043b\u044f \u041d\u0410\u0411\u0423 \u0438 \u0421\u0410\u041f. \u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0435\u0433\u043e \u0433\u0430\u0437\u043e\u0432\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441, \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u043d\u043d\u044b\u0439 \u043d\u0430 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432, \u0447\u0435\u0440\u0435\u0437 Burisma \u0438 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u044b \u043d\u0430 \u0434\u043e\u0431\u044b\u0447\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043d\u0435\u0434\u0440.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/kak-korrupczioner-nikolaj-zlochevskij-sbezhal-iz-ukrainy-no-prodolzhaet-vykachivat-ee-nedra\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2026-02-28T09:12:36+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2026-02-28T09:12:37+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266464_zloch_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"19 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-korrupczioner-nikolaj-zlochevskij-sbezhal-iz-ukrainy-no-prodolzhaet-vykachivat-ee-nedra\/\",\"url\":\"https:\/\/testibb.top\/ru\/kak-korrupczioner-nikolaj-zlochevskij-sbezhal-iz-ukrainy-no-prodolzhaet-vykachivat-ee-nedra\/\",\"name\":\"\u0413\u0430\u0437\u043e\u0432\u044b\u0439 \u043c\u0430\u0433\u043d\u0430\u0442. \u041a\u0430\u043a \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043d\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0432\u044b\u043a\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u0435\u0435 \u043d\u0435\u0434\u0440\u0430 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-korrupczioner-nikolaj-zlochevskij-sbezhal-iz-ukrainy-no-prodolzhaet-vykachivat-ee-nedra\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-korrupczioner-nikolaj-zlochevskij-sbezhal-iz-ukrainy-no-prodolzhaet-vykachivat-ee-nedra\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266434_zloch_1214_260.png\",\"datePublished\":\"2026-02-28T09:12:36+00:00\",\"dateModified\":\"2026-02-28T09:12:37+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439, \u0431\u044b\u0432\u0448\u0438\u0439 \u043c\u0438\u043d\u0438\u0441\u0442\u0440 \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438 \u0432\u0440\u0435\u043c\u0435\u043d \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0441\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043f\u043e\u0441\u043b\u0435 \u0420\u0435\u0432\u043e\u043b\u044e\u0446\u0438\u0438 \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u0430, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u043f\u043e \u0434\u0435\u043b\u0443 \u043e \u0432\u0437\u044f\u0442\u043a\u0435 \u0432 6 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0434\u043b\u044f \u041d\u0410\u0411\u0423 \u0438 \u0421\u0410\u041f. \u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0435\u0433\u043e \u0433\u0430\u0437\u043e\u0432\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441, \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u043d\u043d\u044b\u0439 \u043d\u0430 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432, \u0447\u0435\u0440\u0435\u0437 Burisma \u0438 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u044b \u043d\u0430 \u0434\u043e\u0431\u044b\u0447\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043d\u0435\u0434\u0440.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-korrupczioner-nikolaj-zlochevskij-sbezhal-iz-ukrainy-no-prodolzhaet-vykachivat-ee-nedra\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/kak-korrupczioner-nikolaj-zlochevskij-sbezhal-iz-ukrainy-no-prodolzhaet-vykachivat-ee-nedra\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-korrupczioner-nikolaj-zlochevskij-sbezhal-iz-ukrainy-no-prodolzhaet-vykachivat-ee-nedra\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266434_zloch_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266434_zloch_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-korrupczioner-nikolaj-zlochevskij-sbezhal-iz-ukrainy-no-prodolzhaet-vykachivat-ee-nedra\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0413\u0430\u0437\u043e\u0432\u044b\u0439 \u043c\u0430\u0433\u043d\u0430\u0442. \u041a\u0430\u043a \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043d\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0432\u044b\u043a\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u0435\u0435 \u043d\u0435\u0434\u0440\u0430\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0413\u0430\u0437\u043e\u0432\u044b\u0439 \u043c\u0430\u0433\u043d\u0430\u0442. \u041a\u0430\u043a \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043d\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0432\u044b\u043a\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u0435\u0435 \u043d\u0435\u0434\u0440\u0430 BlackBOX OSINT","description":"\u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439, \u0431\u044b\u0432\u0448\u0438\u0439 \u043c\u0438\u043d\u0438\u0441\u0442\u0440 \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438 \u0432\u0440\u0435\u043c\u0435\u043d \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0441\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043f\u043e\u0441\u043b\u0435 \u0420\u0435\u0432\u043e\u043b\u044e\u0446\u0438\u0438 \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u0430, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u043f\u043e \u0434\u0435\u043b\u0443 \u043e \u0432\u0437\u044f\u0442\u043a\u0435 \u0432 6 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0434\u043b\u044f \u041d\u0410\u0411\u0423 \u0438 \u0421\u0410\u041f. \u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0435\u0433\u043e \u0433\u0430\u0437\u043e\u0432\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441, \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u043d\u043d\u044b\u0439 \u043d\u0430 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432, \u0447\u0435\u0440\u0435\u0437 Burisma \u0438 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u044b \u043d\u0430 \u0434\u043e\u0431\u044b\u0447\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043d\u0435\u0434\u0440.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/kak-korrupczioner-nikolaj-zlochevskij-sbezhal-iz-ukrainy-no-prodolzhaet-vykachivat-ee-nedra\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0413\u0430\u0437\u043e\u0432\u044b\u0439 \u043c\u0430\u0433\u043d\u0430\u0442. \u041a\u0430\u043a \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043d\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0432\u044b\u043a\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u0435\u0435 \u043d\u0435\u0434\u0440\u0430 BlackBOX OSINT","og_description":"\u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439, \u0431\u044b\u0432\u0448\u0438\u0439 \u043c\u0438\u043d\u0438\u0441\u0442\u0440 \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438 \u0432\u0440\u0435\u043c\u0435\u043d \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0441\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043f\u043e\u0441\u043b\u0435 \u0420\u0435\u0432\u043e\u043b\u044e\u0446\u0438\u0438 \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u0430, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u043f\u043e \u0434\u0435\u043b\u0443 \u043e \u0432\u0437\u044f\u0442\u043a\u0435 \u0432 6 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0434\u043b\u044f \u041d\u0410\u0411\u0423 \u0438 \u0421\u0410\u041f. \u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0435\u0433\u043e \u0433\u0430\u0437\u043e\u0432\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441, \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u043d\u043d\u044b\u0439 \u043d\u0430 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432, \u0447\u0435\u0440\u0435\u0437 Burisma \u0438 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u044b \u043d\u0430 \u0434\u043e\u0431\u044b\u0447\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043d\u0435\u0434\u0440.","og_url":"https:\/\/testibb.top\/ru\/kak-korrupczioner-nikolaj-zlochevskij-sbezhal-iz-ukrainy-no-prodolzhaet-vykachivat-ee-nedra\/","og_site_name":"BlackBOX OSINT","article_published_time":"2026-02-28T09:12:36+00:00","article_modified_time":"2026-02-28T09:12:37+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266464_zloch_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"19 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/kak-korrupczioner-nikolaj-zlochevskij-sbezhal-iz-ukrainy-no-prodolzhaet-vykachivat-ee-nedra\/","url":"https:\/\/testibb.top\/ru\/kak-korrupczioner-nikolaj-zlochevskij-sbezhal-iz-ukrainy-no-prodolzhaet-vykachivat-ee-nedra\/","name":"\u0413\u0430\u0437\u043e\u0432\u044b\u0439 \u043c\u0430\u0433\u043d\u0430\u0442. \u041a\u0430\u043a \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043d\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0432\u044b\u043a\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u0435\u0435 \u043d\u0435\u0434\u0440\u0430 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/kak-korrupczioner-nikolaj-zlochevskij-sbezhal-iz-ukrainy-no-prodolzhaet-vykachivat-ee-nedra\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/kak-korrupczioner-nikolaj-zlochevskij-sbezhal-iz-ukrainy-no-prodolzhaet-vykachivat-ee-nedra\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266434_zloch_1214_260.png","datePublished":"2026-02-28T09:12:36+00:00","dateModified":"2026-02-28T09:12:37+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439, \u0431\u044b\u0432\u0448\u0438\u0439 \u043c\u0438\u043d\u0438\u0441\u0442\u0440 \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438 \u0432\u0440\u0435\u043c\u0435\u043d \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430, \u0441\u043a\u0440\u044b\u043b\u0441\u044f \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043f\u043e\u0441\u043b\u0435 \u0420\u0435\u0432\u043e\u043b\u044e\u0446\u0438\u0438 \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u0430, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u043f\u043e \u0434\u0435\u043b\u0443 \u043e \u0432\u0437\u044f\u0442\u043a\u0435 \u0432 6 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0434\u043b\u044f \u041d\u0410\u0411\u0423 \u0438 \u0421\u0410\u041f. \u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0435\u0433\u043e \u0433\u0430\u0437\u043e\u0432\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441, \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u043d\u043d\u044b\u0439 \u043d\u0430 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432, \u0447\u0435\u0440\u0435\u0437 Burisma \u0438 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u044b \u043d\u0430 \u0434\u043e\u0431\u044b\u0447\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043d\u0435\u0434\u0440.","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/kak-korrupczioner-nikolaj-zlochevskij-sbezhal-iz-ukrainy-no-prodolzhaet-vykachivat-ee-nedra\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/kak-korrupczioner-nikolaj-zlochevskij-sbezhal-iz-ukrainy-no-prodolzhaet-vykachivat-ee-nedra\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/kak-korrupczioner-nikolaj-zlochevskij-sbezhal-iz-ukrainy-no-prodolzhaet-vykachivat-ee-nedra\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266434_zloch_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1772266434_zloch_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/kak-korrupczioner-nikolaj-zlochevskij-sbezhal-iz-ukrainy-no-prodolzhaet-vykachivat-ee-nedra\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u0413\u0430\u0437\u043e\u0432\u044b\u0439 \u043c\u0430\u0433\u043d\u0430\u0442. \u041a\u0430\u043a \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u0435\u0440 \u041d\u0438\u043a\u043e\u043b\u0430\u0439 \u0417\u043b\u043e\u0447\u0435\u0432\u0441\u043a\u0438\u0439 \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043d\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0432\u044b\u043a\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u0435\u0435 \u043d\u0435\u0434\u0440\u0430"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2307"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=2307"}],"version-history":[{"count":4,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2307\/revisions"}],"predecessor-version":[{"id":2323,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2307\/revisions\/2323"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/2308"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=2307"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=2307"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=2307"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}