{"id":1045,"date":"2024-08-20T23:19:00","date_gmt":"2024-08-20T20:19:00","guid":{"rendered":"https:\/\/testibb.top\/?p=1045"},"modified":"2024-08-21T04:19:34","modified_gmt":"2024-08-21T01:19:34","slug":"andrej-ryba-kak-deputat-ot-es-i-drug-mera-uzhgoroda-sbezhal-iz-ukrainy-s-korrupczionnymi-dengami","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/andrej-ryba-kak-deputat-ot-es-i-drug-mera-uzhgoroda-sbezhal-iz-ukrainy-s-korrupczionnymi-dengami\/","title":{"rendered":"\u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430. \u041a\u0430\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043e\u0442 \u00ab\u0415\u0421\u00bb \u0438 \u0434\u0440\u0443\u0433 \u043c\u044d\u0440\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c\u0438 \u0434\u0435\u043d\u044c\u0433\u0430\u043c\u0438"},"content":{"rendered":"\n<p><em>\u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430 \u0432 \u0441\u0432\u043e\u0438 40 \u043b\u0435\u0442 \u0443\u0441\u043f\u0435\u043b \u0442\u0440\u0438\u0436\u0434\u044b \u0441\u0442\u0430\u0442\u044c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430, \u043f\u043e\u043f\u0430\u0441\u0442\u044c \u0432 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u043e\u0432, \u0438, \u0438\u043c\u0435\u044f \u0438\u0437 \u0433\u043e\u0434\u0430 \u0432 \u0433\u043e\u0434 \u043c\u0438\u0437\u0435\u0440\u043d\u044b\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b, \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0420\u043e\u0441\u0441\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0410 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043d\u0438\u043c \u0438 \u0435\u0433\u043e \u0441\u0443\u043f\u0440\u0443\u0433\u0430 \u041a\u0441\u0435\u043d\u0438\u044f \u0420\u044b\u0431\u0430, \u0442\u0430\u043a\u0436\u0435 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0438 \u0442\u0430\u043a\u0436\u0435 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0430\u044f \u0421\u043e\u043b\u0438\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u00bb, \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u043a\u043e\u0442\u043e\u0440\u043e\u0439, \u041e\u043a\u0441\u0430\u043d\u0430 \u0414\u0435\u043b\u0435\u0433\u0430\u043d \u0438 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u043e, \u044f\u0432\u043d\u043e \u043d\u0435 \u0431\u0435\u0437 \u043f\u043e\u043c\u043e\u0449\u0438 \u0441\u0432\u043e\u0435\u0433\u043e \u0437\u044f\u0442\u044f, \u0441\u043e\u0437\u0434\u0430\u043b\u0438 \u041e\u041e\u041e \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb, \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u0432\u0448\u0435\u0435 \u0440\u044b\u043d\u043e\u043a \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u043f\u0430\u0446\u0438\u0435\u043d\u0442\u043e\u0432 \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0431\u043e\u043b\u044c\u043d\u0438\u0446, \u043f\u043e\u043b\u0443\u0447\u0430\u044f \u0431\u0435\u0441\u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043f\u043e\u0431\u0435\u0434\u044b \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445.<\/em><\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"vtik\"><strong>\u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043a\u043e\u043c\u0443 \u0438 \u043a\u0430\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430 \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0430\u0440\u043c\u0438\u0438 \u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b<\/strong><\/h2>\n\n\n\n<p>\u0414\u0435\u043f\u0443\u0442\u0430\u0442 \u0438 \u0431\u044b\u0432\u0448\u0438\u0439 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044c \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430 \u043f\u043e\u0441\u043b\u0435 \u043d\u0430\u0447\u0430\u043b\u0430 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0420\u043e\u0441\u0441\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432 2022 \u0433\u043e\u0434\u0443 \u0432\u0441\u0442\u0443\u043f\u0438\u043b \u0432 \u0440\u044f\u0434\u044b \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u043e\u0431\u043e\u0440\u043e\u043d\u044b. \u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u044f, \u0447\u0442\u043e \u0441\u043b\u0443\u0436\u0438\u0442\u044c \u043f\u0440\u0438\u0434\u0435\u0442\u0441\u044f \u0434\u043e\u043c\u0430, \u043f\u0443\u0431\u043b\u0438\u043a\u0443\u044f \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0438 \u0432 \u0444\u043e\u0440\u043c\u0435 \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445 \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044f \u043d\u0430 \u044d\u0442\u043e\u043c \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0431\u0430\u043b\u043b\u044b \u0438 \u0440\u0435\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u043e\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430. \u041d\u043e \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u0432\u0430\u043d\u0438\u0435 \u043d\u0430\u0447\u0430\u043b\u043e \u0437\u0430\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0441\u0438\u043b\u044b \u0422\u0420\u041e \u043d\u0430 \u0432\u043e\u0441\u0442\u043e\u0447\u043d\u043e\u043c \u0444\u0440\u043e\u043d\u0442\u0435, \u0420\u044b\u0431\u0443 \u0438\u0437 \u0430\u0440\u043c\u0438\u0438 \u043a\u0430\u043a \u0432\u0435\u0442\u0440\u043e\u043c \u0441\u0434\u0443\u043b\u043e.<\/p>\n\n\n\n<p>\u0423\u0436\u0435 \u0432 \u043c\u0430\u0435 2022 \u0433\u043e\u0434\u0430 \u043c\u043e\u0431\u0438\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0433\u043b\u0430\u0432\u0430 \u0444\u0440\u0430\u043a\u0446\u0438\u0438 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0430\u044f \u0421\u043e\u043b\u0438\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u00bb \u0432\u0437\u044f\u043b \u043e\u0442\u043f\u0443\u0441\u043a, \u0437\u0430\u0442\u0435\u043c \u043b\u0435\u0433 \u043d\u0430 \u0431\u043e\u043b\u044c\u043d\u0438\u0447\u043d\u044b\u0439, \u0430 \u043f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u0432 \u0430\u0440\u043c\u0438\u044e \u0443\u0436\u0435 \u043d\u0435 \u0432\u0435\u0440\u043d\u0443\u043b\u0441\u044f. \u041d\u0430 \u0444\u0440\u043e\u043d\u0442\u0435 \u0432 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0420\u044b\u0431\u0430 \u043f\u0440\u043e\u0431\u044b\u043b \u0432\u0441\u0435\u0433\u043e \u043e\u043a\u043e\u043b\u043e 20 \u0434\u043d\u0435\u0439 \u0432 \u0430\u043f\u0440\u0435\u043b\u0435 2022 \u0433\u043e\u0434\u0430, \u043d\u043e \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0435\u0433\u043e \u0432\u043e\u0435\u043d\u043d\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u0432\u044b\u043f\u043b\u0430\u0442\u0438\u043b\u0430 \u0435\u043c\u0443 \u0437\u0430 \u0433\u043e\u0434 345 \u0442\u044b\u0441\u044f\u0447 821 \u0433\u0440\u0438\u0432\u043d\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u2014 \u043f\u043e\u043a\u0430 \u043e\u043d \u0431\u044b\u043b \u0432 \u043a\u043e\u043c\u0430\u043d\u0434\u0438\u0440\u043e\u0432\u043a\u0430\u0445 \u0438 \u0431\u043e\u043b\u044c\u043d\u0438\u0447\u043d\u043e\u043c.<\/p>\n\n\n\n<p>\u041f\u043e <a href=\"https:\/\/www.facebook.com\/zakarpatske.tv\/posts\/pfbid0MMC62t3MYsbjEwu5hgqVgjLR7i2KDRj2HVc6Z4ogVokKyqFvnZ34bvrwEYJKi5a7l\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u043e\u0432, \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438 \u043e\u0444\u043e\u0440\u043c\u0438\u043b \u0441\u0435\u0431\u0435 \u00ab\u043b\u0438\u043f\u043e\u0432\u044b\u0435\u00bb \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b \u043e \u0431\u043e\u043b\u0435\u0437\u043d\u0438, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0431\u044b\u043b \u0441\u043f\u0438\u0441\u0430\u043d \u0438\u0437 \u0430\u0440\u043c\u0438\u0438. \u0418 \u0443\u0436\u0435 12 \u044f\u043d\u0432\u0430\u0440\u044f 2023 \u0433\u043e\u0434\u0430 \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430 \u0443\u0435\u0445\u0430\u043b \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0443, \u043e\u0442\u043a\u0443\u0434\u0430 \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u043b\u0441\u044f. \u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c BlackBox OSINT, \u0431\u043b\u0438\u0437\u043a\u0438\u0439 \u0442\u043e\u0432\u0430\u0440\u0438\u0449 \u0420\u044b\u0431\u044b, \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0411\u043e\u0433\u0434\u0430\u043d \u0410\u043d\u0434\u0440\u0435\u0435\u0432, \u043e\u0444\u043e\u0440\u043c\u0438\u043b \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0443 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b \u043e \u0437\u0430\u0433\u0440\u0430\u043d\u0438\u0447\u043d\u043e\u0439 \u043a\u043e\u043c\u0430\u043d\u0434\u0438\u0440\u043e\u0432\u043a\u0435, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0442\u043e\u0442 \u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043a \u0433\u0440\u0430\u043d\u0438\u0446\u0443.<\/p>\n\n\n\n<p>\u0421\u0443\u0434\u044f \u043f\u043e \u0432\u0441\u0435\u043c\u0443, \u043c\u044d\u0440 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043f\u043e\u043c\u043e\u0433 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0420\u044b\u0431\u0435, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432 \u043d\u043e\u044f\u0431\u0440\u0435 2023 \u0433\u043e\u0434\u0430 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0438 \u0421\u0411\u0423 <a href=\"https:\/\/suspilne.media\/uzhhorod\/607507-perevirali-fakti-nezakonnogo-viizdu-deputativ-na-vidpocinok-za-kordon-so-vidomo-pro-obsuki-v-mera-uzgoroda\/\">\u043f\u0440\u043e\u0432\u0435\u043b\u0438 \u043e\u0431\u044b\u0441\u043a\u0438<\/a> \u0432 \u043a\u0430\u0431\u0438\u043d\u0435\u0442\u0435 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0433\u043e \u0432\u044b\u0435\u0437\u0434\u0430 \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u0432 \u043d\u0430 \u043e\u0442\u0434\u044b\u0445 \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0443 \u043f\u043e\u0434 \u0432\u0438\u0434\u043e\u043c \u00ab\u043a\u043e\u043c\u0430\u043d\u0434\u0438\u0440\u043e\u0432\u043e\u043a\u00bb. \u041a\u0430\u043a \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0438, \u0434\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b\u0438\u0441\u044c \u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f \u043e\u0442 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0438\u0441\u044c \u0434\u043e\u043b\u0436\u043d\u044b\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0438 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u0438 \u043c\u0438\u043c\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u044b \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u043e\u0431\u043e\u0440\u043e\u0442\u0430. \u0422\u043e \u0435\u0441\u0442\u044c, \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438, \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u0431\u044b\u043b\u0438 \u043d\u0435\u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0438\u043c\u0438.<\/p>\n\n\n\n<p>\u0421\u0431\u0435\u0436\u0430\u0432 \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0420\u044b\u0431\u0430 \u0441 \u0436\u0435\u043d\u043e\u0439 \u041a\u0441\u0435\u043d\u0438\u0435\u0439 (\u0434\u043e 2023 \u0433\u043e\u0434\u0430 \u2014 \u0442\u0430\u043a\u0436\u0435 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0430\u044f \u0421\u043e\u043b\u0438\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u00bb \u0425\u043e\u043b\u043c\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0441\u0435\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430) \u0438 \u0434\u043e\u0447\u0435\u0440\u044c\u044e \u041e\u043b\u0438\u0432\u0438\u0435\u0439 \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u043e\u043a\u043e\u043b\u043e \u043c\u0435\u0441\u044f\u0446\u0430 \u043e\u0442\u0434\u044b\u0445\u0430\u043b\u0438 \u0432 \u0414\u043e\u043c\u0438\u043d\u0438\u043a\u0430\u043d\u0441\u043a\u043e\u0439 \u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0435, \u043f\u043e\u0442\u043e\u043c \u043f\u043e\u0447\u0442\u0438 \u043c\u0435\u0441\u044f\u0446 \u2014 \u0432 \u0418\u0442\u0430\u043b\u0438\u0438. \u041e\u0442\u0434\u043e\u0445\u043d\u0443\u0432, \u0441\u0443\u043f\u0440\u0443\u0433\u0438 \u0443\u043b\u0435\u0442\u0435\u043b\u0438 \u0432 \u041a\u0430\u043d\u0430\u0434\u0443, \u0433\u0434\u0435 \u043e\u0441\u0442\u0430\u044e\u0442\u0441\u044f \u043f\u043e \u0441\u0435\u0439 \u0434\u0435\u043d\u044c. \u0414\u0435\u043f\u0443\u0442\u0430\u0442\u0441\u043a\u0438\u0439 \u043c\u0430\u043d\u0434\u0430\u0442 \u0431\u0435\u0433\u043b\u0435\u0446 \u0441\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0442\u044c \u043d\u0435 \u0441\u0442\u0430\u043b, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u0447\u0438\u0441\u043b\u0438\u0442\u0441\u044f \u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u043c \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0435 \u0438 \u0437\u0430\u043f\u043e\u043b\u043d\u044f\u0435\u0442 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u043a\u0430\u043a \u0435\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e <a href=\"https:\/\/public.nazk.gov.ua\/documents\/88f00c42-3d83-4082-aeba-9b6dbb0d2713\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0437\u0430 2023 \u0433\u043e\u0434<\/a>, \u0441 10 \u043c\u0430\u0440\u0442\u0430 2023 \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430 \u0430\u0440\u0435\u043d\u0434\u0443\u0435\u0442 \u0434\u043e\u043c \u0432 \u041a\u0430\u043d\u0430\u0434\u0435. \u041a\u0430\u043a\u043e\u0433\u043e \u0440\u0430\u0437\u043c\u0435\u0440\u0430 \u0438 \u043f\u043e \u043a\u0430\u043a\u043e\u0439 \u0446\u0435\u043d\u0435 \u2014 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043d\u0435 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442.<\/p>\n\n\n\n<p>\u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0438\u0437 \u0435\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0447\u0442\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u043f\u043e\u043b\u0442\u043e\u0440\u0430 \u0433\u043e\u0434\u0430 \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0432 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0438\u0438 ALM ink \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u042d\u0434\u043c\u043e\u043d\u0442\u043e\u043d, \u0433\u0434\u0435 \u0437\u0430 2023 \u0433\u043e\u0434 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b 976 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d. \u041f\u043e \u0430\u043d\u0430\u043b\u0438\u0437\u0443 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 ALM Inc \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445 \u0438 \u043d\u0430 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u043c \u0441\u0430\u0439\u0442\u0435, \u044d\u0442\u043e \u2014 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0430\u044f, \u043c\u0430\u043b\u043e\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043f\u043e \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0435 \u0442\u043e\u0432\u0430\u0440\u043e\u0432 \u0441 32 \u043f\u043e\u0434\u043f\u0438\u0441\u0447\u0438\u043a\u0430\u043c\u0438 \u0432 <a href=\"https:\/\/www.linkedin.com\/company\/anderson-last-mile\/\">Linkedin<\/a>, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442 \u0442\u043e\u043b\u044c\u043a\u043e \u044d\u043c\u0438\u0433\u0440\u0430\u043d\u0442\u044b \u0438\u0437 \u0440\u0430\u0437\u043d\u044b\u0445 \u0441\u0442\u0440\u0430\u043d \u043c\u0438\u0440\u0430.<\/p>\n\n\n\n<p>\u0416\u0435\u043d\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u041a\u0441\u0435\u043d\u0438\u044f \u0420\u044b\u0431\u0430 \u0437\u0430 2023 \u0433\u043e\u0434 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u0435\u0449\u0435 \u043c\u0435\u043d\u044c\u0448\u0435 \u2013 \u0432\u0441\u0435\u0433\u043e 456 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0434\u043e\u0445\u043e\u0434\u0430 \u043e\u0442 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438. \u0422\u0430\u043a\u0438\u0445 \u0434\u0435\u043d\u0435\u0433 \u2013 36 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 \u0433\u043e\u0434 \u2013 \u0434\u043b\u044f \u0436\u0438\u0437\u043d\u0438 \u0432 \u041a\u0430\u043d\u0430\u0434\u0435, \u0433\u0434\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u0442\u044c \u0434\u043e\u043c \u0438 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u0442\u044c \u0434\u043e\u0447\u044c, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u043c\u0430\u043b\u043e. \u041d\u043e \u0441\u0431\u0435\u0436\u0430\u043b\u0438 \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0410\u043d\u0434\u0440\u0435\u0439 \u0438 \u041a\u0441\u0435\u043d\u0438\u044f \u0420\u044b\u0431\u0430 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0441 \u043f\u0443\u0441\u0442\u044b\u043c\u0438 \u0440\u0443\u043a\u0430\u043c\u0438. \u0413\u0434\u0435 \u0436\u0435 \u0438 \u043a\u0430\u043a \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0431\u044b\u043b\u043e \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0437\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u043a\u0438\u0445 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0435\u0439 \u043f\u0430\u0440\u0442\u0438\u0438 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e \u0438 \u0431\u0443\u0434\u0435\u043c \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0442\u044c\u0441\u044f \u0434\u0430\u043b\u044c\u0448\u0435.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"deruban\"><strong>\u0417\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0434\u0435\u0440\u0438\u0431\u0430\u043d \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u044b\u0431\u044b \u0438 \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0410\u043d\u0434\u0440\u0435\u0435\u0432\u0430<\/strong><\/h2>\n\n\n\n<p>\u00ab\u0421\u043d\u0430\u0447\u0430\u043b\u0430 \u0438\u0433\u0440\u0430\u043b \u0432 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e, \u0430 \u043a\u043e\u0433\u0434\u0430 \u0431\u0430\u0431\u043a\u0430\u043c\u0438 \u0437\u0430\u043f\u0430\u0445\u043b\u043e \u2013 \u043f\u0440\u043e\u0434\u0430\u043b\u0441\u044f \u0441 \u043f\u043e\u0442\u0440\u043e\u0445\u0430\u043c\u0438. \u041c\u043e\u0440\u0430\u043b\u044c\u043d\u044b\u0439 \u0443\u0440\u043e\u0434, \u0434\u0435\u0440\u0438\u0431\u0430\u043d\u0449\u0438\u043a \u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0433\u043e\u0432\u043d\u043e \u0431\u0435\u0441\u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043d\u043e\u0435\u00bb, \u2014 \u0442\u0430\u043a \u043e\u0442\u0437\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u0432 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u044f\u0445 \u043d\u0430 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u043c\u0435\u0441\u0442\u043d\u044b\u0445 \u0441\u0430\u0439\u0442\u043e\u0432 \u0436\u0438\u0442\u0435\u043b\u0438 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0435 \u0410\u043d\u0434\u0440\u0435\u0435 \u0420\u044b\u0431\u0435.<\/p>\n\n\n\n<p>40-\u043b\u0435\u0442\u043d\u0438\u0439 \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430 \u0431\u044b\u043b \u0438\u0437\u0431\u0440\u0430\u043d \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u0435\u0449\u0435 \u0432 2006 \u0433\u043e\u0434\u0443, \u043a\u043e\u0433\u0434\u0430 \u044f\u0432\u043b\u044f\u043b\u0441\u044f \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u043c \u0438\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430. \u0422\u043e\u0433\u0434\u0430 \u043e\u043d \u0438\u0437\u0431\u0440\u0430\u043b\u0441\u044f \u0432 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0411\u043b\u043e\u043a \u042e\u043b\u0438\u0438 \u0422\u0438\u043c\u043e\u0448\u0435\u043d\u043a\u043e\u00bb, \u043d\u043e <a href=\"http:\/\/zakarpattya.net.ua\/News\/147867-Solidarnist-rozhliadaie-na-sekretaria-Uzhhorodskoi-miskrady-Rybu-vykliuchenoho-z-Batkivshchyny-za-uchast-v-masshtabnomu-derybani\">\u0431\u044b\u043b \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d<\/a> \u0438\u0437 \u0444\u0440\u0430\u043a\u0446\u0438\u0438 \u0411\u042e\u0422 \u0441 \u0444\u043e\u0440\u043c\u0443\u043b\u0438\u0440\u043e\u0432\u043a\u043e\u0439 \u00ab\u0437\u0430 \u043d\u0435\u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u0439 \u0443\u0441\u0442\u0430\u0432\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432 \u043f\u0430\u0440\u0442\u0438\u0438, \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0435 \u043f\u0430\u0440\u0442\u0438\u0439\u043d\u043e\u0439 \u044d\u0442\u0438\u043a\u0438 \u0438 \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0438\u043d\u044b, \u0434\u0438\u0441\u043a\u0440\u0435\u0434\u0438\u0442\u0430\u0446\u0438\u044e \u043f\u0430\u0440\u0442\u0438\u0438\u00bb. \u041f\u0440\u0438\u0447\u0438\u043d\u043e\u0439 \u0441\u0442\u0430\u043b\u043e \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0420\u044b\u0431\u044b \u0432 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u043c \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0435, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u043e\u043c \u0441 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u044b\u043c \u0445\u0438\u0449\u0435\u043d\u0438\u0435\u043c \u0437\u0435\u043c\u0435\u043b\u044c \u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0435 \u043f\u043e\u0434 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u044d\u043a\u0441-\u043c\u044d\u0440\u0430 \u0421\u0435\u0440\u0433\u0435\u044f \u0420\u0430\u0442\u0443\u0448\u043d\u044f\u043a\u0430. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432 2015 \u0433\u043e\u0434\u0443 \u0420\u044b\u0431\u0430 \u0443\u0436\u0435 \u0438\u0437\u0431\u0438\u0440\u0430\u043b\u0441\u044f \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0423\u0414\u0410\u0420\u00bb, \u043f\u043e\u0437\u0436\u0435 \u0441\u043b\u0438\u0432\u0448\u0435\u0439\u0441\u044f \u0441 \u00ab\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u043e\u0439 \u0421\u043e\u043b\u0438\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u044e\u00bb, \u043e\u0442 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0420\u044b\u0431\u0430 \u0441\u0442\u0430\u043b \u0432 \u0442\u0440\u0435\u0442\u0438\u0439 \u0440\u0430\u0437 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0432 2020 \u0433\u043e\u0434\u0443. \u0422\u043e\u0433\u0434\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u044b \u0438 \u0438\u0437\u0431\u0440\u0430\u043b\u0438 \u0435\u0433\u043e \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u0435\u043c \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430, \u043a\u0435\u043c \u043e\u043d \u043f\u0440\u043e\u0431\u044b\u043b \u0434\u043e 2021 \u0433\u043e\u0434\u0430.<\/p>\n\n\n\n<p>\u0412 \u043a\u043e\u043d\u0446\u0435 \u0441\u0432\u043e\u0435\u0439 \u043a\u0430\u0440\u044c\u0435\u0440\u044b \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u0420\u044b\u0431\u0430 \u0441\u043d\u043e\u0432\u0430 \u0441\u0442\u0430\u043b \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0430: 30 \u043c\u0430\u0440\u0442\u0430 2021 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442 \u043f\u0440\u0438\u043d\u044f\u043b \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043e <a href=\"https:\/\/zakarpattya.net.ua\/News\/210731-Deputaty-v-Uzhhorodi-rozderybanyly-zeleni-zony-v-Bozdoskomu-parku-na-berezi-Uzha-ta-Kirpichtsi\">\u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0435 \u0432 \u0447\u0430\u0441\u0442\u043d\u044b\u0435 \u0440\u0443\u043a\u0438 \u0437\u0435\u043b\u0435\u043d\u044b\u0445 \u0437\u043e\u043d \u0438 \u043f\u0440\u0438\u0434\u043e\u043c\u043e\u0432\u044b\u0445 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0439 \u0433\u043e\u0440\u043e\u0434\u0430<\/a>, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0437\u0430 \u0434\u0435\u043d\u044c \u0434\u043e \u044d\u0442\u043e\u0433\u043e \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u0430\u0440\u0445\u0438\u0442\u0435\u043a\u0442\u043e\u0440 \u0433\u043e\u0440\u043e\u0434\u0430 <a href=\"https:\/\/zakarpattya.net.ua\/News\/210823-Deputat-Zakarpatskoi-oblrady-zaklykav-mera-Uzhhoroda-naklasty-veto-na-derybani-rishennia-FOTO\">\u043f\u0440\u0435\u0434\u0443\u043f\u0440\u0435\u0436\u0434\u0430\u043b<\/a> \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0443 \u0410\u043d\u0434\u0440\u0435\u0435\u0432\u0430 \u0438 \u0435\u0433\u043e \u0442\u043e\u0432\u0430\u0440\u0438\u0449\u0430, \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044f \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0420\u044b\u0431\u0443 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0440\u044f\u0434 \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0432 \u043d\u0435 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0433\u0440\u0430\u0434\u043e\u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u0438. \u041d\u043e \u0420\u044b\u0431\u0430 \u043d\u0435 \u0441\u0442\u0430\u043b \u043e\u0431 \u044d\u0442\u043e\u043c \u0441\u043e\u043e\u0431\u0449\u0430\u0442\u044c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"743\" height=\"463\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201788_bogdan_andriiv_i_andrii_ryba.jpg\" alt=\"\u0413\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0443 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0410\u043d\u0434\u0440\u0435\u0435\u0432\u0430 (\u0441\u043b\u0435\u0432\u0430) \u0438 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044f \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u044b\u0431\u0443 \u043e\u0431\u0432\u0438\u043d\u0438\u043b\u0438 \u0432 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u043c \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u043c \u0434\u0435\u0440\u0438\u0431\u0430\u043d\u0435.\" class=\"wp-image-1031\" title=\"\u0413\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0411\u043e\u0433\u0434\u0430\u043d \u0410\u043d\u0434\u0440\u0435\u0435\u0432 \u0438 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044c \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430 \u043f\u043e\u0436\u0438\u043c\u0430\u044e\u0442 \u0434\u0440\u0443\u0433 \u0434\u0440\u0443\u0433\u0443 \u0440\u0443\u043a\u0443\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201788_bogdan_andriiv_i_andrii_ryba.jpg 743w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201788_bogdan_andriiv_i_andrii_ryba-300x187.jpg 300w\" sizes=\"(max-width: 743px) 100vw, 743px\" \/><figcaption class=\"wp-element-caption\"><em>\u0413\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0443 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0410\u043d\u0434\u0440\u0435\u0435\u0432\u0430 (\u0441\u043b\u0435\u0432\u0430) \u0438 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044f \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u044b\u0431\u0443 \u043e\u0431\u0432\u0438\u043d\u0438\u043b\u0438 \u0432 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u043c \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u043c \u0434\u0435\u0440\u0438\u0431\u0430\u043d\u0435. \u0424\u043e\u0442\u043e: \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0439 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0441\u043e\u0432\u0435\u0442<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u00ab\u042d\u0442\u043e\u0442 \u00ab\u0434\u0435\u0440\u0438\u0431\u0430\u043d\u00bb \u0431\u044b\u043b \u0441\u043e\u0433\u043b\u0430\u0441\u043e\u0432\u0430\u043d \u0431\u0435\u0437 \u0437\u0430\u043c\u0435\u0447\u0430\u043d\u0438\u0439 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u0435\u043c \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u0435\u043c \u0420\u044b\u0431\u043e\u0439 (\u00ab\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0430\u044f \u0421\u043e\u043b\u0438\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u00bb) \u0438 \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u0435\u043c \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u042e\u0440\u0438\u0435\u043c \u0420\u0430\u0445\u043e\u0432\u0441\u043a\u0438\u043c (\u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0430\u00bb). \u0421\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u043d\u0430 \u0441\u0435\u0441\u0441\u0438\u0438 \u0431\u044b\u043b\u0438 \u043f\u0440\u0438\u043d\u044f\u0442\u044b, \u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u0438\u0437-\u0437\u0430 \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0445 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u043d\u044b\u0445 \u043b\u0438\u0446, \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u0442\u0435 \u0441\u0432\u043e\u0438\u043c\u0438 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u0441\u043e\u0433\u043b\u0430\u0441\u043e\u0432\u0430\u043d\u0438\u044f\u043c\u0438 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043e\u0431\u043c\u0430\u043d\u044b\u0432\u0430\u043b\u0438 \u043a\u0430\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u0432, \u0442\u0430\u043a \u0438 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u00bb, \u2014 <a href=\"https:\/\/zakarpattya.net.ua\/News\/210960-Zemelnyi-deryban-v-Uzhhorodi-pohodyly-sekretar-miskrady-Ryba-ta-zastupnyk-mera-Rakhivskyi\">\u043f\u0438\u0441\u0430\u043b\u0438<\/a> \u043c\u0435\u0441\u0442\u043d\u044b\u0435 \u0421\u041c\u0418. \u0410 \u043f\u0440\u0430\u0432\u043e\u0437\u0430\u0449\u0438\u0442\u043d\u0438\u043a\u0438 \u043e\u0442\u043c\u0435\u0447\u0430\u043b\u0438, \u0447\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u043c\u044d\u0440\u0430 \u0433\u043e\u0440\u043e\u0434\u0430 \u0410\u043d\u0434\u0440\u0435\u0435\u0432\u0430 \u0438 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044f \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0420\u044b\u0431\u044b \u043f\u043e\u0434\u043f\u0430\u0434\u0430\u043b\u0438 \u043f\u043e\u0434 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435 \u2014 \u0437\u043b\u043e\u0443\u043f\u043e\u0442\u0440\u0435\u0431\u043b\u0435\u043d\u0438\u0435 \u0441\u043b\u0443\u0436\u0435\u0431\u043d\u044b\u043c \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u043c. \u041d\u043e, \u043a\u0430\u043a \u044d\u0442\u043e \u0447\u0430\u0441\u0442\u043e \u0431\u044b\u0432\u0430\u0435\u0442, \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0438 \u043d\u0435 \u0441\u0442\u0430\u043b\u0438 \u0442\u0440\u043e\u0433\u0430\u0442\u044c \u0432\u043b\u0430\u0441\u0442\u044c \u0438\u043c\u0443\u0449\u0438\u0445.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"179\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201790_komentar_pro_andriya_rybu-1024x179.png\" alt=\"\u041e\u0442\u0437\u044b\u0432 \u0436\u0438\u0442\u0435\u043b\u044f \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443 \u043c\u044d\u0440\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0410\u043d\u0434\u0440\u0435\u0435\u0432\u0430 \u0438 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044f \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u044b\u0431\u044b\" class=\"wp-image-1032\" title=\"\u041e\u0442\u0437\u044b\u0432 \u0436\u0438\u0442\u0435\u043b\u044f \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443 \u043c\u044d\u0440\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0410\u043d\u0434\u0440\u0435\u0435\u0432\u0430 \u0438 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044f \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u044b\u0431\u044b\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201790_komentar_pro_andriya_rybu-1024x179.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201790_komentar_pro_andriya_rybu-300x52.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201790_komentar_pro_andriya_rybu-768x134.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201790_komentar_pro_andriya_rybu.png 1318w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0416\u0438\u0442\u0435\u043b\u0438 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0432\u043e\u0437\u043c\u0443\u0449\u0435\u043d\u043d\u043e \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u043f\u0440\u0438\u043d\u044f\u0442\u043e\u0435 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u043e\u043c \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u044c \u0440\u044f\u0434 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0437\u043e\u043d \u043f\u043e\u0434 \u0437\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0443<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043f\u043e\u0434 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u044b\u0431\u044b \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0439 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442 \u0432 2021 \u0433\u043e\u0434\u0443 <a href=\"https:\/\/zakarpattya.net.ua\/News\/210532-V-Uzhhorodi-cherez-deputatsku-bilshist-namahaiutsia-koruptsiino-vidzhaty-zemli-kolyshnoho-Uzhhorodpryladu-FOT\">\u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0438\u043b \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0440\u0435\u0439\u0434\u0435\u0440\u0441\u043a\u0438\u0439 \u0437\u0430\u0445\u0432\u0430\u0442<\/a> 6,5 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432 \u0437\u0435\u043c\u043b\u0438, \u043d\u0430\u0445\u043e\u0434\u0438\u0432\u0448\u0438\u0439\u0441\u044f \u0432 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0438 \u0437\u0430\u0432\u043e\u0434\u0430 \u00ab\u041c\u043e\u0434\u0443\u043b\u044c \u041c\u00bb (\u0431\u044b\u0432\u0448\u0438\u0439 \u2013 \u00ab\u0423\u0436\u0433\u043e\u0440\u043e\u0434\u043f\u0440\u0438\u0431\u043e\u0440\u00bb). \u0414\u0435\u043f\u0443\u0442\u0430\u0442\u044b \u043e\u0442\u0432\u0435\u043b\u0438 \u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u0438 \u0432 \u0430\u0440\u0435\u043d\u0434\u0443 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0435 \u0443\u0447\u0430\u0441\u0442\u043a\u0438 \u0437\u0430\u0432\u043e\u0434\u0430 \u043f\u044f\u0442\u0438 \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043d\u044b\u043c \u0444\u0438\u0440\u043c\u0430\u043c-\u00ab\u043f\u0440\u043e\u043a\u043b\u0430\u0434\u043a\u0430\u043c\u00bb, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u043c \u0441 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u0439 \u0411\u043e\u0433\u0434\u0430\u043d\u043e\u043c \u0410\u043d\u0434\u0440\u0435\u0435\u0432\u043e\u043c.<\/p>\n\n\n\n<p>\u0414\u0430\u043d\u043d\u044b\u0439 <a href=\"https:\/\/rada-uzhgorod.gov.ua\/rada_docs\/show\/pro-zatverdzhennia-proiektiv-zemleustroiu-shchodo-vidvedennia-zemelnykh-dilianok-809fcc56-baff-40be-96ad-f33b9d03c6f7\">\u0432\u043e\u043f\u0440\u043e\u0441<\/a> \u0432\u044b\u043d\u043e\u0441\u0438\u043b\u0441\u044f \u043d\u0430 \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u0438\u0435 \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u0432 \u043e\u043a\u043e\u043b\u043e \u0434\u0435\u0441\u044f\u0442\u0438 \u0440\u0430\u0437, \u043d\u043e \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044c \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430 \u043d\u0435 \u043e\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u043b\u0441\u044f \u0438 \u043f\u0440\u043e\u0434\u0430\u0432\u043b\u0438\u0432\u0430\u043b \u0432\u043e\u043f\u0440\u043e\u0441 \u0435\u0449\u0435 \u0440\u0430\u0437 \u0438 \u0435\u0449\u0435 \u0440\u0430\u0437, \u043f\u043e\u043a\u0430 \u043f\u043e\u043f\u044b\u0442\u043a\u0430 \u00ab\u0434\u0435\u0440\u0438\u0431\u0430\u043d\u0430\u00bb \u043d\u0435 \u0431\u044b\u043b\u0430 \u0437\u0430\u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u0438\u0437-\u0437\u0430 <a href=\"https:\/\/zakarpattya.net.ua\/News\/210717-Sud-v-Uzhhorodi-naklav-aresht-na-zemli-zavodu-Modul-v-mezhakh-koruptsiinoi-spravy\">\u0430\u0440\u0435\u0441\u0442\u0430 \u0437\u0435\u043c\u043b\u0438<\/a> \u0432 \u043f\u0440\u0435\u0434\u0435\u043b\u0430\u0445 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u0434\u0435\u043b\u0430. \u041e\u0434\u043d\u0430\u043a\u043e \u0438 \u044d\u0442\u043e \u043d\u0435 \u043f\u043e\u043c\u043e\u0433\u043b\u043e: \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0441\u0443\u0434\u044c\u044f \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0440\u0430\u0439\u0441\u0443\u0434\u0430 \u0414\u0435\u043c\u0430\u0442\u0440\u0430\u0434\u0437\u0435 \u0432 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u043c \u043f\u043e\u0441\u043f\u0435\u0448\u043d\u043e \u0441\u043d\u044f\u043b \u0430\u0440\u0435\u0441\u0442, \u0438 \u0437\u0435\u043c\u043b\u0438 \u043f\u0435\u0440\u0435\u0448\u043b\u0438 \u0447\u0430\u0441\u0442\u043d\u044b\u043c \u0444\u0438\u0440\u043c\u0430\u043c \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b. \u041e\u0434\u043d\u0438\u043c \u0438\u0437 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u0432, \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u0432\u0448\u0438\u0445 \u0437\u0430 \u0441\u043e\u043c\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u0435, \u0431\u044b\u043b \u0438 \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430.<\/p>\n\n\n\n<p>\u0414\u043e\u0441\u0442\u0430\u043b\u0430\u0441\u044c \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0430\u044f \u0437\u0435\u043c\u043b\u044f \u0438 \u043b\u0438\u0447\u043d\u043e \u0410\u043d\u0434\u0440\u0435\u044e \u0420\u044b\u0431\u0435. \u0415\u0449\u0435 \u0432 2010 \u0433\u043e\u0434\u0443, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d \u043e\u0442\u0431\u044b\u0432\u0430\u043b \u0441\u0432\u043e\u044e \u043f\u0435\u0440\u0432\u0443\u044e \u043a\u0430\u0434\u0435\u043d\u0446\u0438\u044e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0438 \u0431\u044b\u043b \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u0435\u043c \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u043a\u043e\u0439 \u00ab\u0411\u0430\u0442\u044c\u043a\u0438\u0432\u0449\u0438\u043d\u044b \u041c\u043e\u043b\u043e\u0434\u043e\u0439\u00bb, \u0435\u0433\u043e \u0441\u0435\u0441\u0442\u0440\u0430 \u0415\u043a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u0422\u043e\u0432\u0442\u0438\u043d 14 \u044f\u043d\u0432\u0430\u0440\u044f 2010 \u0433\u043e\u0434\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043e\u0442 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0430\u043a\u0442 \u043d\u0430 \u043f\u0440\u0430\u0432\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u043c \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u043c \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e \u043f\u043e\u0447\u0442\u0438 1 \u0442\u044b\u0441\u044f\u0447\u0443 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0435 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u041a\u0440\u044b\u043c\u0441\u043a\u043e\u0439 \u2014 \u043f\u043e\u0447\u0442\u0438 \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u0438 \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0441 \u044d\u0442\u0438\u043c \u0440\u044f\u0434\u043e\u043c \u0441 \u043b\u0435\u0441\u043e\u043c (\u043a\u0430\u0434\u0430\u0441\u0442\u0440\u043e\u0432\u044b\u0439 \u043d\u043e\u043c\u0435\u0440: 2110100000:41:001:0349).<\/p>\n\n\n\n<p>18 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 2021 \u0433\u043e\u0434\u0430 \u0415\u043a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u0422\u043e\u0432\u0442\u0438\u043d \u043f\u043e\u0434\u0430\u0440\u0438\u043b\u0430 \u044d\u0442\u043e\u0442 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u0441\u0432\u043e\u0435\u043c\u0443 \u0431\u0440\u0430\u0442\u0443-\u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0443, \u0430 \u0442\u043e\u0442, \u0432 \u0441\u0432\u043e\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c, \u043f\u0440\u043e\u0434\u0430\u043b \u0435\u0433\u043e \u0437\u0430 1 \u043c\u043b\u043d 828 \u0442\u044b\u0441\u044f\u0447 430 \u0433\u0440\u0438\u0432\u0435\u043d (50 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410), \u043a\u043e\u0433\u0434\u0430 \u0443\u0436\u0435 \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u2014 \u0432 2023 \u0433\u043e\u0434\u0443. \u0422\u043e \u0435\u0441\u0442\u044c \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430, \u043f\u043e\u043b\u044c\u0437\u0443\u044f\u0441\u044c \u0441\u0432\u043e\u0438\u043c \u0441\u043b\u0443\u0436\u0435\u0431\u043d\u044b\u043c \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u043c, \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0443\u044e \u0437\u0435\u043c\u043b\u044e, \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u043e \u043e\u0444\u043e\u0440\u043c\u0438\u0432 \u0435\u0435 \u043d\u0430 \u0441\u0432\u043e\u044e \u0441\u0435\u0441\u0442\u0440\u0443, \u0438 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043d\u0430 \u044d\u0442\u043e\u043c \u043f\u043e\u0447\u0442\u0438 2 \u043c\u043b\u043d \u0433\u0440\u0438\u0432\u0435\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0442\u0440\u0430\u0442\u0438\u0442 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0432 \u041a\u0430\u043d\u0430\u0434\u0435.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"drygyna\"><strong>\u041a\u0430\u043a \u041a\u0441\u0435\u043d\u0438\u044f \u0420\u044b\u0431\u0430, \u0436\u0435\u043d\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0420\u044b\u0431\u044b, \u043e\u0431\u043e\u0433\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0437\u0435\u043c\u043b\u0435<\/strong><\/h2>\n\n\n\n<p>\u041d\u0435 \u0441\u0442\u0430\u043b\u0430 \u043e\u0442\u0441\u0442\u0430\u0432\u0430\u0442\u044c, \u0430 \u0442\u043e \u0435\u0449\u0435 \u043f\u0435\u0440\u0435\u0433\u043d\u0430\u043b\u0430 \u0441\u0432\u043e\u0435\u0433\u043e \u043c\u0443\u0436\u0430 \u0438 \u041a\u0441\u0435\u043d\u0438\u044f \u0420\u044b\u0431\u0430, \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0425\u043e\u043b\u043c\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0441\u0435\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u043e\u0442 \u0442\u043e\u0439 \u0436\u0435 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0430\u044f \u0421\u043e\u043b\u0438\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u00bb. \u0412 2021 \u0433\u043e\u0434\u0443 \u043e\u043d\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043e\u0442 \u0425\u043e\u043b\u043c\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430, \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0431\u044b\u043b\u0430, \u0434\u0432\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u0430: 29 \u0438\u044e\u043d\u044f \u0441\u0435\u043b\u044c\u0441\u043e\u0432\u0435\u0442 \u043f\u0435\u0440\u0435\u0434\u0430\u043b \u0435\u0439 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0443\u0447\u0430\u0441\u0442\u043e\u043a 58 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0441\u0435\u043b\u0435 \u041c\u0438\u043d\u0430\u0439 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u0421\u0432\u043e\u0431\u043e\u0434\u044b, \u0430 \u0447\u0435\u0440\u0435\u0437 \u043c\u0435\u0441\u044f\u0446, 14 \u0438\u044e\u043b\u044f, \u0435\u0449\u0435 \u043e\u0434\u0438\u043d \u2014 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 0,04 \u0433\u0435\u043a\u0442\u0430\u0440\u0430 \u0432 \u0442\u043e\u043c \u0436\u0435 \u0441\u0435\u043b\u0435 \u041c\u0438\u043d\u0430\u0439 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 8 \u043c\u0430\u0440\u0442\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image aligncenter size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"969\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201790_kseniya_ryba-1024x969.png\" alt=\"\u0424\u043e\u0442\u043e, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0430 \u041a\u0441\u0435\u043d\u0438\u044f \u0420\u044b\u0431\u0430, \u0441\u0443\u043f\u0440\u0443\u0433\u0430 \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u044b\u0431\u044b \u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0425\u043e\u043b\u043c\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0441\u0435\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430\n\n\" class=\"wp-image-1033\" style=\"width:562px;height:auto\" title=\"\u0424\u043e\u0442\u043e, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0430 \u041a\u0441\u0435\u043d\u0438\u044f \u0420\u044b\u0431\u0430, \u0441\u0443\u043f\u0440\u0443\u0433\u0430 \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u044b\u0431\u044b \u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0425\u043e\u043b\u043c\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0441\u0435\u043b\u044c\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201790_kseniya_ryba-1024x969.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201790_kseniya_ryba-300x284.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201790_kseniya_ryba-768x727.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201790_kseniya_ryba.png 1188w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041a\u0441\u0435\u043d\u0438\u044f \u0420\u044b\u0431\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0434\u0432\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u043e\u0442 \u0441\u0435\u043b\u044c\u0441\u043e\u0432\u0435\u0442\u0430, \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0431\u044b\u043b\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412\u0442\u043e\u0440\u043e\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a \u041a\u0441\u0435\u043d\u0438\u044f \u0420\u044b\u0431\u0430 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u043c\u0435\u0441\u044f\u0446\u0430 \u043f\u0440\u043e\u0434\u0430\u043b\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0443 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0430\u0440\u0445\u0438\u0432\u0430 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u041c\u0438\u0445\u0430\u0438\u043b\u0443 \u041c\u0438\u0441\u044e\u043a\u0443 \u0437\u0430 110 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0445\u043e\u0442\u044f \u0440\u044b\u043d\u043e\u0447\u043d\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0437\u0435\u043c\u043b\u0438 \u0432 \u0441\u0435\u043b\u0435 \u041c\u0438\u043d\u0430\u0439 \u0432\u0430\u0440\u044c\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u043e\u0442 2500 \u0434\u043e 5000 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0437\u0430 \u0441\u043e\u0442\u043a\u0443. \u0422\u043e \u0435\u0441\u0442\u044c \u0440\u0435\u0430\u043b\u044c\u043d\u0430\u044f \u0446\u0435\u043d\u0430 \u0443\u0447\u0430\u0441\u0442\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043f\u0440\u043e\u0434\u0430\u043b\u0430 \u0436\u0435\u043d\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u044b\u0431\u044b, \u043c\u043e\u0433\u043b\u0430 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0442\u044c \u0434\u043e 20 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0422\u043e \u0435\u0441\u0442\u044c, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043f\u0440\u043e\u0448\u043b\u0438 \u043c\u0438\u043c\u043e \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u0438 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u0432-\u0411\u041f\u041f\u0448\u043d\u0438\u043a\u043e\u0432.<\/p>\n\n\n\n<p>\u0418 \u044d\u0442\u043e \u0431\u044b\u043b\u043e \u043d\u0435 \u043f\u0435\u0440\u0432\u043e\u0435 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u043e\u0435 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435 \u043c\u0435\u0436\u0434\u0443 \u041a\u0441\u0435\u043d\u0438\u0435\u0439 \u0420\u044b\u0431\u043e\u0439 \u0438 \u041c\u0438\u0445\u0430\u0438\u043b\u043e\u043c \u041c\u0438\u0441\u044e\u043a\u043e\u043c. \u0412 \u0442\u043e\u043c \u0436\u0435 2021 \u0433\u043e\u0434\u0443 \u043e\u043d\u0430 \u043f\u0440\u043e\u0434\u0430\u043b\u0430 \u0436\u0435\u043d\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0430\u0440\u0445\u0438\u0432\u0430 \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u041c\u0438\u0441\u044e\u043a \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043e\u043a 0,08 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432 \u043e\u043f\u044f\u0442\u044c \u0436\u0435 \u0432 \u0441\u0435\u043b\u0435 \u041c\u0438\u043d\u0430\u0439 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 8 \u043c\u0430\u0440\u0442\u0430 \u0437\u0430 \u0442\u0430\u043a\u0438\u0435 \u0436\u0435 \u0441\u043c\u0435\u0448\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u2014 \u0437\u0430 10 \u0442\u044b\u0441\u044f\u0447 100 \u0433\u0440\u0438\u0432\u0435\u043d \u0438\u043b\u0438 371 \u0434\u043e\u043b\u043b\u0430\u0440. \u0427\u0442\u043e, \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u0438 \u0420\u044b\u0431\u0430 \u0438 \u0435\u0433\u043e \u0436\u0435\u043d\u0430 \u00ab\u0437\u0430\u0431\u044b\u043b\u0438\u00bb \u0443\u043a\u0430\u0437\u0430\u0442\u044c \u0432 \u0441\u0432\u043e\u0438\u0445 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u0445.<\/p>\n\n\n\n<p>\u041d\u0430 \u0442\u043e\u043c \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u043c \u0443\u0447\u0430\u0441\u0442\u043a\u0435 \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0441\u044f \u0436\u0438\u043b\u043e\u0439 \u0434\u043e\u043c \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 250 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0420\u044b\u0431\u044b \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u043a\u0430\u043a \u043e\u0431\u044a\u0435\u043a\u0442 \u043d\u0435\u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 124 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430. \u041a\u0441\u0435\u043d\u0438\u044f \u0420\u044b\u0431\u0430 \u0442\u0430\u043a\u0436\u0435 \u043f\u0440\u043e\u0434\u0430\u043b\u0430 \u0435\u0433\u043e \u0412\u0438\u043a\u0442\u043e\u0440\u0438\u0438 \u041c\u0438\u0441\u044e\u043a \u0437\u0430 501 \u0442\u044b\u0441\u044f\u0447\u0443 300 \u0433\u0440\u043d (18 \u0442\u044b\u0441\u044f\u0447 423 \u0434\u043e\u043b\u043b\u0430\u0440\u0430). \u0420\u044b\u043d\u043e\u0447\u043d\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0442\u0430\u043a\u043e\u0433\u043e \u0434\u043e\u043c\u0430 <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-dom-minay-lesi-ukrainki-ulitsa-31824508.html\">\u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442<\/a> \u043e\u043a\u043e\u043b\u043e 150 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0442\u043e \u0435\u0441\u0442\u044c \u0446\u0435\u043d\u0430 \u0431\u044b\u043b\u0430 \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u0430 \u0432 8 \u0440\u0430\u0437.<\/p>\n\n\n\n<p>\u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c BlackBox OSINT, \u041c\u0438\u0445\u0430\u0438\u043b \u041c\u0438\u0441\u044e\u043a \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u043b\u0438\u0437\u043a\u0438\u043c \u0442\u043e\u0432\u0430\u0440\u0438\u0449\u0435\u043c \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u044b\u0431\u044b, \u043e\u043d\u0438 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u043e\u0431\u0449\u0430\u044e\u0442\u0441\u044f. \u0412\u0441\u0435 \u044d\u0442\u043e \u043f\u043e\u0445\u043e\u0436\u0435 \u043d\u0430 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u0443\u044e \u0441\u0445\u0435\u043c\u0443, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u041a\u0441\u0435\u043d\u0438\u044f \u0420\u044b\u0431\u0430, \u043f\u043e\u043b\u044c\u0437\u0443\u044f\u0441\u044c \u0441\u0432\u043e\u0438\u043c \u0441\u043b\u0443\u0436\u0435\u0431\u043d\u044b\u043c \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430, \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u0430 \u0437\u0435\u043c\u043b\u0438 \u0438\u0437 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0437\u0430\u0442\u0435\u043c \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u043b\u0430 \u0437\u0430 \u0431\u0435\u0441\u0446\u0435\u043d\u043e\u043a \u041c\u0438\u0445\u0430\u0438\u043b\u0443 \u041c\u0438\u0441\u044e\u043a\u0443. \u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043f\u043e\u043c\u043e\u0433\u0430\u044f \u0435\u043c\u0443 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u0434\u043e 200 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0434\u0430 \u0438 \u0441\u0430\u043c\u043e\u0439 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0443\u044e \u043f\u0440\u0438\u0431\u044b\u043b\u044c.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"nakopychuv\"><strong>\u041d\u0430 \u0447\u0435\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430 \u0441\u043c\u043e\u0433 \u043d\u0430\u043a\u043e\u043f\u0438\u0442\u044c \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043f\u0440\u0438 \u0441\u043a\u0443\u0434\u043d\u044b\u0445 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u0430\u0445?<\/strong><\/h2>\n\n\n\n<p>\u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0439 \u0444\u0430\u043a\u0442. \u0412 2015 \u0433\u043e\u0434\u0443 \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430 \u0432\u043e\u0448\u0435\u043b \u0432 \u0440\u0435\u0439\u0442\u0438\u043d\u0433 \u0422\u041e\u041f-10 \u0441\u0430\u043c\u044b\u0445 \u0431\u043e\u0433\u0430\u0442\u044b\u0445 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 <a href=\"https:\/\/pmg.ua\/life\/48562-zamozhni-deputaty-khto-z-narodnykh-obranciv-uzhgoroda-zadeklaruvav-naybilshi-statky\">\u043f\u043e \u043f\u043e\u0434\u0441\u0447\u0435\u0442\u0430\u043c<\/a> \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u043f\u0440\u0435\u0441\u0441-\u043a\u043b\u0443\u0431\u0430. \u041d\u043e \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0432 2016 \u0433\u043e\u0434\u0443, \u043a\u043e\u0433\u0434\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u044b \u0432\u043f\u0435\u0440\u0432\u044b\u0435 \u0437\u0430\u043f\u043e\u043b\u043d\u0438\u043b\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0435 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438, \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u043d\u0430\u043c \u0438 \u0441\u0435\u0433\u043e\u0434\u043d\u044f, \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/1526df5f-85eb-4441-9c11-7eacfbb32b2c\">\u043d\u0435 \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b<\/a> \u043d\u0438 \u0436\u0438\u043b\u044c\u0435 (\u043f\u0440\u0438\u0447\u0435\u043c \u0434\u0430\u0436\u0435 \u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043d\u043d\u043e\u0435), \u043d\u0438 \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0434\u043e\u0445\u043e\u0434\u044b (\u0432 \u0442\u043e\u0442 \u0433\u043e\u0434 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u0438\u0430\u0442\u0430 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u043a\u043e\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0411\u043b\u043e\u043a \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e \u00ab\u0421\u043e\u043b\u0438\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u00bb \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0442\u043e\u043b\u044c\u043a\u043e 52 \u0442\u044b\u0441\u044f\u0447\u0438 \u0433\u0440\u0438\u0432\u0435\u043d \u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u043b 36 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u043f\u0440\u043e\u0446\u0435\u043d\u0442\u043e\u0432 \u043e\u0442 \u0431\u0430\u043d\u043a\u0430). \u0417\u0430\u0442\u043e \u0420\u044b\u0431\u0430 \u043f\u043e\u043a\u0430\u0437\u0430\u043b \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0435 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u044f \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 40 \u0442\u044b\u0441\u044f\u0447 209 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u041d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u043a\u0430\u043a\u043e\u0439 \u0440\u0430\u0437\u043c\u0435\u0440 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u0439 \u0443\u043a\u0430\u0437\u0430\u043b \u0420\u044b\u0431\u0430 \u0432 \u0431\u0443\u043c\u0430\u0436\u043d\u043e\u0439 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0437\u0430 2015 \u0433\u043e\u0434, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043b\u0438\u0441\u044c \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u044b, \u0433\u043e\u0442\u043e\u0432\u0438\u0432\u0448\u0438\u0435 \u0440\u0435\u0439\u0442\u0438\u043d\u0433, \u043d\u043e, \u0441\u0443\u0434\u044f \u043f\u043e \u0432\u0441\u0435\u043c\u0443, \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0420\u044b\u0431\u0430 \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u043b \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u044f \u0432\u043e\u0432\u0441\u0435 \u043d\u0435 \u0438\u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b, \u0430, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0441 \u043a\u0430\u043a\u0438\u0445-\u0442\u043e \u043d\u0435\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u2014 \u0441 \u0442\u0430\u043a\u043e\u0439 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u0439 \u043f\u0430\u0440\u0442\u0438\u0439\u043d\u043e\u0433\u043e \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u043d\u0435 \u0441\u043e\u0431\u0435\u0440\u0435\u0448\u044c.<\/p>\n\n\n\n<p>\u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432 2017 \u0433\u043e\u0434\u0443 \u0420\u044b\u0431\u0430 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0437\u0430 \u0433\u043e\u0434 263 \u0442\u044b\u0441\u044f\u0447\u0438 464 \u0433\u0440\u043d, \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 100 \u0442\u044b\u0441\u044f\u0447 \u0431\u044b\u043b\u0438 \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u044b\u043c\u0438 \u0432\u044b\u043f\u043b\u0430\u0442\u0430\u043c\u0438, \u0432 2018-\u043c \u2014 \u0432\u0441\u0435\u0433\u043e 36 \u0442\u044b\u0441\u044f\u0447 445 \u0433\u0440\u0438\u0432\u0435\u043d, \u0432 2019 \u0433\u043e\u0434\u0443 \u0420\u044b\u0431\u0430 \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b, \u0432 2020-\u043c \u2014 27 \u0442\u044b\u0441\u044f\u0447 900 \u0433\u0440\u043d , \u0430 \u0432 2021 \u0433\u043e\u0434\u0443 \u0435\u0433\u043e \u0434\u043e\u0445\u043e\u0434 \u0441\u043d\u043e\u0432\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b 0 \u0433\u0440\u0438\u0432\u0435\u043d. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0435 \u0430\u043a\u0442\u0438\u0432\u044b \u0420\u044b\u0431\u044b \u043f\u043e\u0447\u0442\u0438 \u043d\u0435 \u043c\u0435\u043d\u044f\u043b\u0438\u0441\u044c \u0438\u0437 \u0433\u043e\u0434\u0430 \u0432 \u0433\u043e\u0434, \u0442\u043e \u0435\u0441\u0442\u044c, \u0435\u0441\u043b\u0438 \u0432\u0435\u0440\u0438\u0442\u044c \u0435\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438, \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0442\u0430\u043a, \u0447\u0442\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442, \u043a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0436\u0438\u043b \u043d\u0430 \u0443\u043b\u0438\u0446\u0435, \u0435\u0449\u0435 \u0438 \u0442\u0440\u0430\u0442\u0438\u043b \u043d\u0430 \u0441\u0432\u043e\u044e \u0436\u0438\u0437\u043d\u044c \u043a\u043e\u043f\u0435\u0439\u043a\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"infografics\">\u0414\u043e\u0445\u043e\u0434\u044b \u0438 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0435 \u0430\u043a\u0442\u0438\u0432\u044b \u0431\u0435\u0433\u043b\u043e\u0433\u043e \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u044b\u0431\u044b<\/h2>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/08\\\/cleaned1724201791_scheme_fish___1___.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1034&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:1965,&quot;targetHeight&quot;:2324,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0418\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u043a\\u0430, \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0438\\u0440\\u0443\\u044e\\u0449\\u0430\\u044f \\u0443\\u0440\\u043e\\u0432\\u0435\\u043d\\u044c \\u043e\\u0444\\u0438\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u044b\\u0445 \\u0434\\u043e\\u0445\\u043e\\u0434\\u043e\\u0432 \\u0434\\u0435\\u043f\\u0443\\u0442\\u0430\\u0442\\u0430 \\u0423\\u0436\\u0433\\u043e\\u0440\\u043e\\u0434\\u0441\\u043a\\u043e\\u0433\\u043e \\u0433\\u043e\\u0440\\u043e\\u0434\\u0441\\u043a\\u043e\\u0433\\u043e \\u0441\\u043e\\u0432\\u0435\\u0442\\u0430 \\u0410\\u043d\\u0434\\u0440\\u0435\\u044f \\u0420\\u044b\\u0431\\u044b \\u043e\\u0442\\u043d\\u043e\\u0441\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e \\u0435\\u0433\\u043e \\u0434\\u0435\\u043d\\u0435\\u0436\\u043d\\u044b\\u0445 \\u0441\\u0431\\u0435\\u0440\\u0435\\u0436\\u0435\\u043d\\u0438\\u0439&quot;,&quot;alt&quot;:&quot;\\u0418\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u043a\\u0430, \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0438\\u0440\\u0443\\u044e\\u0449\\u0430\\u044f \\u0443\\u0440\\u043e\\u0432\\u0435\\u043d\\u044c \\u043e\\u0444\\u0438\\u0446\\u0438\\u0430\\u043b\\u044c\\u043d\\u044b\\u0445 \\u0434\\u043e\\u0445\\u043e\\u0434\\u043e\\u0432 \\u0434\\u0435\\u043f\\u0443\\u0442\\u0430\\u0442\\u0430 \\u0423\\u0436\\u0433\\u043e\\u0440\\u043e\\u0434\\u0441\\u043a\\u043e\\u0433\\u043e \\u0433\\u043e\\u0440\\u043e\\u0434\\u0441\\u043a\\u043e\\u0433\\u043e \\u0441\\u043e\\u0432\\u0435\\u0442\\u0430 \\u0410\\u043d\\u0434\\u0440\\u0435\\u044f \\u0420\\u044b\\u0431\\u044b \\u043e\\u0442\\u043d\\u043e\\u0441\\u0438\\u0442\\u0435\\u043b\\u044c\\u043d\\u043e \\u0435\\u0433\\u043e \\u0434\\u0435\\u043d\\u0435\\u0436\\u043d\\u044b\\u0445 \\u0441\\u0431\\u0435\\u0440\\u0435\\u0436\\u0435\\u043d\\u0438\\u0439&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"866\" height=\"1024\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201791_scheme_fish___1___-866x1024.png\" alt=\"\u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0449\u0430\u044f \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u044b\u0431\u044b \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0435\u0433\u043e \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u0439\" class=\"wp-image-1034\" title=\"\u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0449\u0430\u044f \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u044b\u0431\u044b \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0435\u0433\u043e \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u0439\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201791_scheme_fish___1___-866x1024.png 866w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201791_scheme_fish___1___-254x300.png 254w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201791_scheme_fish___1___-768x908.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201791_scheme_fish___1___-1299x1536.png 1299w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201791_scheme_fish___1___-1732x2048.png 1732w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201791_scheme_fish___1___.png 1965w\" sizes=\"(max-width: 866px) 100vw, 866px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0449\u0430\u044f \u0443\u0440\u043e\u0432\u0435\u043d\u044c \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u044b\u0431\u044b \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0435\u0433\u043e \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u0439\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0412 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0433\u043e\u0434\u044b \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430 \u0432\u043e\u043e\u0431\u0449\u0435 \u043d\u0435 \u0438\u043c\u0435\u043b \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043d\u043e \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u043d\u0435 \u0442\u0440\u0430\u0442\u0438\u043b \u0441\u0432\u043e\u0438 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0435 \u043d\u0430\u043a\u043e\u043f\u043b\u0435\u043d\u0438\u044f \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT<\/em><p class=\"a\" style=\"margin: 0cm; font-size: 11pt; font-family: &quot;Helvetica Neue&quot;; border: none; white-space-collapse: collapse; text-align: justify;\"><i><span lang=\"RU\" style=\"font-size: 12pt;\"><\/span><\/i><\/p><\/figcaption><\/figure>\n\n\n\n<p>\u0421\u043f\u0430\u0441\u0430\u043b\u0430 \u0441\u0435\u043c\u0435\u0439\u043d\u044b\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u0440\u0430\u0437\u0432\u0435 \u0447\u0442\u043e \u0435\u0433\u043e \u0436\u0435\u043d\u0430 \u041a\u0441\u0435\u043d\u0438\u044f, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0420\u044b\u0431\u0430 \u0436\u0435\u043d\u0438\u043b\u0441\u044f \u0432 2017 \u0433\u043e\u0434\u0443. \u041e\u043d\u0430 \u0432 2013 \u0433\u043e\u0434\u0443 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u0424\u041b\u041f \u0441 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u2013 \u0440\u043e\u0437\u043d\u0438\u0447\u043d\u0430\u044f \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u044f \u0432 \u043d\u0435 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0430\u0445 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430\u043c\u0438 \u043f\u0438\u0442\u0430\u043d\u0438\u044f, \u043d\u0430\u043f\u0438\u0442\u043a\u0430\u043c\u0438 \u0438 \u0442\u0430\u0431\u0430\u0447\u043d\u044b\u043c\u0438 \u0438\u0437\u0434\u0435\u043b\u0438\u044f\u043c\u0438. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0441 \u043c\u0430\u0440\u0442\u0430 2017 \u0433\u043e\u0434\u0430 \u043f\u043e \u0438\u044e\u043b\u044c 2023 \u0433\u043e\u0434\u0430 \u043e\u043d\u0430 \u0431\u044b\u043b\u0430 \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u041e\u041e\u041e \u00ab\u041d\u0422\u0412 \u2014 \u0418\u043c\u043f\u0435\u043a\u0441\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u043e\u0441\u044c \u043e\u043f\u0442\u043e\u0432\u043e\u0439 \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0435\u0439 \u043c\u043e\u043b\u043e\u0447\u043d\u044b\u043c\u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430\u043c\u0438, \u044f\u0439\u0446\u0430\u043c\u0438, \u043f\u0438\u0449\u0435\u0432\u044b\u043c\u0438 \u043c\u0430\u0441\u043b\u0430\u043c\u0438 \u0438 \u0436\u0438\u0440\u0430\u043c\u0438. \u041d\u043e \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u043b\u0430 \u041a\u0441\u0435\u043d\u0438\u044f \u0420\u044b\u0431\u0430 \u0442\u043e\u0436\u0435 \u043d\u0435\u043c\u043d\u043e\u0433\u043e: \u0432 \u0441\u0440\u0435\u0434\u043d\u0435\u043c \u0432 \u0440\u0430\u0439\u043e\u043d\u0435 650 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u0433\u043e\u0434.<\/p>\n\n\n\n<p>\u041a\u0430\u043a \u0438 \u0443 \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u044b\u0431\u044b \u0443 \u0435\u0433\u043e \u0436\u0435\u043d\u044b \u043d\u0435 \u043e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0436\u0438\u043b\u044c\u044f, \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0435\u0434\u043e\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u043e\u0435 (\u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438) \u0437\u0434\u0430\u043d\u0438\u0435 \u0432 \u0441\u0435\u043b\u0435 \u041c\u0438\u043d\u0430\u0439, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0442\u0430\u043a \u0438 \u043e\u0441\u0442\u0430\u0432\u0430\u043b\u043e\u0441\u044c \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u043d\u0435\u0434\u043e\u0441\u0442\u0440\u043e\u0435\u043c \u0432\u043f\u043b\u043e\u0442\u043d\u0443\u044e \u043a \u0435\u0433\u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u0432 2023 \u0433\u043e\u0434\u0443. \u041b\u0438\u0448\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0432 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/bc2002f8-e0d1-4ae1-8e13-7b084d166fb7\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u044b\u0431\u044b \u0437\u0430 2020 \u0433\u043e\u0434<\/a> \u0443 \u043d\u0435\u0433\u043e \u0432\u0434\u0440\u0443\u0433 \u043f\u043e\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 66 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0435, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043e\u043d \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u043d \u0438 \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441\u0442\u0430\u043b\u0430 \u0435\u0433\u043e \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u044e \u0435\u0449\u0435 16 \u044f\u043d\u0432\u0430\u0440\u044f 1986 \u0433\u043e\u0434\u0430. \u0422\u043e \u0435\u0441\u0442\u044c \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 5 \u043b\u0435\u0442 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0420\u044b\u0431\u0430 \u0434\u0435\u043b\u0430\u043b \u0438\u0437 \u0441\u0435\u0431\u044f \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0435\u0437\u0434\u043e\u043c\u043d\u043e\u0433\u043e, \u0432\u043d\u043e\u0441\u044f \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0437\u0430\u0432\u0435\u0434\u043e\u043c\u043e \u043b\u043e\u0436\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435, \u0437\u0430 \u0447\u0442\u043e \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b \u043d\u0435\u0441\u0442\u0438 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c. \u041d\u043e \u043d\u0435 \u043f\u043e\u043d\u0435\u0441.<\/p>\n\n\n\n<p>\u0418 \u0435\u0449\u0435 \u043e\u0434\u0438\u043d \u043d\u044e\u0430\u043d\u0441, \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0449\u0438\u0439 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0441\u043a\u0430\u044f \u0441\u0435\u043c\u044c\u044f \u0420\u044b\u0431\u044b, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0438\u043c\u0435\u043b\u0430 \u0438 \u0436\u0438\u043b\u0430 \u043d\u0430 \u043d\u0435\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b. \u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/public.nazk.gov.ua\/documents\/bc2002f8-e0d1-4ae1-8e13-7b084d166fb7\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438<\/a> \u0437\u0430 2020 \u0433\u043e\u0434 \u0441\u0435\u043c\u044c\u044f \u0420\u044b\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0434\u043e\u0445\u043e\u0434 \u0432 \u0441\u0443\u043c\u043c\u0435 19&nbsp;635 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0434\u043e\u0445\u043e\u0434 \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u044b\u0431\u044b \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b 1004 \u0434\u043e\u043b\u043b\u0430\u0440\u0430, \u0430 \u0434\u043e\u0445\u043e\u0434 \u0441\u0443\u043f\u0440\u0443\u0433\u0438 \u041a\u0441\u0435\u043d\u0438\u0438 \u043e\u0442 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u2014 18&nbsp;631 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0412 \u044d\u0442\u043e\u043c \u0436\u0435 \u0433\u043e\u0434\u0443 \u0410\u043d\u0434\u0440\u0435\u0439 \u0438 \u041a\u0441\u0435\u043d\u0438\u044f \u043e\u0442\u043b\u043e\u0436\u0438\u043b\u0438 \u0432 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u044f 18&nbsp;760 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0422\u043e \u0435\u0441\u0442\u044c \u043e\u0441\u0442\u0430\u043b\u043e\u0441\u044c \u043d\u0430 \u0436\u0438\u0437\u043d\u044c \u043a\u0440\u0443\u0433\u043b\u044b\u0439 \u0433\u043e\u0434 \u0441\u0435\u043c\u044c\u0435 \u0438\u0437 \u0442\u0440\u0435\u0445 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0432\u0441\u0435\u0433\u043e 875 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0430 \u044d\u0442\u043e 73 \u0434\u043e\u043b\u043b\u0430\u0440\u0430 \u0432 \u043c\u0435\u0441\u044f\u0446, \u0447\u0442\u043e, \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0444\u0430\u043d\u0442\u0430\u0441\u0442\u0438\u043a\u043e\u0439. \u0410 \u0437\u043d\u0430\u0447\u0438\u0442, \u0431\u044b\u043b\u0438 \u0435\u0449\u0435 \u043a\u0430\u043a\u0438\u0435-\u0442\u043e \u043d\u0435\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b, \u043f\u0440\u043e\u0448\u0435\u0434\u0448\u0438\u0435 \u043c\u0438\u043c\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"tenders\"><strong>\u041a\u0430\u043a \u0442\u0435\u0449\u0430 \u0438 \u0442\u0435\u0441\u0442\u044c \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u044b\u0431\u044b \u00ab\u0441\u0435\u043b\u0438\u00bb \u043d\u0430 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0435 \u0442\u0435\u043d\u0434\u0435\u0440\u044b \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430<\/strong><\/h2>\n\n\n\n<p>\u041e\u0442\u0432\u0435\u0442 \u043d\u0430 \u0432\u043e\u043f\u0440\u043e\u0441, \u043e\u0442\u043a\u0443\u0434\u0430 \u0436\u0435 \u0442\u043e\u0433\u0434\u0430 \u0434\u0435\u043d\u044c\u0433\u0438, \u043c\u043e\u0436\u0435\u0442 \u0438\u043c\u0435\u0442\u044c \u043c\u0430\u0442\u044c \u041a\u0441\u0435\u043d\u0438\u0438 \u0420\u044b\u0431\u044b. 51-\u043b\u0435\u0442\u043d\u044f\u044f <a href=\"https:\/\/www.facebook.com\/profile.php?id=100017146038612\">\u041e\u043a\u0441\u0430\u043d\u0430 \u0414\u0435\u043b\u0435\u0433\u0430\u043d<\/a> \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0432 \u041e\u041e\u041e \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e \u0438 \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u0443\u0441\u043b\u0443\u0433\u0438 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0438\u0442\u0430\u043d\u0438\u044f. \u041e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f <a href=\"https:\/\/www.facebook.com\/profile.php?id=100011455024483\">\u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u043e<\/a>, \u043c\u0443\u0436 \u041e\u043a\u0441\u0430\u043d\u044b \u0414\u0435\u043b\u0435\u0433\u0430\u043d \u0438 \u043e\u0442\u0435\u0446 \u041a\u0441\u0435\u043d\u0438\u0438 \u0420\u044b\u0431\u044b.<\/p>\n\n\n\n<p>\u042d\u0442\u0438\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u043e\u043c \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u041a\u0441\u0435\u043d\u0438\u0438 \u043d\u0430\u0447\u0430\u043b\u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u0441\u0440\u0430\u0437\u0443 \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u043e\u043d\u0430 \u0432\u044b\u0448\u043b\u0430 \u0437\u0430\u043c\u0443\u0436 \u0437\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u044b\u0431\u0443. \u0421\u0440\u0430\u0437\u0443 \u0441 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0444\u0438\u0440\u043c\u0430 \u0441\u0442\u0430\u043b\u0430 \u043f\u043e\u0431\u0435\u0436\u0434\u0430\u0442\u044c \u0432 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u043f\u043e \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044e \u0443\u0441\u043b\u0443\u0433 \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u0434\u043e\u0445\u043e\u0434 \u0434\u043e 3,2 \u043c\u043b\u043d \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u0433\u043e\u0434. \u0421 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u043f\u043e\u044f\u0432\u043b\u0435\u043d\u0438\u044f \u043d\u0430 \u0441\u0432\u0435\u0442 \u041e\u041e\u041e \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043f\u043e\u0434\u0440\u044f\u0434\u0430\u0445 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u043e \u0443\u0436\u0435 \u0431\u043e\u043b\u0435\u0435 12 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u041e\u0441\u043d\u043e\u0432\u043d\u044b\u043c \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u043e\u043c \u0443\u0441\u043b\u0443\u0433 \u041e\u041e\u041e \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u00ab\u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0439 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0440\u043e\u0434\u0434\u043e\u043c\u00bb. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442 \u0444\u0438\u0440\u043c\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043e\u0442 \u041a\u041f \u00ab\u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0430\u044f \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0430\u044f \u043c\u043d\u043e\u0433\u043e\u043f\u0440\u043e\u0444\u0438\u043b\u044c\u043d\u0430\u044f \u043a\u043b\u0438\u043d\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0431\u043e\u043b\u044c\u043d\u0438\u0446\u0430\u00bb \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430. \u0412 2021 \u0433\u043e\u0434\u0443 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0439 \u0440\u043e\u0434\u0434\u043e\u043c <a href=\"https:\/\/ngl.media\/2021\/10\/13\/ulyubleni-postachalnyky-uzhgorodskogo-pologovogo-pozmagalys-z-zvukooperatorom-za-1-5-mln-grn-na-harchuvannya-porodil\/\">\u043f\u043e\u0439\u043c\u0430\u043b\u0438 \u043d\u0430 \u0441\u0433\u043e\u0432\u043e\u0440\u0435<\/a> \u0432 \u0442\u043e\u0440\u0433\u0430\u0445 \u043f\u043e \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u043f\u0430\u0446\u0438\u0435\u043d\u0442\u043e\u0432: \u0432 \u0442\u043e\u0440\u0433\u0430\u0445 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u043b\u0438 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432\u0441\u0435\u0433\u043e 2 \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044f \u2014 \u041e\u041e\u041e \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb \u0438 \u043c\u0435\u0441\u0442\u043d\u044b\u0439 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c \u0441 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u00ab\u0440\u0435\u043a\u043b\u0430\u043c\u043d\u044b\u0435 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430\u00bb, \u043f\u043e\u0434\u0430\u0432\u0448\u0438\u0435 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u044b \u0441 \u043e\u0434\u0438\u043d\u0430\u043a\u043e\u0432\u044b\u043c \u0434\u0435\u0444\u0435\u043a\u0442\u043e\u043c \u043f\u0435\u0447\u0430\u0442\u0438. \u0422\u043e \u0435\u0441\u0442\u044c \u0441 \u0432\u044b\u0441\u043e\u043a\u043e\u0439 \u0434\u043e\u043b\u0435\u0439 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u0438 \u044d\u0442\u043e \u0431\u044b\u043b \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0439 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a \u043f\u043e\u0434 \u0432\u044b\u0438\u0433\u0440\u044b\u0448 \u0438\u043c\u0435\u043d\u043d\u043e \u041e\u041e\u041e \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb. \u0412 2024 \u0433\u043e\u0434\u0443 \u0432 \u0442\u043e\u0440\u0433\u0430\u0445 <a href=\"https:\/\/dozorro.org\/tender\/UA-2024-04-16-013278-a#tender\">\u0440\u043e\u0434\u0434\u043e\u043c\u0430<\/a> \u0438 <a href=\"mailto:https:\/\/dozorro.org\/tender\/UA-2024-06-14-002057-a%23tender\">\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0431\u043e\u043b\u044c\u043d\u0438\u0446\u044b<\/a> \u0443 \u041e\u041e\u041e \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb \u0432\u043e\u043e\u0431\u0449\u0435 \u0443\u0436\u0435 \u043d\u0435 \u0431\u044b\u043b\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u0432 \u2013 \u0444\u0438\u0440\u043c\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0437\u0430\u043a\u0430\u0437 \u043d\u0430\u043f\u0440\u044f\u043c\u0443\u044e.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"968\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201791_pracivnyky_tov_ksemar_dovidka_volodymyr_kovalenko-1024x968.png\" alt=\"\u0421\u043f\u0440\u0430\u0432\u043a\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u041e\u041e\u041e \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u043e \u043e\u0431 \u0438\u043c\u0435\u044e\u0449\u0435\u043c\u0441\u044f \u0448\u0442\u0430\u0442\u0435 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432\" class=\"wp-image-1037\" style=\"width:622px;height:auto\" title=\"\u0421\u043f\u0440\u0430\u0432\u043a\u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u041e\u041e\u041e \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u043e \u043e\u0431 \u0438\u043c\u0435\u044e\u0449\u0435\u043c\u0441\u044f \u0448\u0442\u0430\u0442\u0435 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201791_pracivnyky_tov_ksemar_dovidka_volodymyr_kovalenko-1024x968.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201791_pracivnyky_tov_ksemar_dovidka_volodymyr_kovalenko-300x284.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201791_pracivnyky_tov_ksemar_dovidka_volodymyr_kovalenko-768x726.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201791_pracivnyky_tov_ksemar_dovidka_volodymyr_kovalenko.png 1318w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0438\u0440\u043c\u0430 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u044b\u0431\u044b, \u043e\u0441\u0432\u0430\u0438\u0432\u0430\u044e\u0449\u0430\u044f \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0433\u0440\u0438\u0432\u0435\u043d \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430, \u0438\u043c\u0435\u0435\u0442 \u0432 \u0448\u0442\u0430\u0442\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0438 5 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u043e\u0432\u00a0<\/em><\/figcaption><\/figure><\/div>\n\n\n<p>\u0422\u0435\u0449\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u044b\u0431\u044b \u0437\u043d\u0430\u0447\u0438\u0442\u0441\u044f \u0432 \u041e\u041e\u041e \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb \u043a\u0430\u043a \u0437\u0430\u0432\u0435\u0434\u0443\u044e\u0449\u0430\u044f \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c. \u041e\u0434\u043d\u0430\u043a\u043e \u0438\u043c\u0435\u043d\u043d\u043e \u043e\u043d\u0430 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0435\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445, \u0442\u043e \u0435\u0441\u0442\u044c \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435\u043c \u0438\u0437 \u0433\u043e\u0434\u0430 \u0432 \u0433\u043e\u0434 \u043f\u043e\u0431\u0435\u0434 \u043d\u0430 \u0442\u043e\u0440\u0433\u0430\u0445 \u0444\u0438\u0440\u043c\u044b \u0432\u0441\u0435\u0433\u043e \u0441 \u0447\u0435\u0442\u044b\u0440\u044c\u043c\u044f \u043f\u043e\u0432\u0430\u0440\u0430\u043c\u0438 \u0432 \u0448\u0442\u0430\u0442\u0435, \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u0440\u0438\u0431\u0440\u0430\u0432 \u0441\u0435\u0431\u0435 \u0440\u044b\u043d\u043e\u043a \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u043f\u0430\u0446\u0438\u0435\u043d\u0442\u043e\u0432 \u0431\u043e\u043b\u044c\u043d\u0438\u0446 \u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0435. \u041f\u043e\u043d\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u044d\u0442\u043e \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e \u043d\u0435 \u0431\u0435\u0437 \u043f\u043e\u043c\u043e\u0449\u0438 \u0437\u044f\u0442\u044f \u2014 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0438 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044f \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430. \u041e\u0442 \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432 \u0431\u043e\u043b\u044c\u043d\u0438\u0446, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0441\u0435\u043c\u044c\u044f \u0420\u044b\u0431\u044b \u0438 \u043c\u043e\u0436\u0435\u0442 \u0438\u043c\u0435\u0442\u044c \u0442\u0435 \u043d\u0435\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u043e\u0445\u043e\u0434\u044f\u0442 \u043c\u0438\u043c\u043e \u0438\u0445 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0439.<\/p>\n\n\n\n<p>\u0418\u043b\u0438 \u0438\u0437 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u044b\u0445 \u043f\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u0441\u043a\u0438\u0445 \u043f\u0435\u0440\u0435\u0432\u043e\u0437\u043e\u043a, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0436\u0438\u0442\u0435\u043b\u0438 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u043e\u0431\u0432\u0438\u043d\u044f\u044e\u0442 \u0410\u043d\u0434\u0440\u0435\u044f \u0420\u044b\u0431\u0443 \u0438 \u043c\u044d\u0440\u0430 \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0410\u043d\u0434\u0440\u0435\u0435\u0432\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"89\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201792_vidguk_pro_deputata_anriya_rybu-1024x89.png\" alt=\"\u041a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0439 \u0436\u0438\u0442\u0435\u043b\u0435\u0439 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u043e \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u043c \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u0435 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0420\u044b\u0431\u044b \u0438 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0410\u043d\u0434\u0440\u0435\u0435\u0432\u0430\" class=\"wp-image-1038\" title=\"\u041a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0439 \u0436\u0438\u0442\u0435\u043b\u0435\u0439 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u043e \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u043c \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u0435 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0420\u044b\u0431\u044b \u0438 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0410\u043d\u0434\u0440\u0435\u0435\u0432\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201792_vidguk_pro_deputata_anriya_rybu-1024x89.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201792_vidguk_pro_deputata_anriya_rybu-300x26.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201792_vidguk_pro_deputata_anriya_rybu-768x66.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201792_vidguk_pro_deputata_anriya_rybu.png 1248w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\">\u041a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0439 \u0436\u0438\u0442\u0435\u043b\u0435\u0439 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u043e \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e\u043c \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u0435 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0420\u044b\u0431\u044b \u0438 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0410\u043d\u0434\u0440\u0435\u0435\u0432\u0430<\/figcaption><\/figure>\n\n\n\n<p>\u041f\u043e \u043d\u0430\u0448\u0438\u043c \u0434\u0430\u043d\u043d\u044b\u043c, \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u043e\u0431\u0449\u0430\u0435\u0442\u0441\u044f \u0441 \u041c\u0438\u0445\u0430\u0438\u043b\u043e\u043c \u041b\u044b\u0442\u043a\u043e, \u0447\u0435\u0439 \u043d\u043e\u043c\u0435\u0440 \u0432 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0438 Getcontact \u0430\u0441\u0441\u043e\u0446\u0438\u0438\u0440\u043e\u0432\u0430\u043d \u0441 \u0440\u044f\u0434\u043e\u043c \u043f\u043e\u0434\u043f\u0438\u0441\u0435\u0439, \u0442\u0430\u043a\u0438\u0445 \u043a\u0430\u043a \u00ab\u041c\u0438\u0448\u0430 \u0420\u0430\u0437\u0432\u043e\u0437\u043a\u0430\u00bb \u0438 \u00ab\u041c\u0438\u0448\u0430 \u041c\u0430\u0440\u0448\u0440\u0443\u0442\u043a\u0430\u00bb.<\/p>\n\n\n\n<p>\u0418\u043b\u0438 \u0441 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u0435\u0440\u0438\u0431\u0430\u043d\u0430, \u0441 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0420\u044b\u0431\u0430 \u043d\u0430\u0447\u0438\u043d\u0430\u043b \u0441\u0432\u043e\u044e \u043a\u0430\u0440\u044c\u0435\u0440\u0443 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c, \u0438 \u0441 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b \u0441\u0432\u043e\u044e \u043a\u0430\u0440\u044c\u0435\u0440\u0443 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044f \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430.<\/p>\n\n\n\n<p>\u0412 \u043b\u044e\u0431\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u043d\u0435 \u0434\u043e \u043a\u043e\u043d\u0446\u0430 \u043f\u043e\u043d\u044f\u0442\u043d\u043e \u2014 \u043f\u043e\u0447\u0435\u043c\u0443 \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430, \u0447\u0435\u043b\u043e\u0432\u0435\u043a, \u043e\u0431\u043e\u0433\u0430\u0442\u0438\u0432\u0448\u0438\u0439\u0441\u044f \u043d\u0430 \u0448\u0435\u0435 \u0443 \u0433\u043e\u0440\u043e\u0434\u0430 \u0438 \u0441\u0431\u0435\u0436\u0430\u0432\u0448\u0438\u0439 \u0441 \u043d\u0430\u0433\u0440\u0430\u0431\u043b\u0435\u043d\u043d\u044b\u043c \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430? \u0418 \u043f\u043e\u0447\u0435\u043c\u0443 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043f\u043e \u043d\u0435\u043c\u0443 \u043d\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u043e\u0433\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430 \u0432 \u0441\u0432\u043e\u0438 40 \u043b\u0435\u0442 \u0443\u0441\u043f\u0435\u043b \u0442\u0440\u0438\u0436\u0434\u044b \u0441\u0442\u0430\u0442\u044c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430, \u043f\u043e\u043f\u0430\u0441\u0442\u044c \u0432 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u043e\u0432, \u0438, &#8230;<\/p>\n","protected":false},"author":1,"featured_media":1039,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[],"class_list":["post-1045","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430. \u041a\u0430\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043e\u0442 \u00ab\u0415\u0421\u00bb \u0438 \u0434\u0440\u0443\u0433 \u043c\u044d\u0440\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c\u0438 \u0434\u0435\u043d\u044c\u0433\u0430\u043c\u0438 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430 \u0432 \u0441\u0432\u043e\u0438 40 \u043b\u0435\u0442 \u0443\u0441\u043f\u0435\u043b \u0442\u0440\u0438\u0436\u0434\u044b \u0441\u0442\u0430\u0442\u044c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430, \u043f\u043e\u043f\u0430\u0441\u0442\u044c \u0432 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u043e\u0432, \u0438, \u0438\u043c\u0435\u044f \u0438\u0437 \u0433\u043e\u0434\u0430 \u0432 \u0433\u043e\u0434 \u043c\u0438\u0437\u0435\u0440\u043d\u044b\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b, \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0420\u043e\u0441\u0441\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0410 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043d\u0438\u043c \u0438 \u0435\u0433\u043e \u0441\u0443\u043f\u0440\u0443\u0433\u0430 \u041a\u0441\u0435\u043d\u0438\u044f \u0420\u044b\u0431\u0430, \u0442\u0430\u043a\u0436\u0435 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0438 \u0442\u0430\u043a\u0436\u0435 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0430\u044f \u0421\u043e\u043b\u0438\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u00bb, \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u043a\u043e\u0442\u043e\u0440\u043e\u0439, \u041e\u043a\u0441\u0430\u043d\u0430 \u0414\u0435\u043b\u0435\u0433\u0430\u043d \u0438 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u043e, \u044f\u0432\u043d\u043e \u043d\u0435 \u0431\u0435\u0437 \u043f\u043e\u043c\u043e\u0449\u0438 \u0441\u0432\u043e\u0435\u0433\u043e \u0437\u044f\u0442\u044f, \u0441\u043e\u0437\u0434\u0430\u043b\u0438 \u041e\u041e\u041e \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb, \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u0432\u0448\u0435\u0435 \u0440\u044b\u043d\u043e\u043a \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u043f\u0430\u0446\u0438\u0435\u043d\u0442\u043e\u0432 \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0431\u043e\u043b\u044c\u043d\u0438\u0446, \u043f\u043e\u043b\u0443\u0447\u0430\u044f \u0431\u0435\u0441\u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043f\u043e\u0431\u0435\u0434\u044b \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/andrej-ryba-kak-deputat-ot-es-i-drug-mera-uzhgoroda-sbezhal-iz-ukrainy-s-korrupczionnymi-dengami\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430. \u041a\u0430\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043e\u0442 \u00ab\u0415\u0421\u00bb \u0438 \u0434\u0440\u0443\u0433 \u043c\u044d\u0440\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c\u0438 \u0434\u0435\u043d\u044c\u0433\u0430\u043c\u0438 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430 \u0432 \u0441\u0432\u043e\u0438 40 \u043b\u0435\u0442 \u0443\u0441\u043f\u0435\u043b \u0442\u0440\u0438\u0436\u0434\u044b \u0441\u0442\u0430\u0442\u044c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430, \u043f\u043e\u043f\u0430\u0441\u0442\u044c \u0432 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u043e\u0432, \u0438, \u0438\u043c\u0435\u044f \u0438\u0437 \u0433\u043e\u0434\u0430 \u0432 \u0433\u043e\u0434 \u043c\u0438\u0437\u0435\u0440\u043d\u044b\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b, \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0420\u043e\u0441\u0441\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0410 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043d\u0438\u043c \u0438 \u0435\u0433\u043e \u0441\u0443\u043f\u0440\u0443\u0433\u0430 \u041a\u0441\u0435\u043d\u0438\u044f \u0420\u044b\u0431\u0430, \u0442\u0430\u043a\u0436\u0435 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0438 \u0442\u0430\u043a\u0436\u0435 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0430\u044f \u0421\u043e\u043b\u0438\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u00bb, \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u043a\u043e\u0442\u043e\u0440\u043e\u0439, \u041e\u043a\u0441\u0430\u043d\u0430 \u0414\u0435\u043b\u0435\u0433\u0430\u043d \u0438 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u043e, \u044f\u0432\u043d\u043e \u043d\u0435 \u0431\u0435\u0437 \u043f\u043e\u043c\u043e\u0449\u0438 \u0441\u0432\u043e\u0435\u0433\u043e \u0437\u044f\u0442\u044f, \u0441\u043e\u0437\u0434\u0430\u043b\u0438 \u041e\u041e\u041e \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb, \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u0432\u0448\u0435\u0435 \u0440\u044b\u043d\u043e\u043a \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u043f\u0430\u0446\u0438\u0435\u043d\u0442\u043e\u0432 \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0431\u043e\u043b\u044c\u043d\u0438\u0446, \u043f\u043e\u043b\u0443\u0447\u0430\u044f \u0431\u0435\u0441\u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043f\u043e\u0431\u0435\u0434\u044b \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/andrej-ryba-kak-deputat-ot-es-i-drug-mera-uzhgoroda-sbezhal-iz-ukrainy-s-korrupczionnymi-dengami\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-08-20T20:19:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-08-21T01:19:34+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/08\/cleaned1724201789_fish_crea-1024x536.png\" \/>\n<meta name=\"author\" content=\"admin\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"admin\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"15 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/andrej-ryba-kak-deputat-ot-es-i-drug-mera-uzhgoroda-sbezhal-iz-ukrainy-s-korrupczionnymi-dengami\/\",\"url\":\"https:\/\/testibb.top\/ru\/andrej-ryba-kak-deputat-ot-es-i-drug-mera-uzhgoroda-sbezhal-iz-ukrainy-s-korrupczionnymi-dengami\/\",\"name\":\"\u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430. \u041a\u0430\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043e\u0442 \u00ab\u0415\u0421\u00bb \u0438 \u0434\u0440\u0443\u0433 \u043c\u044d\u0440\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c\u0438 \u0434\u0435\u043d\u044c\u0433\u0430\u043c\u0438 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/andrej-ryba-kak-deputat-ot-es-i-drug-mera-uzhgoroda-sbezhal-iz-ukrainy-s-korrupczionnymi-dengami\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/andrej-ryba-kak-deputat-ot-es-i-drug-mera-uzhgoroda-sbezhal-iz-ukrainy-s-korrupczionnymi-dengami\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201788_fish_crea_1214_260.png\",\"datePublished\":\"2024-08-20T20:19:00+00:00\",\"dateModified\":\"2024-08-21T01:19:34+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\"},\"description\":\"\u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430 \u0432 \u0441\u0432\u043e\u0438 40 \u043b\u0435\u0442 \u0443\u0441\u043f\u0435\u043b \u0442\u0440\u0438\u0436\u0434\u044b \u0441\u0442\u0430\u0442\u044c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430, \u043f\u043e\u043f\u0430\u0441\u0442\u044c \u0432 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u043e\u0432, \u0438, \u0438\u043c\u0435\u044f \u0438\u0437 \u0433\u043e\u0434\u0430 \u0432 \u0433\u043e\u0434 \u043c\u0438\u0437\u0435\u0440\u043d\u044b\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b, \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0420\u043e\u0441\u0441\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0410 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043d\u0438\u043c \u0438 \u0435\u0433\u043e \u0441\u0443\u043f\u0440\u0443\u0433\u0430 \u041a\u0441\u0435\u043d\u0438\u044f \u0420\u044b\u0431\u0430, \u0442\u0430\u043a\u0436\u0435 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0438 \u0442\u0430\u043a\u0436\u0435 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0430\u044f \u0421\u043e\u043b\u0438\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u00bb, \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u043a\u043e\u0442\u043e\u0440\u043e\u0439, \u041e\u043a\u0441\u0430\u043d\u0430 \u0414\u0435\u043b\u0435\u0433\u0430\u043d \u0438 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u043e, \u044f\u0432\u043d\u043e \u043d\u0435 \u0431\u0435\u0437 \u043f\u043e\u043c\u043e\u0449\u0438 \u0441\u0432\u043e\u0435\u0433\u043e \u0437\u044f\u0442\u044f, \u0441\u043e\u0437\u0434\u0430\u043b\u0438 \u041e\u041e\u041e \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb, \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u0432\u0448\u0435\u0435 \u0440\u044b\u043d\u043e\u043a \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u043f\u0430\u0446\u0438\u0435\u043d\u0442\u043e\u0432 \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0431\u043e\u043b\u044c\u043d\u0438\u0446, \u043f\u043e\u043b\u0443\u0447\u0430\u044f \u0431\u0435\u0441\u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043f\u043e\u0431\u0435\u0434\u044b \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/andrej-ryba-kak-deputat-ot-es-i-drug-mera-uzhgoroda-sbezhal-iz-ukrainy-s-korrupczionnymi-dengami\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/andrej-ryba-kak-deputat-ot-es-i-drug-mera-uzhgoroda-sbezhal-iz-ukrainy-s-korrupczionnymi-dengami\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/andrej-ryba-kak-deputat-ot-es-i-drug-mera-uzhgoroda-sbezhal-iz-ukrainy-s-korrupczionnymi-dengami\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201788_fish_crea_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201788_fish_crea_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/andrej-ryba-kak-deputat-ot-es-i-drug-mera-uzhgoroda-sbezhal-iz-ukrainy-s-korrupczionnymi-dengami\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430. \u041a\u0430\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043e\u0442 \u00ab\u0415\u0421\u00bb \u0438 \u0434\u0440\u0443\u0433 \u043c\u044d\u0440\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c\u0438 \u0434\u0435\u043d\u044c\u0433\u0430\u043c\u0438\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\",\"name\":\"admin\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"caption\":\"admin\"},\"sameAs\":[\"https:\/\/testibb.top\"],\"url\":\"https:\/\/testibb.top\/author\/admin\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430. \u041a\u0430\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043e\u0442 \u00ab\u0415\u0421\u00bb \u0438 \u0434\u0440\u0443\u0433 \u043c\u044d\u0440\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c\u0438 \u0434\u0435\u043d\u044c\u0433\u0430\u043c\u0438 BlackBOX OSINT","description":"\u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430 \u0432 \u0441\u0432\u043e\u0438 40 \u043b\u0435\u0442 \u0443\u0441\u043f\u0435\u043b \u0442\u0440\u0438\u0436\u0434\u044b \u0441\u0442\u0430\u0442\u044c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430, \u043f\u043e\u043f\u0430\u0441\u0442\u044c \u0432 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u043e\u0432, \u0438, \u0438\u043c\u0435\u044f \u0438\u0437 \u0433\u043e\u0434\u0430 \u0432 \u0433\u043e\u0434 \u043c\u0438\u0437\u0435\u0440\u043d\u044b\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b, \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0420\u043e\u0441\u0441\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0410 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043d\u0438\u043c \u0438 \u0435\u0433\u043e \u0441\u0443\u043f\u0440\u0443\u0433\u0430 \u041a\u0441\u0435\u043d\u0438\u044f \u0420\u044b\u0431\u0430, \u0442\u0430\u043a\u0436\u0435 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0438 \u0442\u0430\u043a\u0436\u0435 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0430\u044f \u0421\u043e\u043b\u0438\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u00bb, \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u043a\u043e\u0442\u043e\u0440\u043e\u0439, \u041e\u043a\u0441\u0430\u043d\u0430 \u0414\u0435\u043b\u0435\u0433\u0430\u043d \u0438 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u043e, \u044f\u0432\u043d\u043e \u043d\u0435 \u0431\u0435\u0437 \u043f\u043e\u043c\u043e\u0449\u0438 \u0441\u0432\u043e\u0435\u0433\u043e \u0437\u044f\u0442\u044f, \u0441\u043e\u0437\u0434\u0430\u043b\u0438 \u041e\u041e\u041e \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb, \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u0432\u0448\u0435\u0435 \u0440\u044b\u043d\u043e\u043a \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u043f\u0430\u0446\u0438\u0435\u043d\u0442\u043e\u0432 \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0431\u043e\u043b\u044c\u043d\u0438\u0446, \u043f\u043e\u043b\u0443\u0447\u0430\u044f \u0431\u0435\u0441\u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043f\u043e\u0431\u0435\u0434\u044b \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/andrej-ryba-kak-deputat-ot-es-i-drug-mera-uzhgoroda-sbezhal-iz-ukrainy-s-korrupczionnymi-dengami\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430. \u041a\u0430\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043e\u0442 \u00ab\u0415\u0421\u00bb \u0438 \u0434\u0440\u0443\u0433 \u043c\u044d\u0440\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c\u0438 \u0434\u0435\u043d\u044c\u0433\u0430\u043c\u0438 BlackBOX OSINT","og_description":"\u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430 \u0432 \u0441\u0432\u043e\u0438 40 \u043b\u0435\u0442 \u0443\u0441\u043f\u0435\u043b \u0442\u0440\u0438\u0436\u0434\u044b \u0441\u0442\u0430\u0442\u044c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430, \u043f\u043e\u043f\u0430\u0441\u0442\u044c \u0432 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u043e\u0432, \u0438, \u0438\u043c\u0435\u044f \u0438\u0437 \u0433\u043e\u0434\u0430 \u0432 \u0433\u043e\u0434 \u043c\u0438\u0437\u0435\u0440\u043d\u044b\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b, \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0420\u043e\u0441\u0441\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0410 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043d\u0438\u043c \u0438 \u0435\u0433\u043e \u0441\u0443\u043f\u0440\u0443\u0433\u0430 \u041a\u0441\u0435\u043d\u0438\u044f \u0420\u044b\u0431\u0430, \u0442\u0430\u043a\u0436\u0435 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0438 \u0442\u0430\u043a\u0436\u0435 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0430\u044f \u0421\u043e\u043b\u0438\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u00bb, \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u043a\u043e\u0442\u043e\u0440\u043e\u0439, \u041e\u043a\u0441\u0430\u043d\u0430 \u0414\u0435\u043b\u0435\u0433\u0430\u043d \u0438 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u043e, \u044f\u0432\u043d\u043e \u043d\u0435 \u0431\u0435\u0437 \u043f\u043e\u043c\u043e\u0449\u0438 \u0441\u0432\u043e\u0435\u0433\u043e \u0437\u044f\u0442\u044f, \u0441\u043e\u0437\u0434\u0430\u043b\u0438 \u041e\u041e\u041e \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb, \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u0432\u0448\u0435\u0435 \u0440\u044b\u043d\u043e\u043a \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u043f\u0430\u0446\u0438\u0435\u043d\u0442\u043e\u0432 \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0431\u043e\u043b\u044c\u043d\u0438\u0446, \u043f\u043e\u043b\u0443\u0447\u0430\u044f \u0431\u0435\u0441\u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043f\u043e\u0431\u0435\u0434\u044b \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445.","og_url":"https:\/\/testibb.top\/ru\/andrej-ryba-kak-deputat-ot-es-i-drug-mera-uzhgoroda-sbezhal-iz-ukrainy-s-korrupczionnymi-dengami\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-08-20T20:19:00+00:00","article_modified_time":"2024-08-21T01:19:34+00:00","og_image":[{"url":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/08\/cleaned1724201789_fish_crea-1024x536.png"}],"author":"admin","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"admin","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"15 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/andrej-ryba-kak-deputat-ot-es-i-drug-mera-uzhgoroda-sbezhal-iz-ukrainy-s-korrupczionnymi-dengami\/","url":"https:\/\/testibb.top\/ru\/andrej-ryba-kak-deputat-ot-es-i-drug-mera-uzhgoroda-sbezhal-iz-ukrainy-s-korrupczionnymi-dengami\/","name":"\u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430. \u041a\u0430\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043e\u0442 \u00ab\u0415\u0421\u00bb \u0438 \u0434\u0440\u0443\u0433 \u043c\u044d\u0440\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c\u0438 \u0434\u0435\u043d\u044c\u0433\u0430\u043c\u0438 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/andrej-ryba-kak-deputat-ot-es-i-drug-mera-uzhgoroda-sbezhal-iz-ukrainy-s-korrupczionnymi-dengami\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/andrej-ryba-kak-deputat-ot-es-i-drug-mera-uzhgoroda-sbezhal-iz-ukrainy-s-korrupczionnymi-dengami\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201788_fish_crea_1214_260.png","datePublished":"2024-08-20T20:19:00+00:00","dateModified":"2024-08-21T01:19:34+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a"},"description":"\u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430 \u0432 \u0441\u0432\u043e\u0438 40 \u043b\u0435\u0442 \u0443\u0441\u043f\u0435\u043b \u0442\u0440\u0438\u0436\u0434\u044b \u0441\u0442\u0430\u0442\u044c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430, \u043f\u043e\u043f\u0430\u0441\u0442\u044c \u0432 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u043e\u0432, \u0438, \u0438\u043c\u0435\u044f \u0438\u0437 \u0433\u043e\u0434\u0430 \u0432 \u0433\u043e\u0434 \u043c\u0438\u0437\u0435\u0440\u043d\u044b\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b, \u0441\u043a\u043e\u043b\u043e\u0442\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435, \u0441 \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0420\u043e\u0441\u0441\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0410 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043d\u0438\u043c \u0438 \u0435\u0433\u043e \u0441\u0443\u043f\u0440\u0443\u0433\u0430 \u041a\u0441\u0435\u043d\u0438\u044f \u0420\u044b\u0431\u0430, \u0442\u0430\u043a\u0436\u0435 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0438 \u0442\u0430\u043a\u0436\u0435 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0430\u044f \u0421\u043e\u043b\u0438\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u00bb, \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u043a\u043e\u0442\u043e\u0440\u043e\u0439, \u041e\u043a\u0441\u0430\u043d\u0430 \u0414\u0435\u043b\u0435\u0433\u0430\u043d \u0438 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u043e, \u044f\u0432\u043d\u043e \u043d\u0435 \u0431\u0435\u0437 \u043f\u043e\u043c\u043e\u0449\u0438 \u0441\u0432\u043e\u0435\u0433\u043e \u0437\u044f\u0442\u044f, \u0441\u043e\u0437\u0434\u0430\u043b\u0438 \u041e\u041e\u041e \u00ab\u041a\u0441\u0435\u043c\u0430\u0440\u00bb, \u0437\u0430\u0445\u0432\u0430\u0442\u0438\u0432\u0448\u0435\u0435 \u0440\u044b\u043d\u043e\u043a \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u043f\u0430\u0446\u0438\u0435\u043d\u0442\u043e\u0432 \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u0445 \u0431\u043e\u043b\u044c\u043d\u0438\u0446, \u043f\u043e\u043b\u0443\u0447\u0430\u044f \u0431\u0435\u0441\u043f\u0440\u0435\u043f\u044f\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043f\u043e\u0431\u0435\u0434\u044b \u0432 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445.","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/andrej-ryba-kak-deputat-ot-es-i-drug-mera-uzhgoroda-sbezhal-iz-ukrainy-s-korrupczionnymi-dengami\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/andrej-ryba-kak-deputat-ot-es-i-drug-mera-uzhgoroda-sbezhal-iz-ukrainy-s-korrupczionnymi-dengami\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/andrej-ryba-kak-deputat-ot-es-i-drug-mera-uzhgoroda-sbezhal-iz-ukrainy-s-korrupczionnymi-dengami\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201788_fish_crea_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724201788_fish_crea_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/andrej-ryba-kak-deputat-ot-es-i-drug-mera-uzhgoroda-sbezhal-iz-ukrainy-s-korrupczionnymi-dengami\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u044b\u0431\u0430. \u041a\u0430\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043e\u0442 \u00ab\u0415\u0421\u00bb \u0438 \u0434\u0440\u0443\u0433 \u043c\u044d\u0440\u0430 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0441 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c\u0438 \u0434\u0435\u043d\u044c\u0433\u0430\u043c\u0438"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a","name":"admin","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","caption":"admin"},"sameAs":["https:\/\/testibb.top"],"url":"https:\/\/testibb.top\/author\/admin\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1045"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1045"}],"version-history":[{"count":3,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1045\/revisions"}],"predecessor-version":[{"id":1048,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1045\/revisions\/1048"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1039"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1045"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1045"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1045"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}