{"id":1268,"date":"2024-11-17T23:45:00","date_gmt":"2024-11-17T20:45:00","guid":{"rendered":"https:\/\/testibb.top\/?p=1268"},"modified":"2024-11-26T04:25:15","modified_gmt":"2024-11-26T01:25:15","slug":"kseniya-sushko-zastupnyczya-mera-dnipra-borysa-filatova-unykaye-tyurmy-vidmyvayuchy-miljony-na-remontah-shkil","status":"publish","type":"post","link":"https:\/\/testibb.top\/kseniya-sushko-zastupnyczya-mera-dnipra-borysa-filatova-unykaye-tyurmy-vidmyvayuchy-miljony-na-remontah-shkil\/","title":{"rendered":"\u041d\u0435\u043f\u043e\u0442\u043e\u043f\u043b\u044e\u0432\u0430\u043d\u0430. \u042f\u043a \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u043c\u0435\u0440\u0430 \u0414\u043d\u0456\u043f\u0440\u0430 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430, \u0443\u043d\u0438\u043a\u0430\u0454 \u0442\u044e\u0440\u043c\u0438, \u00ab\u0432\u0456\u0434\u043c\u0438\u0432\u0430\u044e\u0447\u0438\u00bb \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442\u0430\u0445 \u0448\u043a\u0456\u043b"},"content":{"rendered":"\n<p><em>\u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430, \u044f\u043a\u0430 \u0436\u0438\u0432\u0435 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0437\u0430 \u0441\u0432\u043e\u0457 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438, \u0437\u0430 \u0448\u0456\u0441\u0442\u044c \u0440\u043e\u043a\u0456\u0432 \u0441\u0432\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438,&nbsp; \u00ab\u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430\u00bb \u0431\u0456\u043b\u044c\u0448\u0435 10 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c \u0437\u0430 \u0440\u043e\u0437\u0441\u0442\u0440\u0430\u0442\u0443 \u0442\u0430 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u043d\u0430 \u0443\u0433\u043e\u0434\u0430\u0445 \u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u0443 \u0448\u043a\u0456\u043b \u0442\u0430 \u0434\u0438\u0442\u044f\u0447\u0438\u0445 \u0441\u0430\u0434\u043a\u0456\u0432 \u043c\u0456\u0441\u0442\u0430 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 \u0431\u0456\u043b\u044c\u0448\u0435 325 \u043c\u043b\u043d \u0433\u0440\u043d. \u0412\u0456\u0439\u043d\u0430 \u0457\u0439 \u043b\u0438\u0448\u0435 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0454: \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456\u0441\u0442\u044c \u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0432\u0430\u0442\u0438 \u0443\u043a\u0440\u0438\u0442\u0442\u044f \u0432 \u043d\u0430\u0432\u0447\u0430\u043b\u044c\u043d\u0438\u0445 \u0437\u0430\u043a\u043b\u0430\u0434\u0430\u0445 \u2014 \u0449\u0435 \u043e\u0434\u043d\u0430 \u0433\u0430\u0440\u043d\u0430 \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u0437\u0430\u0440\u043e\u0431\u0438\u0442\u0438, \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u044e\u0447\u0438 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u0437 \u0441\u0443\u043c\u043d\u0456\u0432\u043d\u0438\u043c\u0438 \u0444\u0456\u0440\u043c\u0430\u043c\u0438, \u0449\u043e \u0437\u0430\u0432\u0438\u0449\u0443\u044e\u0442\u044c \u0446\u0456\u043d\u0438 \u043d\u0430 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438 \u0447\u0438 \u043d\u0435 \u0432\u0434\u0432\u0456\u0447\u0456.&nbsp;<\/em><\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"sushko1\"><strong>\u042f\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0438 \u0437 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430 \u0433\u0443\u043b\u044f\u044e\u0442\u044c \u043d\u0430 \u041c\u0430\u043b\u044c\u0434\u0456\u0432\u0430\u0445<\/strong><\/h2>\n\n\n\n<p>\u0412\u043b\u0430\u0434\u043d\u0430 \u0432\u0435\u0440\u0445\u0456\u0432\u043a\u0430 \u0414\u043d\u0456\u043f\u0440\u0430, \u0437\u0434\u0430\u0454\u0442\u044c\u0441\u044f, \u0432 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0456 \u00ab\u0440\u043e\u0437\u0433\u0443\u043b\u044f\u043b\u0430\u0441\u044c\u00bb \u043d\u0435 \u043d\u0430 \u0436\u0430\u0440\u0442. \u042f\u043a \u0433\u0443\u0447\u043d\u043e \u043f\u0440\u043e\u043a\u0430\u0442\u0438\u043b\u043e\u0441\u044c \u043f\u043e \u0432\u0441\u0456\u0439 \u043a\u0440\u0430\u0457\u043d\u0456, 16 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0456 \u043c\u0435\u0440\u0430 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430 \u043f\u043e \u043e\u0447\u043e\u043b\u044e\u0432\u0430\u043d\u0456\u0439 \u043d\u0438\u043c \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u041f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u044f\u00bb \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0438 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0421\u0435\u0440\u0433\u0456\u0439 \u041f\u0443\u0441\u0442\u043e\u0432\u0438\u0439 \u0442\u0430 \u0404\u0432\u0433\u0435\u043d \u041a\u0440\u0438\u0432\u043e\u0448\u0435\u0454\u0432 \u0437\u0456 \u0441\u0432\u043e\u0457\u043c\u0438 \u0434\u0440\u0443\u0436\u0438\u043d\u0430\u043c\u0438 \u0442\u0430 \u043f\u043e\u0434\u0440\u0443\u0433\u0430\u043c\u0438, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0432\u0456\u0434 \u00ab\u0404\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u043e\u0457 \u0421\u043e\u043b\u0456\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u0456\u00bb \u041a\u0430\u043c\u0456\u043b\u044c \u041f\u0440\u0438\u043c\u0430\u043a\u043e\u0432 <a href=\"https:\/\/www.unian.ua\/politics\/deputati-filatova-potrapili-v-guchniy-skandal-zapalyuvali-na-maldivah-pid-chas-vidryadzhennya-novini-dnipra-12759246.html?_gl=1*z1b5is*_ga*Nzg2MTI2NjU5LjE3MzAxOTE4NTc.*_ga_TECJ2YKWSJ*MTczMDE5MTg1Ni4xLjAuMTczMDE5MTg1Ni42MC4wLjA.*_ga_DENC12J6P3*MTczMDE5MTg1Ni4xLjAuMTczMDE5MTg1Ni42MC4wLjE5NTEyNzQ5OQ..\">\u044f\u0441\u043a\u0440\u0430\u0432\u043e \u043f\u0440\u043e\u0432\u0435\u043b\u0438 \u0432\u0456\u0434\u043f\u0443\u0441\u0442\u043a\u0443<\/a> \u043d\u0430 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u043a\u0443\u0440\u043e\u0440\u0442\u0456 Vakkaru Maldives \u043d\u0430 \u041c\u0430\u043b\u044c\u0434\u0456\u0432\u0430\u0445, <a href=\"https:\/\/t.me\/insiderUKR\/83065?single\">\u0432\u0456\u0434\u0435\u043e\u0437\u0430\u043f\u0438\u0441\u0430\u043c\u0438<\/a> \u0432\u0435\u0447\u0456\u0440\u043e\u043a \u0437 \u044f\u043a\u043e\u0433\u043e \u043f\u043e\u0445\u0438\u0437\u0443\u0432\u0430\u043b\u0438\u0441\u044c \u0443 \u0441\u0432\u043e\u0457\u0445 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436\u0430\u0445.&nbsp;<\/p>\n\n\n\n<p>\u042f\u043a \u0437\u0430\u0437\u043d\u0430\u0447\u0430\u043b\u0438 \u0417\u041c\u0406, \u0434\u043e\u0437\u0432\u0456\u043b \u043d\u0430 \u0432\u0438\u0457\u0437\u0434 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d \u0432\u043e\u043d\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0438 \u0432\u0456\u0434 \u043c\u0435\u0440\u0430 \u0414\u043d\u0456\u043f\u0440\u0430 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430, \u044f\u043a\u0438\u0439 \u043d\u0430\u0447\u0435\u0431\u0442\u043e \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u0432 \u0457\u043c \u0432\u0456\u0434\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u044f \u0434\u043b\u044f \u0443\u0447\u0430\u0441\u0442\u0456 \u0432 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0456\u0439 \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0456\u0457 \u0437 \u0432\u0456\u0434\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043c\u0456\u0441\u0442\u0430. \u0422\u043e\u0431\u0442\u043e \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c, \u0449\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0438 \u0449\u0435 \u0439 \u0437\u0430\u0431\u0440\u043e\u043d\u044c\u043e\u0432\u0430\u043d\u0456 \u0432\u0456\u0434 \u043c\u043e\u0431\u0456\u043b\u0456\u0437\u0430\u0446\u0456\u0457, \u0445\u043e\u0447\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0438 \u043d\u0435 \u0454 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044f\u043c\u0438 \u043e\u0440\u0433\u0430\u043d\u0430 \u043c\u0456\u0441\u0446\u0435\u0432\u043e\u0433\u043e \u0441\u0430\u043c\u043e\u0432\u0440\u044f\u0434\u0443\u0432\u0430\u043d\u043d\u044f, \u044f\u043a\u0456 \u043c\u0430\u044e\u0442\u044c \u043f\u0440\u0430\u0432\u043e \u043d\u0430 \u0432\u0456\u0434\u0441\u0442\u0440\u043e\u0447\u043a\u0443. \u0412 \u0431\u0443\u0434\u044c-\u044f\u043a\u043e\u043c\u0443 \u0440\u0430\u0437\u0456 \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0456\u0457 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0438 \u043c\u0435\u0440\u0441\u044c\u043a\u043e\u0457 \u0444\u0440\u0430\u043a\u0446\u0456\u0457 \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u043b\u0438 \u0447\u0438\u043c\u0430\u043b\u0443 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u0433\u0440\u043e\u0448\u0435\u0439 \u043d\u0430 \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0443 \u0432\u0456\u0434\u043f\u0443\u0441\u0442\u043a\u0443 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438, \u043f\u0456\u0434 \u0447\u0430\u0441 \u044f\u043a\u043e\u0457 \u0457\u0445\u043d\u0456 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u00ab\u0437\u0430\u0441\u0432\u0456\u0442\u0438\u043b\u0438\u00bb \u0442\u0456\u043b\u044c\u043a\u0438 \u044e\u0432\u0435\u043b\u0456\u0440\u043d\u0438\u0445 \u043f\u0440\u0438\u043a\u0440\u0430\u0441 \u043d\u0430 \u0441\u0443\u043c\u0443, \u0437\u0430 \u044f\u043a\u0443 \u043c\u043e\u0436\u043d\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u0442\u0438 \u0441\u043e\u0442\u043d\u0456 \u0434\u0440\u043e\u043d\u0456\u0432 \u0434\u043b\u044f \u0417\u0421\u0423.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0404\u0432\u0433\u0435\u043d\u0430 \u041a\u0440\u0438\u0432\u043e\u0448\u0435\u0454\u0432\u0430 \u041e\u043b\u044c\u0433\u0430 \u043d\u0430 \u0432\u0435\u0447\u0456\u0440\u0446\u0456 \u043d\u0430 \u041c\u0430\u043b\u044c\u0434\u0456\u0432\u0430\u0445 \u0442\u0430\u043d\u0446\u044e\u0432\u0430\u043b\u0430 \u0443 \u043a\u043e\u043b\u044c\u0454 \u0432\u0456\u0434 Van Cleef \u0437\u0430 \u043c\u0430\u0439\u0436\u0435 13 \u0442\u0438\u0441\u044f\u0447 \u0454\u0432\u0440\u043e, \u043a\u0430\u0431\u043b\u0443\u0447\u0446\u0456 \u0432\u0456\u0434 Cartie \u0437\u0430 14 400 \u0454\u0432\u0440\u043e, \u0441\u0435\u0440\u0435\u0436\u043a\u0430\u0445 \u0437\u0430 4450 \u0454\u0432\u0440\u043e \u0442\u0430 \u0434\u0432\u043e\u0445 \u0431\u0440\u0430\u0441\u043b\u0435\u0442\u0430\u0445 \u0437\u0430 6600 \u0442\u0430 4950 \u0454\u0432\u0440\u043e. \u0414\u0440\u0443\u0436\u0438\u043d\u0430 \u0436 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u041a\u0430\u043c\u0456\u043b\u044f \u041f\u0440\u0438\u043c\u0430\u043a\u043e\u0432\u0430 \u0431\u0443\u043b\u0430 \u0432\u0434\u044f\u0433\u043d\u0435\u043d\u0430 \u0443 \u0431\u0440\u0430\u0441\u043b\u0435\u0442\u0438 \u0421artier Love, Petit Modele \u0442\u0430 Pave, \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u044f\u043a\u0438\u0445 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u043f\u043e\u043d\u0430\u0434 \u20ac150 000, \u0430 \u0441\u0430\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u00ab\u0437\u0430\u0441\u0432\u0456\u0442\u0438\u0432\u00bb \u0433\u043e\u0434\u0438\u043d\u043d\u0438\u043a Rolex Skydweller \u0437\u0430 25 000 \u0434\u043e\u043b\u043b\u0430\u0440\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0436, \u0449\u0435 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0456\u0432 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u043d\u043e\u043a \u043d\u0430 \u041c\u0430\u043b\u044c\u0434\u0456\u0432\u0430\u0445, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0443\u0441\u044c\u043e\u0433\u043e, \u0434\u043b\u044f \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u0456\u0432 \u0432\u043b\u0430\u0434\u0438 \u0414\u043d\u0456\u043f\u0440\u0430 \u2014 \u043d\u0435 \u0433\u0440\u043e\u0448\u0456. \u0413\u043e\u043b\u043e\u0432\u0430 \u0444\u0440\u0430\u043a\u0446\u0456\u0457 \u00ab\u041f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u044f\u00bb \u0421\u0435\u0440\u0433\u0456\u0439 \u041f\u0443\u0441\u0442\u043e\u0432\u0438\u0439, \u044f\u043a\u0438\u0439 \u0432\u0438\u0440\u0456\u0448\u0443\u0454 \u0432 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0456 \u0414\u043d\u0456\u043f\u0440\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u043f\u0438\u0442\u0430\u043d\u043d\u044f, <a href=\"https:\/\/public.nazk.gov.ua\/documents\/1ee7b8bc-e212-4367-8cba-452ac9d680be\">\u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0454<\/a> \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0440\u043e\u043a\u0443 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438 \u0432\u0456\u0434 \u0441\u0432\u043e\u0454\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u043d\u043e\u0442\u0430\u0440\u0456\u0443\u0441\u043e\u043c, \u0447\u0438\u043c \u0432\u0456\u043d \u0442\u0456\u043b\u044c\u043a\u0438 \u0437\u0430 2023 \u0440\u0456\u043a \u0437\u0430\u0440\u043e\u0431\u0438\u0432 \u043c\u0430\u0439\u0436\u0435 10 \u043c\u043b\u043d \u0433\u0440\u043d.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"507\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682308_evgen_krivosheev_na_maldivah-1024x507.png\" alt=\"\u0414\u0435\u043f\u0443\u0442\u0430\u0442 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0404\u0432\u0433\u0435\u043d \u041a\u0440\u0438\u0432\u043e\u0448\u0435\u0454\u0432 \u0437 \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e \u041e\u043b\u044c\u0433\u043e\u044e \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0454 \u043d\u0430 \u041c\u0430\u043b\u044c\u0434\u0456\u0432\u0430\u0445\n\" class=\"wp-image-1283\" style=\"width:743px;height:auto\" title=\"\u0414\u0435\u043f\u0443\u0442\u0430\u0442 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0404\u0432\u0433\u0435\u043d \u041a\u0440\u0438\u0432\u043e\u0448\u0435\u0454\u0432 \u0437 \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e \u041e\u043b\u044c\u0433\u043e\u044e \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0454 \u043d\u0430 \u041c\u0430\u043b\u044c\u0434\u0456\u0432\u0430\u0445\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682308_evgen_krivosheev_na_maldivah-1024x507.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682308_evgen_krivosheev_na_maldivah-300x148.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682308_evgen_krivosheev_na_maldivah-768x380.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682308_evgen_krivosheev_na_maldivah.png 1176w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u0414\u0435\u043f\u0443\u0442\u0430\u0442 \u0404\u0432\u0433\u0435\u043d \u041a\u0440\u0438\u0432\u043e\u0448\u0435\u0454\u0432, \u044f\u043a\u0438\u0439 \u0442\u0430\u043a\u043e\u0436 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0454 \u0432 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0456 \u0437\u0430 \u0437\u0435\u043c\u043b\u044e \u0442\u0430 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e, \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0454 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438 \u0432\u0456\u0434 \u0437\u0434\u0430\u0447\u0456 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u044c \u0432 \u043e\u0440\u0435\u043d\u0434\u0443 \u0442\u0430 \u0432\u0456\u0434 \u0437\u0430\u0439\u043d\u044f\u0442\u0442\u044f \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u043d\u0438\u0446\u044c\u043a\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044e. \u041b\u0438\u0448\u0435 \u0437\u0430 2023 \u0440\u0456\u043a \u0443 \u0441\u0432\u043e\u0457 38 \u0440\u043e\u043a\u0456\u0432 \u0432\u0456\u043d \u043f\u043e\u043a\u0430\u0437\u0430\u0432 \u0443 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/10a1081e-a42d-40f6-92d5-6a4176ccb3d0\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457<\/a> 5,4 \u043c\u043b\u043d \u0433\u0440\u043d \u0434\u043e\u0445\u043e\u0434\u0443 \u0432\u0456\u0434 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456, 14,5 \u043c\u043b\u043d \u0433\u0440\u043d \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u0432\u0456\u0434 \u0437\u0434\u0430\u0447\u0456 \u0432 \u043e\u0440\u0435\u043d\u0434\u0443 \u043c\u0430\u0439\u043d\u0430 \u0442\u0430 \u0449\u0435 \u043c\u0430\u0439\u0436\u0435 2 \u043c\u043b\u043d \u0433\u0440\u043d \u0432\u0456\u0434\u0441\u043e\u0442\u043a\u0456\u0432. \u041d\u0430 \u0441\u0432\u043e\u0457\u0445 \u0440\u0430\u0445\u0443\u043d\u043a\u0430\u0445 \u0432 \u0431\u0430\u043d\u043a\u0430\u0445 \u0433\u043e\u043b\u043e\u0432\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0457 \u043a\u043e\u043c\u0456\u0441\u0456\u0457 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0442\u0440\u0438\u043c\u0430\u0454 1 \u043c\u043b\u043d 427 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0449\u0435 900 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0432\u0456\u043d \u0442\u0440\u0438\u043c\u0430\u0454 \u0443 \u0433\u043e\u0442\u0456\u0432\u0446\u0456. \u0428\u0430\u043b\u0435\u043d\u0456 \u0433\u0440\u043e\u0448\u0456.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0443 \u0430\u0431\u043e \u0449\u0435 \u043e\u0434\u0438\u043d \u0443\u0447\u0430\u0441\u043d\u0438\u043a \u043c\u0430\u043b\u044c\u0434\u0456\u0432\u0441\u044c\u043a\u0438\u0445 \u0433\u0443\u043b\u044f\u043d\u044c \u041a\u0430\u043c\u0456\u043b\u044c \u041f\u0440\u0438\u043c\u0430\u043a\u043e\u0432 \u2014 \u0433\u043e\u043b\u043e\u0432\u0430 \u043a\u043e\u043c\u0456\u0441\u0456\u0457 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0437 \u043f\u0438\u0442\u0430\u043d\u044c \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0443 \u0442\u0430 \u0437\u0432\u2019\u044f\u0437\u043a\u0443 \u0442\u0430 \u0447\u043b\u0435\u043d \u0444\u0440\u0430\u043a\u0446\u0456\u0457 \u043f\u0430\u0440\u0442\u0456\u0457 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u0430 \u00ab\u0404\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u0430 \u0421\u043e\u043b\u0456\u0434\u0430\u0440\u043d\u0456\u0441\u0442\u044c\u00bb, \u044f\u043a\u0438\u0439, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0439\u043e\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439, \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u043d\u0456 \u043f\u043e\u0434\u0430\u0440\u0443\u043d\u043a\u0438 \u0443 \u0433\u0440\u043e\u0448\u043e\u0432\u0456\u0439 \u0444\u043e\u0440\u043c\u0456 \u0432\u0456\u0434 \u0440\u043e\u0434\u0438\u0447\u0456\u0432-\u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u0456\u0432: \u0442\u043e 13,2 \u043c\u043b\u043d \u0433\u0440\u043d \u0443 2021 \u0440\u043e\u0446\u0456, \u0442\u043e 18,5 \u043c\u043b\u043d \u0433\u0440\u043d \u0443 2022 \u0440\u043e\u0446\u0456, \u0449\u043e \u043c\u0430\u043b\u043e \u0431 \u0437\u0430\u0446\u0456\u043a\u0430\u0432\u0438\u0442\u0438 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0435 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e \u0437\u0430\u043f\u043e\u0431\u0456\u0433\u0430\u043d\u043d\u044f \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457. \u0417\u0430 2023 \u0440\u0456\u043a \u041f\u0440\u0438\u043c\u0430\u043a\u043e\u0432 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/8e8074b5-e140-46d4-a727-aa20deae3bd2\">\u0437\u0430\u0440\u043e\u0431\u0438\u0432<\/a> \u043c\u0430\u0439\u0436\u0435 55 \u043c\u043b\u043d \u0433\u0440\u043d \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u0432\u0456\u0434 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456, \u0430 \u0439\u043e\u0433\u043e \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0432 \u0433\u043e\u0442\u0456\u0432\u0446\u0456 \u0441\u0442\u0430\u043d\u043e\u0432\u043b\u044f\u0442\u044c \u0449\u0435 55,5 \u043c\u043b\u043d \u0433\u0440\u043d. \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0431\u0456\u043b\u044c\u0448\u0456\u0441\u0442\u044c \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u0430 \u0446\u0435 \u043e\u0434\u0440\u0430\u0437\u0443 15 \u043e\u0431\u2019\u0454\u043a\u0442\u0456\u0432 \u2014 \u0434\u0432\u0430 \u0432\u0435\u043b\u0438\u043a\u0456 \u0431\u0443\u0434\u0438\u043d\u043a\u0438, \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0442\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u2014 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0437\u0430\u043f\u0438\u0441\u0430\u0432 \u043d\u0430 \u0441\u0432\u043e\u044e \u0434\u0440\u0443\u0436\u0438\u043d\u0443 \u041e\u043a\u0441\u0430\u043d\u0443 \u041f\u0440\u0438\u043c\u0430\u043a\u043e\u0432\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0413\u0440\u0443\u0431\u043e \u043a\u0430\u0436\u0443\u0447\u0438, \u0434\u043e\u043b\u0430\u0440\u043e\u0432\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0435\u0440\u0438 \u0437 \u043a\u043e\u043c\u0430\u043d\u0434\u0438 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430 \u0436\u0438\u0432\u0443\u0442\u044c \u0441\u0432\u043e\u0454 \u043d\u0430\u0439\u043a\u0440\u0430\u0449\u0435 \u0436\u0438\u0442\u0442\u044f \u0442\u0430 \u043a\u0430\u0442\u0430\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u041c\u0430\u043b\u044c\u0434\u0456\u0432\u0438, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 \u0444\u0430\u043b\u044c\u0441\u0438\u0444\u0456\u043a\u043e\u0432\u0430\u043d\u0456 \u0434\u043e\u0437\u0432\u043e\u043b\u0438 \u043d\u0430 \u0432\u0438\u0457\u0437\u0434 \u0432\u0456\u0434 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438, \u043f\u043e\u043a\u0438 \u0441\u043e\u0442\u043d\u0456 \u0442\u0438\u0441\u044f\u0447 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445 \u0442\u0440\u0438\u043c\u0430\u044e\u0442\u044c \u0444\u0440\u043e\u043d\u0442, \u0430\u0431\u0438 \u0432\u0456\u043d \u043d\u0435 \u0434\u0456\u0439\u0448\u043e\u0432 \u0434\u043e \u0414\u043d\u0456\u043f\u0440\u0430. \u0406 \u0447\u0438 \u0437\u043c\u0456\u043d\u0438\u043b\u043e\u0441\u044c \u0449\u043e\u0441\u044c \u043f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0433\u0443\u0447\u043d\u043e\u0433\u043e \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0443? \u041d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 <a href=\"https:\/\/suspilne.media\/dnipro\/843907-vimagaut-zbilsenna-finansuvanna-armii-u-dnipri-pid-stinami-miskradi-vlastuvali-akciu\/\">\u0430\u043a\u0446\u0456\u0457 \u043f\u0440\u043e\u0442\u0435\u0441\u0442\u0443<\/a> \u0436\u0438\u0442\u0435\u043b\u0456\u0432 \u0414\u043d\u0456\u043f\u0440\u0430, \u0436\u043e\u0434\u043d\u043e\u0457 \u0437\u0430\u044f\u0432\u0438 \u0432\u0456\u0434 \u0441\u0430\u043c\u043e\u0433\u043e \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430, \u0436\u043e\u0434\u043d\u0438\u0445 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u043e\u043a \u043f\u0456\u0434\u0441\u0442\u0430\u0432 \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0442\u0438\u043d\u0430\u043d\u043d\u044f \u043a\u043e\u0440\u0434\u043e\u043d\u0443, \u043b\u0438\u0448\u0435 \u043e\u0434\u043d\u0430 \u0440\u0435\u0430\u043a\u0446\u0456\u044f \u2014 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0421\u0435\u0440\u0433\u0456\u0439 \u041f\u0443\u0441\u0442\u043e\u0432\u0438\u0439 <a href=\"https:\/\/d1.ua\/odyn-z-dniprovskyh-deputativ-pislya-maldivskogo-skandalu-zakryv-svij-profil-u-fejsbutsi\">\u0437\u0430\u043a\u0440\u0438\u0432<\/a> \u0441\u0432\u043e\u044e \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0443 \u0443 Facebook.&nbsp;<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/11\\\/cleaned1731682290_akciya_protestu_proty_deputativ_pustovogo_i_prymakova.jpg&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1282&quot;,&quot;imgStyles&quot;:&quot;width:636px;height:auto&quot;,&quot;targetWidth&quot;:1040,&quot;targetHeight&quot;:780,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0416\\u0456\\u043d\\u043a\\u0438 \\u043f\\u0456\\u0434 \\u0431\\u0443\\u0434\\u0456\\u0432\\u043b\\u0435\\u044e \\u0414\\u043d\\u0456\\u043f\\u0440\\u043e\\u0432\\u0441\\u044c\\u043a\\u043e\\u0457 \\u043c\\u0456\\u0441\\u044c\\u043a\\u043e\\u0457 \\u0440\\u0430\\u0434\\u0438 \\u0442\\u0440\\u0438\\u043c\\u0430\\u044e\\u0442\\u044c \\u043f\\u043b\\u0430\\u043a\\u0430\\u0442\\u0438 \\u0437 \\u043e\\u0431\\u043b\\u0438\\u0447\\u0447\\u044f\\u043c\\u0438 \\u0434\\u0435\\u043f\\u0443\\u0442\\u0430\\u0442\\u0456\\u0432 \\u0421\\u0435\\u0440\\u0433\\u0456\\u044f \\u041f\\u0443\\u0441\\u0442\\u043e\\u0432\\u043e\\u0433\\u043e \\u0442\\u0430 \\u041a\\u0430\\u043c\\u0456\\u043b\\u044f \\u041f\\u0440\\u0438\\u043c\\u0430\\u043a\\u043e\\u0432\\u0430\\n&quot;,&quot;alt&quot;:&quot;\\u0416\\u0456\\u043d\\u043a\\u0438 \\u043f\\u0456\\u0434 \\u0431\\u0443\\u0434\\u0456\\u0432\\u043b\\u0435\\u044e \\u0414\\u043d\\u0456\\u043f\\u0440\\u043e\\u0432\\u0441\\u044c\\u043a\\u043e\\u0457 \\u043c\\u0456\\u0441\\u044c\\u043a\\u043e\\u0457 \\u0440\\u0430\\u0434\\u0438 \\u0442\\u0440\\u0438\\u043c\\u0430\\u044e\\u0442\\u044c \\u043f\\u043b\\u0430\\u043a\\u0430\\u0442\\u0438 \\u0437 \\u043e\\u0431\\u043b\\u0438\\u0447\\u0447\\u044f\\u043c\\u0438 \\u0434\\u0435\\u043f\\u0443\\u0442\\u0430\\u0442\\u0456\\u0432 \\u0421\\u0435\\u0440\\u0433\\u0456\\u044f \\u041f\\u0443\\u0441\\u0442\\u043e\\u0432\\u043e\\u0433\\u043e \\u0442\\u0430 \\u041a\\u0430\\u043c\\u0456\\u043b\\u044f \\u041f\\u0440\\u0438\\u043c\\u0430\\u043a\\u043e\\u0432\\u0430\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"768\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682290_akciya_protestu_proty_deputativ_pustovogo_i_prymakova-1024x768.jpg\" alt=\"\u0416\u0456\u043d\u043a\u0438 \u043f\u0456\u0434 \u0431\u0443\u0434\u0456\u0432\u043b\u0435\u044e \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0442\u0440\u0438\u043c\u0430\u044e\u0442\u044c \u043f\u043b\u0430\u043a\u0430\u0442\u0438 \u0437 \u043e\u0431\u043b\u0438\u0447\u0447\u044f\u043c\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0456\u0432 \u0421\u0435\u0440\u0433\u0456\u044f \u041f\u0443\u0441\u0442\u043e\u0432\u043e\u0433\u043e \u0442\u0430 \u041a\u0430\u043c\u0456\u043b\u044f \u041f\u0440\u0438\u043c\u0430\u043a\u043e\u0432\u0430\n\" class=\"wp-image-1282\" style=\"width:636px;height:auto\" title=\"\u0416\u0456\u043d\u043a\u0438 \u043f\u0456\u0434 \u0431\u0443\u0434\u0456\u0432\u043b\u0435\u044e \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0442\u0440\u0438\u043c\u0430\u044e\u0442\u044c \u043f\u043b\u0430\u043a\u0430\u0442\u0438 \u0437 \u043e\u0431\u043b\u0438\u0447\u0447\u044f\u043c\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0456\u0432 \u0421\u0435\u0440\u0433\u0456\u044f \u041f\u0443\u0441\u0442\u043e\u0432\u043e\u0433\u043e \u0442\u0430 \u041a\u0430\u043c\u0456\u043b\u044f \u041f\u0440\u0438\u043c\u0430\u043a\u043e\u0432\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682290_akciya_protestu_proty_deputativ_pustovogo_i_prymakova-1024x768.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682290_akciya_protestu_proty_deputativ_pustovogo_i_prymakova-300x225.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682290_akciya_protestu_proty_deputativ_pustovogo_i_prymakova-768x576.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682290_akciya_protestu_proty_deputativ_pustovogo_i_prymakova.jpg 1040w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0416\u0456\u043d\u043a\u0438 \u043f\u0456\u0434 \u0431\u0443\u0434\u0456\u0432\u043b\u0435\u044e \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0442\u0440\u0438\u043c\u0430\u044e\u0442\u044c \u043f\u043b\u0430\u043a\u0430\u0442\u0438 \u0437 \u043e\u0431\u043b\u0438\u0447\u0447\u044f\u043c\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0456\u0432 \u0421\u0435\u0440\u0433\u0456\u044f \u041f\u0443\u0441\u0442\u043e\u0432\u043e\u0433\u043e \u0442\u0430 \u041a\u0430\u043c\u0456\u043b\u044f \u041f\u0440\u0438\u043c\u0430\u043a\u043e\u0432\u0430\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0416\u0438\u0442\u0435\u043b\u0456 \u0414\u043d\u0456\u043f\u0440\u0430 \u043f\u0440\u043e\u0442\u0435\u0441\u0442\u0443\u0432\u0430\u043b\u0438 \u043f\u0440\u043e\u0442\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0456\u0432 \u0437 \u043a\u043e\u043c\u0430\u043d\u0434\u0438 \u043c\u0435\u0440\u0430 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430, \u0430\u043b\u0435 \u0436\u043e\u0434\u043d\u043e\u0457 \u0440\u0435\u0430\u043a\u0446\u0456\u0457 \u043d\u0430 \u0446\u0435 \u043d\u0435 \u043f\u043e\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043b\u043e. \u0424\u043e\u0442\u043e: \u0421\u0443\u0441\u043f\u0456\u043b\u044c\u043d\u0435 \u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"sushko2\"><strong>\u042f\u043a \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u043a\u0438\u043d\u0443\u043b\u0430 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u0443 \u0440\u043e\u0431\u043e\u0442\u0443 \u0437\u0430\u0440\u0430\u0434\u0438 \u043a\u0440\u0456\u0441\u043b\u0430 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u0446\u0456 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0414\u043d\u0456\u043f\u0440\u0430<\/strong><\/h2>\n\n\n\n<p>\u0410\u043b\u0435 \u0446\u0435 \u2014 \u0449\u0435 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0441\u0456 \u00ab\u0433\u0435\u0440\u043e\u0457\u00bb \u043a\u043e\u043c\u0430\u043d\u0434\u0438 \u0434\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438. \u0427\u043e\u0433\u043e \u0442\u0456\u043b\u044c\u043a\u0438 \u0432\u0430\u0440\u0442\u0443\u0454 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0421\u0430\u043d\u0436\u0430\u0440\u0430, \u044f\u043a\u0438\u0439 \u043f\u0440\u0438 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0456 \u0432\u0441\u044c\u043e\u0433\u043e \u0443 600 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u0440\u0456\u043a <a href=\"https:\/\/public.nazk.gov.ua\/documents\/6c52dc70-5108-4916-9ee7-145544e45469\">\u043c\u043e\u0436\u0435 \u0441\u043e\u0431\u0456 \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u0438<\/a> \u043f\u043e\u043a\u0443\u043f\u043a\u0443 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u0433\u043e \u043b\u0456\u0442\u0430\u043a\u0443 Piper 28-161, \u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0422\u0435\u0442\u044f\u043d\u0430 \u0421\u0430\u043d\u0436\u0430\u0440\u0430 \u0437 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u043c \u0434\u043e\u0445\u043e\u0434\u043e\u043c \u043d\u0430 \u0440\u0456\u043a \u0443 1,7 \u043c\u043b\u043d \u0433\u0440\u043d, \u0432\u0438\u0457\u0445\u0430\u0432\u0448\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d, \u043d\u0435 \u0441\u0442\u0430\u043b\u0430 \u0436\u0438\u0442\u0438 \u0434\u0435\u0441\u044c \u0443 \u0437\u0439\u043e\u043c\u043d\u043e\u043c\u0443 \u0436\u0438\u0442\u043b\u0456, \u0430 \u043e\u0434\u0440\u0430\u0437\u0443 \u043a\u0443\u043f\u0438\u043b\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0443 \u041f\u043e\u043b\u044c\u0449\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0421\u0442\u0430\u0454 \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u0449\u043e \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u043c\u0435\u0440\u0430 \u0414\u043d\u0456\u043f\u0440\u0430 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430 \u0432\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043b\u043e\u0441\u044c \u0431\u0456\u043b\u044c\u0448, \u043d\u0456\u0436 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u043e. \u0422\u043e\u0436 \u043c\u0438 \u0432\u0438\u0440\u0456\u0448\u0438\u043b\u0438 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438 \u0456 \u0456\u043d\u0448\u0438\u0445 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u0456\u0432 \u043a\u043e\u043c\u0430\u043d\u0434\u0438 \u0434\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0435\u0440\u0430, \u0456 \u0432\u0438\u044f\u0432\u0438\u043b\u0438 \u0432 \u043d\u0456\u0439 \u0434\u0443\u0436\u0435 \u0446\u0456\u043a\u0430\u0432\u0443 \u043f\u0435\u0440\u0441\u043e\u043d\u0443 \u2014 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0437 \u043f\u0438\u0442\u0430\u043d\u044c \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0432\u0438\u043a\u043e\u043d\u0430\u0432\u0447\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432 \u0442\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u041a\u0441\u0435\u043d\u0456\u044e \u0421\u0443\u0448\u043a\u043e. \u0410 \u0446\u0456\u043a\u0430\u0432\u0430 \u0432\u043e\u043d\u0430 \u0442\u0438\u043c, \u0449\u043e \u0437\u0430 6 \u0440\u043e\u043a\u0456\u0432 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u0441\u0432\u043e\u0457\u0439 \u043f\u043e\u0441\u0430\u0434\u0456 \u00ab\u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430\u00bb \u043e\u0434\u0440\u0430\u0437\u0443 10 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c, \u043f\u043e \u0434\u0435\u044f\u043a\u0438\u0445 \u0437 \u044f\u043a\u0438\u0445 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u043f\u0456\u0434\u043e\u0437\u0440\u0443, \u0430\u043b\u0435 \u0439 \u043e\u0431\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0435\u043d\u043d\u044f. \u0410\u043b\u0435 \u0446\u0435 \u043d\u0456\u044f\u043a \u043d\u0435 \u0437\u043c\u0443\u0448\u0443\u0454 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430 \u043f\u0440\u0438\u043f\u0438\u043d\u0438\u0442\u0438 \u0457\u0457 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u2014 \u0432\u043e\u043d\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454&nbsp; \u00ab\u0437\u043b\u0438\u0432\u0430\u0442\u0438\u00bb \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0443 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0441\u0443\u043c\u043d\u0456\u0432\u043d\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432.<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a \u043f\u0440\u043e \u0432\u0441\u0435 \u043f\u043e \u043f\u043e\u0440\u044f\u0434\u043a\u0443. \u0425\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u0438\u0439 \u0444\u0430\u043a\u0442: \u0434\u043e \u0442\u043e\u0433\u043e, \u044f\u043a \u043f\u0435\u0440\u0435\u0439\u0442\u0438 \u043d\u0430 \u0440\u043e\u0431\u043e\u0442\u0443 \u0443 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u0443 \u043c\u0456\u0441\u044c\u043a\u0443 \u0440\u0430\u0434\u0443 \u0432 \u043a\u043e\u043c\u0430\u043d\u0434\u0443 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430 \u0443 \u0442\u0440\u0430\u0432\u043d\u0456 2016 \u0440\u043e\u043a\u0443, \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u0443 \u041f\u0420\u0410\u0422 \u00ab\u0414\u043e\u043a\u0443\u0447\u0430\u0454\u0432\u0441\u044c\u043a\u0438\u0439 \u0444\u043b\u044e\u0441\u043e-\u0434\u043e\u043c\u0456\u0442\u043d\u0438\u0439 \u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442\u00bb \u2014 \u0441\u043f\u0456\u043b\u044c\u043d\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u0406\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0442\u0430 \u0420\u0456\u043d\u0430\u0442\u0430 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430, \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0434\u043e\u0431\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u0434\u0435\u043a\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0442\u0430 \u0431\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u0430\u043c\u0435\u043d\u044e, \u0432\u0430\u043f\u043d\u044f\u043a\u0443, \u0433\u0456\u043f\u0441\u0443, \u043a\u0440\u0435\u0439\u0434\u0438 \u0442\u0430 \u0433\u043b\u0438\u043d\u0438\u0441\u0442\u043e\u0433\u043e \u0441\u043b\u0430\u043d\u0446\u044e.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0433\u0456\u0434\u043d\u043e <a href=\"https:\/\/public.nazk.gov.ua\/documents\/077e694c-18bc-42fe-bb10-f80b3f8346b7\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457<\/a> \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e \u0437\u0430 2016 \u0440\u0456\u043a, \u0437\u0430 \u043f\u0435\u0440\u0448\u0456 7 \u043c\u0456\u0441\u044f\u0446\u0456\u0432 \u043d\u0430 \u0441\u043b\u0443\u0436\u0431\u0456 \u0443 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u0456\u0439 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0456 \u0432\u043e\u043d\u0430 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430 \u0432\u0441\u044c\u043e\u0433\u043e 142 \u0442\u0438\u0441\u044f\u0447\u0456 785 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0442\u043e\u0431\u0442\u043e 790 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0412 \u0442\u043e\u0439 \u0447\u0430\u0441 \u044f\u043a \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0447\u043e\u0442\u0438\u0440\u0438 \u043c\u0456\u0441\u044f\u0446\u0456 \u0441\u0432\u043e\u0454\u0457 \u0440\u043e\u0431\u043e\u0442\u0438 \u0432 \u00ab\u0414\u043e\u043a\u0443\u0447\u0430\u0454\u0432\u0441\u044c\u043a\u043e\u043c\u0443 \u0424\u0414\u041a\u00bb \u0457\u0457 \u0434\u043e\u0445\u0456\u0434 \u0441\u043a\u043b\u0430\u0432 500 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0442\u043e\u0431\u0442\u043e 4900 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u041d\u0430 \u0440\u043e\u0431\u043e\u0442\u0456 \u0443 \u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442\u0456 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0442\u0430 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430 \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u0437\u043c\u043e\u0433\u043b\u0430 \u0437\u0430\u043e\u0449\u0430\u0434\u0438\u0442\u0438 50 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0442\u0430 \u043c\u0430\u0442\u0438 \u043d\u0435\u043f\u043e\u0433\u0430\u043d\u0438\u0439 \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a \u0437 \u0442\u0440\u044c\u043e\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432: Mazda CX7 2011 \u0440\u043e\u043a\u0443 (40 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432), Mazda 3 2007 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 (28&nbsp;300 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410) \u0442\u0430 Citroen C5 2010 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 (33&nbsp;775 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410).&nbsp;<\/p>\n\n\n\n<p>\u0412 \u0443\u043c\u043e\u0432\u0430\u0445 \u0433\u0430\u0440\u043d\u043e\u0457 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u0443 \u043c\u0430\u0439\u0436\u0435 5000 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u0443 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u043e\u043c\u0443 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0456 \u0442\u0430 \u043f\u0440\u0438 \u0442\u043e\u043c\u0443, \u0449\u043e \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0457\u0457 \u0447\u043e\u043b\u043e\u0432\u0456\u043a \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432 \u0421\u0443\u0448\u043a\u043e \u0431\u0443\u0432 \u0431\u0435\u0437\u0440\u043e\u0431\u0456\u0442\u043d\u0456\u043c \u0442\u0430 \u043d\u0435 \u043c\u0430\u0432 \u0434\u043e\u0445\u043e\u0434\u0456\u0432, \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u0432\u0438\u0440\u0456\u0448\u0438\u043b\u0430 \u0437\u043c\u0456\u043d\u0438\u0442\u0438 \u0441\u0432\u043e\u044e \u0440\u043e\u0431\u043e\u0442\u0443 \u043d\u0430 \u0441\u043b\u0443\u0436\u0431\u0443 \u0443 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u0456\u0439 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0456 \u0456\u0437 \u0443 6 \u0440\u0430\u0437\u0456\u0432 \u043d\u0438\u0436\u0447\u043e\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043d\u0435\u044e. \u0422\u0430\u043a\u0438\u0439 \u0432\u0438\u0431\u0456\u0440 \u0441\u043a\u043b\u0430\u0434\u043d\u043e \u043f\u043e\u044f\u0441\u043d\u0438\u0442\u0438, \u0431\u043e \u0446\u0435 \u043b\u0435\u0434\u0432\u0435 \u043c\u043e\u0436\u043d\u0430 \u043d\u0430\u0437\u0432\u0430\u0442\u0438 \u0437\u0440\u043e\u0441\u0442\u0430\u043d\u043d\u044f\u043c \u043f\u043e \u043a\u0430\u0440\u2019\u0454\u0440\u043d\u0438\u043c \u0441\u0445\u043e\u0434\u0438\u043d\u043a\u0430\u043c. \u041b\u0438\u0448\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0432 \u0442\u043e\u043c\u0443 \u0440\u0430\u0437\u0456, \u044f\u043a\u0449\u043e \u0432\u0436\u0435 \u0442\u043e\u0434\u0456 \u0421\u0443\u0448\u043a\u043e \u0431\u0443\u043b\u0430 \u0432\u043f\u0435\u0432\u043d\u0435\u043d\u0430, \u0449\u043e \u043d\u0435 \u0431\u0443\u0434\u0435 \u0436\u0438\u0442\u0438 \u043d\u0430 \u043e\u0434\u043d\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0442\u0430 \u0431\u0443\u0434\u0435 \u043c\u0430\u0442\u0438 \u0431\u0430\u0433\u0430\u0442\u043e \u043c\u043e\u0436\u043b\u0438\u0432\u043e\u0441\u0442\u0435\u0439 \u0434\u043b\u044f \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043a\u0443 \u043d\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0430\u0445.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c \u0443 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u0456\u0439 \u043c\u0456\u0441\u044c\u043a\u0456\u0439 \u0440\u0430\u0434\u0456 \u043d\u0430 \u043d\u0430\u0440\u0430\u0434\u0456\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"768\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682327_kseniya_sushko-1024x768.jpg\" alt=\"\u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c \u0443 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u0456\u0439 \u043c\u0456\u0441\u044c\u043a\u0456\u0439 \u0440\u0430\u0434\u0456 \u043d\u0430 \u043d\u0430\u0440\u0430\u0434\u0456 \n\" class=\"wp-image-1280\" style=\"width:643px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682327_kseniya_sushko-1024x768.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682327_kseniya_sushko-300x225.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682327_kseniya_sushko-768x576.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682327_kseniya_sushko-1536x1152.jpg 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682327_kseniya_sushko.jpg 1920w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u043a\u0438\u043d\u0443\u043b\u0430 \u0440\u043e\u0431\u043e\u0442\u0443 \u0456\u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043d\u0435\u044e \u0443 \u043c\u0430\u0439\u0436\u0435 5000 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u0437\u0430\u0440\u0430\u0434\u0438 \u043f\u043e\u0441\u0430\u0434\u0438 \u0432 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u0456\u0439 \u043c\u0456\u0441\u044c\u043a\u0456\u0439 \u0440\u0430\u0434\u0456 \u0456\u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043d\u0435\u044e \u0443 6 \u0440\u0430\u0437\u0456\u0432 \u043c\u0435\u043d\u0448\u0435. \u0424\u043e\u0442\u043e: \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u0430 \u043c\u0456\u0441\u044c\u043a\u0430 \u0440\u0430\u0434\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"sushko3\"><strong>\u0416\u0438\u0432\u0435 \u043d\u0435 \u043f\u043e \u0434\u043e\u0445\u043e\u0434\u0430\u0445: \u043d\u0430\u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0443\u044e\u0442\u044c \u0457\u0457 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438<\/strong><\/h2>\n\n\n\n<p>\u0417\u0456\u0433\u0434\u043d\u043e <a href=\"https:\/\/public.nazk.gov.ua\/documents\/a27b282e-164e-40ed-b3e4-64a0714fff55\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457<\/a> \u0437\u0430 2023 \u0440\u0456\u043a, \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e \u0432 \u043c\u0456\u0441\u044c\u043a\u0456\u0439 \u0440\u0430\u0434\u0456 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c 47 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u2014 \u043b\u0435\u0434\u0432\u0435 \u0431\u0456\u043b\u044c\u0448\u0435 1000 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0422\u043e\u0431\u0442\u043e \u0437\u0430 8 \u0440\u043e\u043a\u0456\u0432 \u0440\u043e\u0431\u043e\u0442\u0438 \u0443 \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c\u0456 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0434\u043e\u0441\u043b\u0443\u0436\u0438\u0442\u0438\u0441\u044c \u0434\u043e \u0440\u0456\u0432\u043d\u044f \u0441\u0432\u043e\u0433\u043e \u0434\u043e\u0445\u043e\u0434\u0443 \u0434\u043e \u043f\u043e\u0442\u0440\u0430\u043f\u043b\u0430\u043d\u043d\u044f \u043d\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0443 \u0441\u043b\u0443\u0436\u0431\u0443 \u0432\u043e\u043d\u0430 \u0442\u0430\u043a \u0456 \u043d\u0435 \u0437\u043c\u043e\u0433\u043b\u0430. \u0427\u043e\u043b\u043e\u0432\u0456\u043a \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u0456 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u043d\u0456\u043f\u0440\u0430 \u0442\u0435\u0436 \u0437\u0430 \u0441\u0432\u043e\u0457\u043c\u0438 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0430\u043c\u0438 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0456\u0434\u0456\u0439\u0448\u043e\u0432: \u0434\u043e 2021 \u0440\u043e\u043a\u0443 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u043b\u0430 \u0432 \u0457\u0445\u043d\u0456\u0439 \u0440\u043e\u0434\u0438\u043d\u0456 \u043b\u0438\u0448\u0435 \u0434\u0440\u0443\u0436\u0438\u043d\u0430, \u0430 \u0439\u043e\u0433\u043e \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0438\u0439 \u0443 \u043b\u0438\u043f\u043d\u0456 2021 \u0440\u043e\u043a\u0443 \u0424\u041e\u041f \u0437 \u0432\u0438\u0434\u043e\u043c \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0440\u0435\u043c\u043e\u043d\u0442 \u0456 \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0435 \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f \u043c\u0430\u0448\u0438\u043d \u0456 \u0443\u0441\u0442\u0430\u0442\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0440\u043e\u043c\u0438\u0441\u043b\u043e\u0432\u043e\u0433\u043e \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u0439 \u0440\u0456\u043a \u043f\u0440\u0438\u043d\u0456\u0441 \u0439\u043e\u043c\u0443 \u0434\u043e\u0445\u0456\u0434 \u0432\u0441\u044c\u043e\u0433\u043e \u0443 648 \u0442\u0438\u0441\u044f\u0447 \u043d\u0430 \u0440\u0456\u043a, \u0442\u043e\u0431\u0442\u043e 54 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u043d \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0441\u0456\u043c\u0435\u0439\u043d\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0441\u043a\u043b\u0430\u0434\u0430\u0454 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e 2500 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u2014 \u043d\u0435 \u0434\u0443\u0436\u0435 \u0439 \u0432\u0435\u043b\u0438\u043a\u0456 \u0433\u0440\u043e\u0448\u0456 \u0434\u043b\u044f \u0440\u043e\u0434\u0438\u043d\u0438 \u0437 \u0442\u0440\u044c\u043e\u0445 \u043e\u0441\u0456\u0431.&nbsp;<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u043f\u043e\u0433\u043b\u044f\u043d\u0435\u043c\u043e \u043d\u0430 \u0457\u0457 \u0432\u0438\u0442\u0440\u0430\u0442\u0438. \u0423 2020 \u0440\u043e\u0446\u0456 \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u0432 \u0447\u0430\u0441\u0438, \u043a\u043e\u043b\u0438 \u0432 \u0440\u043e\u0434\u0438\u043d\u0456 \u0432\u043e\u043d\u0430 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u043b\u0430 \u0441\u0430\u043c\u0430 \u0441\u0432\u043e\u044e \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0443 28 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0432\u043e\u043d\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0449\u0435 \u043e\u0434\u043d\u0435 \u0430\u0432\u0442\u043e \u0432 \u0441\u0432\u0456\u0439 \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a \u2014 Audi A8 2017 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443. \u0412 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/c80fe010-f8f6-4957-afe5-7198b8a5501c\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457<\/a> \u0432\u043e\u043d\u0430 \u0432\u043a\u0430\u0437\u0430\u043b\u0430, \u0449\u043e \u0430\u0432\u0442\u043e \u0457\u0439 \u043e\u0431\u0456\u0439\u0448\u043b\u043e\u0441\u044c \u0432\u0441\u044c\u043e\u0433\u043e \u0443 13 \u0442\u0438\u0441\u044f\u0447 780 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u2014 375 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0410\u043b\u0435 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0442\u0430\u043a\u0435 \u0430\u0432\u0442\u043e 2017 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u043a\u043e\u0448\u0442\u0443\u0454 <a href=\"https:\/\/auto.ria.com\/uk\/car\/audi\/a8\/year\/2017\/?b2b&amp;r_source=g_ads&amp;r_medium=performance_max&amp;r_campaign=20111167088&amp;r_options=paid&amp;r_audience=ppc_sellers&amp;gad_source=1&amp;gbraid=0AAAAACkN13Vf0zo4cJ7y2byEiKDelfje9&amp;gclid=EAIaIQobChMIuazq8ePWiQMVMZFoCR3MLh_AEAAYASAAEgLA_vD_BwE\">\u0432 \u0440\u0430\u0439\u043e\u043d\u0456 34-37 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432<\/a>, \u0430 \u0432 2020-\u043e\u043c\u0443 \u0440\u043e\u0446\u0456 \u0439\u043e\u0433\u043e \u0446\u0456\u043d\u0430 \u0431\u0443\u043b\u0430 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 50 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0430\u043b\u0435 \u0442\u043e\u0447\u043d\u043e \u043d\u0456\u044f\u043a \u043d\u0435 13 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0422\u043e\u0431\u0442\u043e \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u043e\u0432\u0430\u043d\u0443 \u0446\u0456\u043d\u0443 \u043c\u0430\u0448\u0438\u043d\u0438 \u0421\u0443\u0448\u043a\u043e \u0437\u0430\u043d\u0438\u0437\u0438\u043b\u0430 \u043c\u0430\u0439\u0436\u0435 \u0443 4 \u0440\u0430\u0437\u0438. \u0420\u043e\u0437\u0440\u0430\u0445\u0443\u0432\u0430\u043b\u0430\u0441\u044c \u0437\u0430 \u043d\u0435\u0457 \u0437 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u0456\u043c \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0432\u043e\u043d\u0430 \u0432 \u0441\u0456\u0447\u043d\u0456 2021 \u0440\u043e\u043a\u0443, \u043f\u0440\u043e \u0449\u043e \u2014 \u043d\u0438\u0436\u0447\u0435.&nbsp;<\/p>\n\n\n\n<p>\u0410 \u0443 \u0442\u043e\u043c\u0443 \u0436 2020 \u0440\u043e\u0446\u0456, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 BlackBox OSINT, \u0440\u043e\u0434\u0438\u043d\u0430 \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e \u043b\u0456\u0442\u0430\u043b\u0430 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d \u043d\u0430 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u043d\u043e\u043a \u0432 \u0442\u0443\u0440\u0435\u0446\u044c\u043a\u0443 \u0410\u043d\u0442\u0430\u043b\u0456\u044e \u043d\u0430 12 \u0434\u043d\u0456\u0432 \u2014 \u0437 12 \u043f\u043e 23 \u0436\u043e\u0432\u0442\u043d\u044f, \u0449\u043e \u043c\u043e\u0433\u043b\u043e \u043e\u0431\u0456\u0439\u0442\u0438\u0441\u044c \u0457\u043c \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0443 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 3,5 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0442\u0440\u044c\u043e\u0445 \u043e\u0441\u0456\u0431. \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0449\u0435 5090 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430 \u0432\u043a\u0430\u0437\u0430\u043b\u0430 \u044f\u043a \u0442\u0430\u043a\u0456, \u0449\u043e \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u0437\u0430\u043e\u0449\u0430\u0434\u0438\u0442\u0438. \u0422\u043e\u0436, \u043f\u0440\u043e\u0441\u0442\u0430 \u0430\u0440\u0438\u0444\u043c\u0435\u0442\u0438\u043a\u0430: \u0434\u043e\u0445\u0456\u0434 \u0440\u043e\u0434\u0438\u043d\u0438 \u0421\u0443\u0448\u043a\u043e \u0437\u0430 \u0440\u0456\u043a 14415 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043c\u0456\u043d\u0443\u0441 \u0432\u0456\u0434\u043f\u0443\u0441\u0442\u043a\u0430 3500 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0442\u0430 \u043c\u0456\u043d\u0443\u0441 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u043d\u044f 5090 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0434\u043e\u0440\u0456\u0432\u043d\u044e\u0454 5825 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0449\u043e \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0436\u0438\u0442\u0442\u044f \u0440\u043e\u0434\u0438\u043d\u0438 \u0437 3 \u043e\u0441\u0456\u0431 \u043d\u0430 \u0446\u0456\u043b\u0438\u0439 \u0440\u0456\u043a \u2014 \u0442\u043e\u0431\u0442\u043e 485 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u2014 \u043d\u0430 \u0457\u0436\u0443, \u043f\u0430\u043b\u0438\u0432\u043e, \u043e\u0434\u044f\u0433, \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0456 \u0442\u0430\u043a \u0434\u0430\u043b\u0456. \u0406 \u0446\u0435 \u0449\u0435 \u043d\u0435 \u0432\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438 \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f \u0441\u0438\u043d\u0430 \u0432 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u043c\u0443 \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u043e\u043c\u0443 \u0443\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0456 \u0456\u043c\u0435\u043d\u0456 \u0412\u0430\u0434\u0438\u043c\u0430 \u0413\u0435\u0442\u044c\u043c\u0430\u043d\u0430, \u043a\u0443\u0434\u0438 \u0432\u0456\u043d \u043f\u043e\u0441\u0442\u0443\u043f\u0438\u0432 \u0443 \u0432\u0435\u0440\u0435\u0441\u043d\u0456 2020 \u0440\u043e\u043a\u0443 \u043d\u0430 \u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0457 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u043a\u0438 \u0442\u0430 \u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u0443, \u0434\u0435 \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f <a href=\"https:\/\/kneu.edu.ua\/ua\/plicants\/zag_inf_vstup\/kontrakt\/\">\u043a\u043e\u0448\u0442\u0443\u0454<\/a> 3500 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 4 \u0440\u043e\u043a\u0438. \u041f\u043e\u0432\u0456\u0440\u0438\u043c\u043e, \u0449\u043e \u043d\u0430 \u0446\u0456 \u0433\u0440\u043e\u0448\u0456 \u0421\u0443\u0448\u043a\u043e \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u043f\u0440\u043e\u0442\u044f\u0433\u043d\u0443\u0442\u0438?&nbsp;<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/11\\\/cleaned1731682301_ciny_na_audi_a8_2017_roku.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1279&quot;,&quot;imgStyles&quot;:&quot;width:613px;height:auto&quot;,&quot;targetWidth&quot;:1346,&quot;targetHeight&quot;:1050,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u043a\\u0440\\u0456\\u043d\\u0448\\u043e\\u0442 \\u0437 \\u0446\\u0456\\u043d\\u0430\\u043c\\u0438 \\u043d\\u0430 \\u0430\\u0432\\u0442\\u043e\\u043c\\u043e\\u0431\\u0456\\u043b\\u044c Audi A8 2017 \\u0440\\u043e\\u043a\\u0443 \\u0432\\u0438\\u043f\\u0443\\u0441\\u043a\\u0443 \\u043d\\u0430 \\u0432\\u0442\\u043e\\u0440\\u0438\\u043d\\u043d\\u043e\\u043c\\u0443 \\u0440\\u0438\\u043d\\u043a\\u0443 \\u0432 \\u0423\\u043a\\u0440\\u0430\\u0457\\u043d\\u0456 \\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u043a\\u0440\\u0456\\u043d\\u0448\\u043e\\u0442 \\u0437 \\u0446\\u0456\\u043d\\u0430\\u043c\\u0438 \\u043d\\u0430 \\u0430\\u0432\\u0442\\u043e\\u043c\\u043e\\u0431\\u0456\\u043b\\u044c Audi A8 2017 \\u0440\\u043e\\u043a\\u0443 \\u0432\\u0438\\u043f\\u0443\\u0441\\u043a\\u0443 \\u043d\\u0430 \\u0432\\u0442\\u043e\\u0440\\u0438\\u043d\\u043d\\u043e\\u043c\\u0443 \\u0440\\u0438\\u043d\\u043a\\u0443 \\u0432 \\u0423\\u043a\\u0440\\u0430\\u0457\\u043d\\u0456 \\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"799\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682301_ciny_na_audi_a8_2017_roku-1024x799.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 \u0446\u0456\u043d\u0430\u043c\u0438 \u043d\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Audi A8 2017 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u043d\u0430 \u0432\u0442\u043e\u0440\u0438\u043d\u043d\u043e\u043c\u0443 \u0440\u0438\u043d\u043a\u0443 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \n\" class=\"wp-image-1279\" style=\"width:613px;height:auto\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 \u0446\u0456\u043d\u0430\u043c\u0438 \u043d\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Audi A8 2017 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u043d\u0430 \u0432\u0442\u043e\u0440\u0438\u043d\u043d\u043e\u043c\u0443 \u0440\u0438\u043d\u043a\u0443 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682301_ciny_na_audi_a8_2017_roku-1024x799.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682301_ciny_na_audi_a8_2017_roku-300x234.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682301_ciny_na_audi_a8_2017_roku-768x599.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682301_ciny_na_audi_a8_2017_roku.png 1346w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 \u0446\u0456\u043d\u0430\u043c\u0438 \u043d\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Audi A8 2017 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u043d\u0430 \u0432\u0442\u043e\u0440\u0438\u043d\u043d\u043e\u043c\u0443 \u0440\u0438\u043d\u043a\u0443 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0426\u0456\u043d\u0438 \u043d\u0430 Audi A8 2017 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u043d\u0430 \u0432\u0442\u043e\u0440\u0438\u043d\u043d\u043e\u043c\u0443 \u0440\u0438\u043d\u043a\u0443 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456. \u0426\u0435\u0439 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c \u043d\u0456\u044f\u043a \u043d\u0435 \u043c\u043e\u0436\u0435 \u043a\u043e\u0448\u0442\u0443\u0432\u0430\u0442\u0438 13 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u044f\u043a \u0432\u043a\u0430\u0437\u0443\u0454 \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 <\/em><a href=\"https:\/\/auto.ria.com\/uk\/car\/audi\/a8\/year\/2017\/?b2b&amp;r_source=g_ads&amp;r_medium=performance_max&amp;r_campaign=20111167088&amp;r_options=paid&amp;r_audience=ppc_sellers&amp;gad_source=1&amp;gbraid=0AAAAACkN13Vf0zo4cJ7y2byEiKDelfje9&amp;gclid=EAIaIQobChMIuazq8ePWiQMVMZFoCR3MLh_AEAAYASAAEgLA_vD_BwE\"><em>avto.ria.ua<\/em><\/a><em>&nbsp;<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 2021 \u0440\u043e\u0446\u0456 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0439 \u0440\u0456\u0447\u043d\u0438\u0439 \u0434\u043e\u0445\u0456\u0434 \u0440\u043e\u0434\u0438\u043d\u0438 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/d6ecec3e-12fc-4619-8763-92057557751a\">\u0437\u0440\u0456\u0441<\/a> \u0434\u043e 38 \u0442\u0438\u0441\u044f\u0447 565 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0437\u0440\u043e\u0441\u043b\u0438 \u0449\u0435 \u043d\u0430 5775 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0412 \u0442\u043e\u043c\u0443 \u0440\u043e\u0446\u0456 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u043c\u0435\u0440\u0430 \u0414\u043d\u0456\u043f\u0440\u0430 \u043f\u0440\u043e\u0434\u0430\u043b\u0430 \u043e\u0434\u043d\u0443 \u0437 \u0447\u043e\u0442\u0438\u0440\u044c\u043e\u0445 \u0441\u0432\u043e\u0457\u0445 \u043c\u0430\u0448\u0438\u043d Citroen C5 \u0437\u0430 250 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u2014 9180 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 (\u0445\u043e\u0447\u0430 \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0449\u043e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0457\u0457 \u0431\u0443\u043b\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0430, \u0430\u0434\u0436\u0435 \u0432 \u0442\u043e\u043c\u0443 \u0440\u043e\u0446\u0456 \u0442\u0430\u043a\u0438\u0439 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c \u043a\u043e\u0448\u0442\u0443\u0432\u0430\u0432 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 6000 \u0434\u043e\u043b\u0430\u0440\u0456\u0432), \u0430 \u0442\u0430\u043a\u043e\u0436 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u0456 \u0432\u0438\u043f\u043b\u0430\u0442\u0438 \u0443 \u0441\u0443\u043c\u0456 130&nbsp;000 \u0433\u0440\u043d (4780 \u0434\u043e\u043b\u0430\u0440\u0456\u0432). \u0412 \u0441\u0443\u043c\u0456 \u0446\u0435 \u0441\u043a\u043b\u0430\u043b\u043e 13960 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u2014 \u0430\u043a\u0443\u0440\u0430\u0442 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u043d\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u0435 \u0430\u0432\u0442\u043e Audi A8. \u0410\u043b\u0435 \u0436 \u043c\u0438 \u0432\u0436\u0435 \u0437\u043d\u0430\u0454\u043c\u043e, \u0449\u043e \u0437\u0430 \u0442\u0430\u043a\u0456 \u0433\u0440\u043e\u0448\u0456 \u0439\u043e\u0433\u043e \u043a\u0443\u043f\u0438\u0442\u0438 \u0431\u0443\u043b\u043e \u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e \u0456 \u0449\u043e \u0439\u043e\u0433\u043e \u0440\u0435\u0430\u043b\u044c\u043d\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0442\u043e\u0434\u0456 \u0441\u044f\u0433\u0430\u043b\u0430 50 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0412\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438, \u0449\u043e, \u0437\u0430 \u043d\u0430\u0448\u0438\u043c\u0438 \u0434\u0430\u043d\u0438\u043c\u0438, \u0432 2021 \u0440\u043e\u0446\u0456 \u0440\u043e\u0434\u0438\u043d\u0430 \u0421\u0443\u0448\u043a\u043e \u0437\u043d\u043e\u0432 \u0457\u0437\u0434\u0438\u043b\u0430 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0442\u0438 \u043d\u0435 \u043d\u0430 \u0431\u0435\u0440\u0435\u0433 \u0414\u043d\u0456\u043f\u0440\u0430, \u0430 \u0443 \u0412\u0456\u0434\u0435\u043d\u044c, \u0434\u0435 \u0432\u043e\u043d\u0430 \u0437 \u0440\u043e\u0434\u0438\u043d\u043e\u044e \u043f\u0440\u043e\u0431\u0443\u043b\u0430 \u0437 13 \u043f\u043e 22 \u0432\u0435\u0440\u0435\u0441\u043d\u044f, \u0449\u043e \u043c\u043e\u0433\u043b\u043e \u043e\u0431\u0456\u0439\u0442\u0438\u0441\u044c \u0457\u043c \u0443 4500 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0442\u0435, \u0449\u043e \u0437\u0433\u0456\u0434\u043d\u043e \u0457\u0457 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457, \u0432\u043e\u043d\u0430 \u0437\u043d\u043e\u0432 \u0437\u043c\u043e\u0433\u043b\u0430 \u0437\u0430\u043e\u0449\u0430\u0434\u0438\u0442\u0438 \u0437\u0430 \u0440\u0456\u043a \u0449\u0435 5775 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0437\u043d\u043e\u0432\u0443 \u043f\u0440\u043e\u0441\u0442\u0430 \u0430\u0440\u0438\u0444\u043c\u0435\u0442\u0438\u043a\u0430 \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c \u0442\u0430\u043a\u0430: 38 565 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0443 \u0440\u043e\u0434\u0438\u043d\u0438 \u043c\u0456\u043d\u0443\u0441 4500 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0432\u0456\u0434\u043f\u0443\u0441\u0442\u043a\u0443 \u0443 \u0412\u0456\u0434\u043d\u0456 \u043c\u0456\u043d\u0443\u0441 50 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u043d\u043e\u0432\u0435 \u0430\u0432\u0442\u043e \u0434\u043e\u0440\u0456\u0432\u043d\u044e\u0454 \u043c\u0456\u043d\u0443\u0441 21 710 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0422\u043e\u0431\u0442\u043e \u0431\u0435\u0437 \u0432\u0438\u0442\u0440\u0430\u0442 \u043d\u0430 \u0449\u043e\u0434\u0435\u043d\u043d\u0435 \u0436\u0438\u0442\u0442\u044f \u0440\u043e\u0434\u0438\u043d\u0430 \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e \u043c\u0430\u043b\u0430 \u0434\u0456\u0441\u0442\u0430\u0442\u0438 \u0449\u0435 \u0434\u0435\u0441\u044c \u0431\u0456\u043b\u044c\u0448\u0435 20 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043f\u043e\u043a\u0440\u0438\u0442\u0442\u044f \u0441\u0432\u043e\u0457\u0445 \u0432\u0438\u0442\u0440\u0430\u0442.&nbsp;<\/p>\n\n\n\n<p>\u0419\u0434\u0435\u043c\u043e \u0434\u0430\u043b\u0456. \u0423 2022 \u0440\u043e\u0446\u0456 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u043c\u0435\u0440\u0430 \u0414\u043d\u0456\u043f\u0440\u0430 \u0440\u0430\u0437\u043e\u043c \u0437 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u043e\u043c \u0438 \u0441\u0438\u043d\u043e\u043c \u0430\u043a\u0443\u0440\u0430\u0442 \u0437\u0430 \u0434\u0432\u0430 \u0434\u043d\u0456 \u0434\u043e \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u0444 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 22 \u043b\u044e\u0442\u043e\u0433\u043e \u0432\u0438\u043b\u0435\u0442\u0456\u043b\u0438 \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043b\u0456\u0442\u0430\u043a\u043e\u043c \u0437 \u041a\u0438\u0454\u0432\u0430 \u0443 \u041e\u0431\u2019\u0454\u0434\u043d\u0430\u043d\u0456 \u0410\u0440\u0430\u0431\u0441\u044c\u043a\u0456 \u0415\u043c\u0456\u0440\u0430\u0442\u0438. \u041f\u0440\u043e\u0431\u0443\u043b\u0438 \u0442\u0430\u043c \u0432\u043e\u043d\u0438, \u0437\u0430 \u043d\u0430\u0448\u0438\u043c\u0438 \u0434\u0430\u043d\u0438\u043c\u0438, \u0431\u043b\u0438\u0437\u044c\u043a\u043e \u0442\u0438\u0436\u043d\u044f. \u041f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e \u0441\u0438\u043d \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e \u0410\u0440\u0442\u0443\u0440 \u0421\u0443\u0448\u043a\u043e \u043d\u0430\u0437\u0430\u0434 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0432\u0436\u0435 \u043d\u0435 \u043f\u043e\u0432\u0435\u0440\u0442\u0430\u0432\u0441\u044f, \u0430 \u043f\u0435\u0440\u0435\u043b\u0435\u0442\u0456\u0432 \u0443 \u0441\u0442\u043e\u043b\u0438\u0446\u044e \u0427\u0435\u0445\u0456\u0457, \u0434\u0435 \u0456 \u00ab\u043e\u0441\u0456\u0432\u00bb, \u0437 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2022 \u0440\u043e\u043a\u0443 \u043f\u043e\u0447\u0430\u0432\u0448\u0438 \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f \u0443 <a href=\"https:\/\/globalstudy.com.ua\/uk\/education\/czech\/universities\/prazhskij-universitet-ekonomiki-vse\/\">\u0412\u0438\u0449\u0456\u0439 \u0448\u043a\u043e\u043b\u0456 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u043a\u0438<\/a> \u0432 \u041f\u0440\u0430\u0437\u0456. \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432 \u0421\u0443\u0448\u043a\u043e, \u0432 \u0441\u0432\u043e\u044e \u0447\u0435\u0440\u0433\u0443, \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u0432\u0441\u044f \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0432\u0440\u043e\u043a\u0443 \u2014 \u0443 \u043a\u0456\u043d\u0446\u0456 2022 \u0440\u043e\u043a\u0443. \u0421\u0430\u043c\u0430 \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u043f\u0440\u0438\u0457\u0445\u0430\u043b\u0430 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0447\u0435\u0440\u0435\u0437 \u043c\u0456\u0441\u044f\u0446\u044c, \u0430\u043b\u0435 \u043d\u0435 \u043e\u0434\u0440\u0430\u0437\u0443 \u2014 \u0441\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0432\u0438\u0432\u0435\u0437\u043b\u0430 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0443 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d \u0442\u043e\u0439 \u0441\u0430\u043c\u0438\u0439 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Audi A8, \u043f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e \u0432\u0436\u0435 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c \u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u043e.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"345\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682364_vysha_shkola_ekonomiky_praga-1024x345.png\" alt=\"\u0411\u0443\u0434\u0456\u0432\u043b\u044f \u0412\u0438\u0449\u043e\u0457 \u0448\u043a\u043e\u043b\u0438 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u043a\u0438 \u0432 \u041f\u0440\u0430\u0437\u0456, \u0434\u0435 \u043d\u0430\u0432\u0447\u0430\u0454\u0442\u044c\u0441\u044f \u0441\u0438\u043d \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u0456 \u043c\u0435\u0440\u0430 \u0414\u043d\u0456\u043f\u0440\u0430 \u0410\u0440\u0442\u0443\u0440 \u0421\u0443\u0448\u043a\u043e\n\" class=\"wp-image-1278\" title=\"\u0411\u0443\u0434\u0456\u0432\u043b\u044f \u0412\u0438\u0449\u043e\u0457 \u0448\u043a\u043e\u043b\u0438 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u043a\u0438 \u0432 \u041f\u0440\u0430\u0437\u0456, \u0434\u0435 \u043d\u0430\u0432\u0447\u0430\u0454\u0442\u044c\u0441\u044f \u0441\u0438\u043d \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u0456 \u043c\u0435\u0440\u0430 \u0414\u043d\u0456\u043f\u0440\u0430 \u0410\u0440\u0442\u0443\u0440 \u0421\u0443\u0448\u043a\u043e\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682364_vysha_shkola_ekonomiky_praga-1024x345.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682364_vysha_shkola_ekonomiky_praga-300x101.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682364_vysha_shkola_ekonomiky_praga-768x259.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682364_vysha_shkola_ekonomiky_praga.png 1436w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041d\u0430 \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f \u0441\u0438\u043d\u0430 \u0443 \u0412\u0438\u0449\u0456\u0439 \u0448\u043a\u043e\u043b\u0456 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u043a\u0438 \u0432 \u041f\u0440\u0430\u0437\u0456 \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u043c\u0430\u0454 \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0442\u0438 \u0449\u043e\u043d\u0430\u0439\u043c\u0435\u043d\u0448\u0435 26 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0440\u0456\u043a<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u043e\u0431\u0442\u043e 2022 \u0440\u0456\u043a \u044f\u0432\u043d\u043e \u0432\u0438\u044f\u0432\u0438\u0432\u0441\u044f \u0434\u043b\u044f \u0440\u043e\u0434\u0438\u043d\u0438 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u0456 \u0411\u043e\u0440\u0438\u0441 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430 \u0434\u0443\u0436\u0435 \u0437\u0430\u0442\u0440\u0430\u0442\u043d\u0438\u043c. \u0417\u0430 \u043d\u0430\u0448\u0438\u043c \u0433\u0440\u0443\u0431\u0438\u043c \u043c\u0456\u043d\u0456\u043c\u0430\u043b\u044c\u043d\u0438\u043c \u043f\u0456\u0434\u0440\u0430\u0445\u0443\u043d\u043a\u043e\u043c, \u043d\u0430 \u043f\u0435\u0440\u0435\u043b\u044c\u043e\u0442\u0438 \u0432 \u041e\u0410\u0415, \u043f\u043e\u0442\u0456\u043c \u0432 \u041f\u0440\u0430\u0433\u0443, \u043e\u0440\u0435\u043d\u0434\u0443 \u0436\u0438\u0442\u043b\u0430 \u0442\u0430 \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c \u0434\u043b\u044f \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0430 \u0432\u043f\u0440\u043e\u0434\u043e\u0432\u0436 \u043f\u0456\u0432\u0440\u043e\u043a\u0443, \u0430 \u0434\u043b\u044f \u0441\u0438\u043d\u0430 \u2014 \u043d\u0430 \u043c\u0430\u0439\u0436\u0435 \u0432\u0435\u0441\u044c \u0440\u0456\u043a, \u0432\u043e\u043d\u0438 \u043c\u0430\u043b\u0438 \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u0442\u0438 \u043d\u0435 \u043c\u0435\u043d\u0448\u0435 35 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u041e\u043a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f \u0443 \u0412\u0438\u0449\u0456\u0439 \u0448\u043a\u043e\u043b\u0456 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u043a\u0438 \u0432 \u041f\u0440\u0430\u0437\u0456 \u0434\u043b\u044f \u0456\u043d\u043e\u0437\u0435\u043c\u043d\u0438\u0445 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0456\u0432, \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 <a href=\"https:\/\/globalstudy.com.ua\/uk\/education\/czech\/universities\/prazhskij-universitet-ekonomiki-vse\/\">\u0441\u0430\u0439\u0442\u0443<\/a> \u0446\u044c\u043e\u0433\u043e \u0432\u0438\u0449\u043e\u0433\u043e \u043d\u0430\u0432\u0447\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u0430\u043a\u043b\u0430\u0434\u0443, \u0443 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 \u043a\u043e\u0448\u0442\u0443\u0454 4400 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u043d\u0430 \u0440\u0456\u043a \u043d\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0456 \u0431\u0430\u043a\u0430\u043b\u0430\u0432\u0440\u0430\u0442\u0443. \u0414\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e \u0434\u043e \u0446\u044c\u043e\u0433\u043e \u0441\u0442\u0443\u0434\u0435\u043d\u0442 \u043c\u0430\u0454 \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0442\u0438 \u043d\u0430 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f 1000 \u0454\u0432\u0440\u043e \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0456 \u0449\u0435 \u0437\u0430 \u043c\u0456\u043d\u0456\u043c\u0430\u043b\u044c\u043d\u0438\u043c \u043f\u0456\u0434\u0440\u0430\u0445\u0443\u043d\u043a\u043e\u043c \u043d\u0430 \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f, \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442, \u043d\u0430\u0432\u0447\u0430\u043b\u044c\u043d\u0456 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b \u0442\u0430 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0456 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u2014 \u0449\u0435 700 \u0454\u0432\u0440\u043e \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0437\u0430 \u043d\u0430\u0448\u0438\u043c\u0438 \u043f\u0456\u0434\u0440\u0430\u0445\u0443\u043d\u043a\u0430\u043c\u0438 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f \u0441\u0438\u043d\u0430 \u043e\u0431\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0441\u0456\u043c\u2019\u0457 \u0421\u0443\u0448\u043a\u043e \u0443 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 26 840 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u043d\u0430 \u0440\u0456\u043a.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0438\u043c \u0447\u0430\u0441\u043e\u043c \u0432 \u0441\u0432\u043e\u044e <a href=\"https:\/\/public.nazk.gov.ua\/documents\/3d000df3-158e-458f-9523-38fdf652601e\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044e<\/a> \u0437\u0430 2022 \u0440\u0456\u043a \u0421\u0443\u0448\u043a\u043e \u0432\u043d\u0435\u0441\u043b\u0430 \u0434\u043e\u0445\u043e\u0434\u0438 (\u0441\u0432\u043e\u0457 \u0442\u0430 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0430) \u043d\u0430 \u0440\u0456\u0432\u043d\u0456 \u0432\u0441\u044c\u043e\u0433\u043e 29 \u0442\u0438\u0441\u044f\u0447 100 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0437\u0430\u0437\u043d\u0430\u0447\u0438\u0432\u0448\u0438 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443, \u0449\u043e \u0457\u0445\u043d\u0456 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0432 \u0446\u044c\u043e\u043c\u0443 \u0440\u043e\u0446\u0456 \u0437\u043c\u0435\u043d\u0448\u0438\u043b\u0438\u0441\u044c \u0432\u0441\u044c\u043e\u0433\u043e \u043d\u0430 315 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u2014 \u0437 55435 \u0434\u043e 55120 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0422\u043e\u0431\u0442\u043e \u0437\u043d\u043e\u0432\u0443 \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0449\u043e \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u043c\u0430\u0454 \u0447\u0438\u0441\u043b\u0435\u043d\u043d\u0456 \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u00ab\u043b\u0456\u0432\u0456\u00bb \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u043d\u0430 \u0440\u0456\u0432\u043d\u0456 \u0434\u0435\u0441\u044f\u0442\u043a\u0456\u0432 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u044f\u043a\u0456 \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u043b\u0438 \u0431 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u0456 \u043c\u0435\u0440\u0430 \u0414\u043d\u0456\u043f\u0440\u0430 \u0437\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0456 \u0432\u0438\u0449\u0435 \u0432\u0438\u0442\u0440\u0430\u0442\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0410\u043d\u0430\u043b\u043e\u0433\u0456\u0447\u043d\u0430 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u044f \u043f\u0440\u043e\u0441\u043b\u0456\u0434\u043a\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0456 \u0443 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/d5392867-eb76-428e-877d-36aacadb19a3\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457<\/a> \u0437\u0430 2023 \u0440\u0456\u043a. \u041e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0439 \u0434\u043e\u0445\u0456\u0434 \u0440\u043e\u0434\u0438\u043d\u0438 \u0421\u0443\u0448\u043a\u043e \u0443 \u0446\u044c\u043e\u043c\u0443 \u0440\u043e\u0446\u0456 \u0441\u043a\u043b\u0430\u0432 32 \u0442\u0438\u0441\u044f\u0447\u0456 365 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, 26 \u0442\u0438\u0441\u044f\u0447 840 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437 \u044f\u043a\u0438\u0445 \u0432\u043e\u043d\u0438 \u043c\u0430\u043b\u0438 \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u0442\u0438 \u043d\u0430 \u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f \u0442\u0430 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u0441\u0438\u043d\u0430 \u0443 \u041f\u0440\u0430\u0437\u0456. \u0410\u043b\u0435, \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457, \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0432 \u0433\u043e\u0442\u0456\u0432\u0446\u0456 \u0442\u0430 \u043d\u0430 \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u0445 \u0440\u0430\u0445\u0443\u043d\u043a\u0430\u0445 \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e \u0442\u0430 \u0457\u0457 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0430 \u0432 2023 \u0440\u043e\u0446\u0456 \u0437\u0431\u0456\u043b\u044c\u0448\u0438\u043b\u0438\u0441\u044c \u043d\u0430 8 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0422\u043e\u0431\u0442\u043e \u0437\u0430 \u0432\u0438\u0442\u0440\u0430\u0442\u0430\u043c\u0438 \u0432\u043e\u043d\u0438 \u0437\u043d\u043e\u0432\u0443 \u0432\u0438\u0439\u0448\u043b\u0438 \u0432 \u043c\u0456\u043d\u0443\u0441, \u0430 \u0442\u043e\u043c\u0443 \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c, \u0449\u043e \u0437\u043d\u043e\u0432\u0443 \u0436\u0438\u043b\u0438 \u043d\u0430 \u044f\u043a\u0456\u0441\u044c \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/11\\\/cleaned1732106671_tender-corruption-infographic_red-1.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1322&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:4647,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435&quot;,&quot;alt&quot;:&quot;&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"836\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732106671_tender-corruption-infographic_red-1-1024x836.png\" alt=\"\" class=\"wp-image-1322\" title=\"\u0413\u0440\u0430\u0444\u0456\u043a\u0438, \u044f\u043a\u0456 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u044e\u0442\u044c, \u044f\u043a \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u0456 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430, \u0437\u043d\u0430\u0447\u043d\u043e \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0443\u044e\u0442\u044c \u0457\u0457 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732106671_tender-corruption-infographic_red-1-1024x836.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732106671_tender-corruption-infographic_red-1-300x245.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732106671_tender-corruption-infographic_red-1-768x627.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732106671_tender-corruption-infographic_red-1-1536x1254.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1732106671_tender-corruption-infographic_red-1-2048x1672.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0412\u0438\u0442\u0440\u0430\u0442\u0438 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u0456 \u043c\u0435\u0440\u0430 \u0414\u043d\u0456\u043f\u0440\u0430 \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e \u0437\u043d\u0430\u0447\u043d\u043e \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0443\u044e\u0442\u044c \u0457\u0457 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412\u0441\u0456 \u0440\u043e\u043a\u0438 \u0441\u0432\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0445 \u043f\u043e\u0441\u0430\u0434\u0430\u0445 \u0443 \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c\u0456 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u0437 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0454 \u043b\u0438\u0448\u0435 \u0431\u0443\u0434\u0438\u043d\u043e\u0447\u043e\u043a 38,5 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0411\u043e\u0440\u0438\u0441\u043b\u0430\u0432\u0430 \u0411\u0440\u043e\u043d\u0434\u0443\u043a\u043e\u0432\u0430, 12 \u0432 \u0414\u043d\u0456\u043f\u0440\u0456. \u041e\u0434\u043d\u0430\u043a, Google Maps \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u044e\u0442\u044c, \u0449\u043e \u0437\u0430 \u0446\u0456\u0454\u044e \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0430 \u043d\u0430\u043f\u0456\u0432\u0437\u0430\u043d\u0435\u0434\u0431\u0430\u043d\u0430 \u0445\u0430\u0442\u0430, \u0432 \u044f\u043a\u0456\u0439 \u043d\u0435 \u0441\u0445\u043e\u0436\u0435, \u0449\u043e\u0431 \u0436\u0438\u043b\u0430 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0437 \u0440\u043e\u0434\u0438\u043d\u043e\u044e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"527\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682296_budynok_ksenii_sushko_v_dnipri-1024x527.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Google Maps \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u0456 \u043c\u0435\u0440\u0430 \u0414\u043d\u0456\u043f\u0440\u0430 \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e\n\" class=\"wp-image-1284\" style=\"width:698px;height:auto\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Google Maps \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u0456 \u043c\u0435\u0440\u0430 \u0414\u043d\u0456\u043f\u0440\u0430 \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682296_budynok_ksenii_sushko_v_dnipri-1024x527.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682296_budynok_ksenii_sushko_v_dnipri-300x154.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682296_budynok_ksenii_sushko_v_dnipri-768x395.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682296_budynok_ksenii_sushko_v_dnipri.png 1388w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0404\u0434\u0438\u043d\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044c, \u044f\u043a\u0443 \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0454 \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u0437 \u0440\u043e\u043a\u0443 \u0432 \u0440\u0456\u043a. \u041d\u0430\u0432\u0440\u044f\u0434 \u0447\u0438 \u0442\u0443\u0442 \u0436\u0438\u0432\u0435 \u043b\u044e\u0434\u0438\u043d\u0430, \u0449\u043e \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0454 \u0432 \u0414\u0443\u0431\u0430\u0439. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Google Maps<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u043e\u0436, \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u0432\u043a\u0430\u0437\u0443\u0454 \u0446\u044e \u0430\u0434\u0440\u0435\u0441\u0443 \u043b\u0438\u0448\u0435 \u044f\u043a \u0430\u0434\u0440\u0435\u0441\u0443 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457, \u0430\u043b\u0435 \u0434\u0435 \u0432\u043e\u043d\u0430 \u0436\u0438\u0432\u0435 \u043d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456 \u0456 \u044f\u043a\u043e\u044e \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044e \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0454\u0442\u044c\u0441\u044f \u2014 \u043d\u0435 \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0454. \u0410 \u0446\u0435 \u2014 \u044f\u0432\u043d\u043e \u0449\u0435 \u043d\u0435\u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0456 \u0432\u0438\u0442\u0440\u0430\u0442\u0438, \u044f\u043a\u0456 \u043f\u0440\u043e\u0439\u0448\u043b\u0438 \u043f\u043e\u0432\u0437 \u0457\u0457 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044e.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"sushko4\"><strong>\u042f\u043a \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u0442\u0430 \u0457\u0457 \u0447\u043e\u043b\u043e\u0432\u0456\u043a \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432 \u0421\u0443\u0448\u043a\u043e \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u043a\u0430\u0442\u0430\u043b\u0438\u0441\u044c \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d<\/strong><\/h2>\n\n\n\n<p>\u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 BlackBox OSINT, \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0432\u0435\u0440\u043d\u0435\u043d\u043d\u044f \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0437 \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0456 \u0432 \u041e\u0410\u0415 \u0432 \u043a\u0456\u043d\u0446\u0456 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2022 \u0440\u043e\u043a\u0443 \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u0449\u0435 \u043d\u0435\u043e\u0434\u043d\u043e\u0440\u0430\u0437\u043e\u0432\u043e \u0457\u0437\u0434\u0438\u043b\u0430 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d. \u041d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u043f\u0440\u0438\u0439\u043d\u044f\u0442\u0443 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0443 \u041a\u0430\u0431\u0456\u043d\u0435\u0442\u0443 \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u211669 \u0432\u0456\u0434 27 \u0441\u0456\u0447\u043d\u044f 2023 \u0440\u043e\u043a\u0443, \u0437\u0433\u0456\u0434\u043d\u043e \u044f\u043a\u043e\u0457 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044f\u043c \u0431\u0443\u043b\u043e \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u043e \u043f\u0440\u0430\u0432\u043e \u0432\u0438\u0457\u0437\u0434\u0443 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d, \u0421\u0443\u0448\u043a\u043e \u0432 \u043f\u0435\u0440\u0456\u043e\u0434 \u0437 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2022 \u0440\u043e\u043a\u0443 \u043f\u043e \u0432\u0435\u0440\u0435\u0441\u0435\u043d\u044c 2024 \u0440\u043e\u043a\u0443 \u043f\u0435\u0440\u0435\u0442\u0438\u043d\u0430\u043b\u0430 \u043a\u043e\u0440\u0434\u043e\u043d \u0423\u043a\u0440\u0430\u0457\u043d\u0438 9 \u0440\u0430\u0437\u0456\u0432. \u041a\u043e\u0436\u0435\u043d \u0440\u0430\u0437 \u0432\u043e\u043d\u0430 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043b\u0430 \u043f\u043e\u0437\u0430 \u043c\u0435\u0436\u0430\u043c\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 \u0432\u0456\u0434 5 \u0434\u043e 14 \u0434\u043d\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0407\u0457 \u0447\u043e\u043b\u043e\u0432\u0456\u043a \u0412\u043b\u0430\u0434\u0438\u0441\u043b\u0430\u0432 \u0421\u0443\u0448\u043a\u043e, \u044f\u043a\u043e\u043c\u0443 \u044f\u043a \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0437\u043e\u0431\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u043e\u043c\u0443 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0443 \u043f\u0440\u0438\u0437\u043e\u0432\u043d\u043e\u0433\u043e \u0432\u0456\u043a\u0443 \u0442\u0430\u043a\u043e\u0436 \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u043e \u0432\u0438\u0457\u0437\u0434 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d, \u0437\u0434\u0456\u0439\u0441\u043d\u0438\u0432 \u0434\u0432\u0456 \u043f\u043e\u0457\u0437\u0434\u043a\u0438 \u043f\u043e\u0437\u0430 \u043c\u0435\u0436\u0456 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0443 2023 \u0440\u043e\u0446\u0456 \u2014 \u0443 \u0442\u0440\u0430\u0432\u043d\u0456 \u0442\u0430 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0456 2023 \u0440\u043e\u043a\u0443. \u041d\u0430 \u044f\u043a\u0438\u0445 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u0430\u0445 \u0432\u0456\u043d \u043f\u0435\u0440\u0435\u0442\u0438\u043d\u0430\u0432 \u043a\u043e\u0440\u0434\u043e\u043d \u2014 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e, \u0449\u043e \u0454 \u043f\u0440\u0438\u0432\u043e\u0434\u043e\u043c \u0434\u043b\u044f \u043e\u043a\u0440\u0435\u043c\u0438\u0445 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u043e\u043a.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u0431\u0443\u0434\u044c-\u044f\u043a\u043e\u043c\u0443 \u0440\u0430\u0437\u0456 \u0442\u0430\u043a\u0456 \u0447\u0430\u0441\u0442\u0456 \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0456 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d \u2014 \u0441\u043f\u0440\u0430\u0432\u0430 \u043d\u0435\u0434\u0435\u0448\u0435\u0432\u0430, \u0446\u0435 \u2014 \u0449\u0435 \u0434\u043e\u0441\u0442\u0430\u0442\u043d\u044c\u043e \u0432\u0435\u043b\u0438\u043a\u0456 \u0432\u0438\u0442\u0440\u0430\u0442\u0438, \u044f\u043a\u0456 \u0434\u0438\u0432\u043d\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u043d\u0456\u044f\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u043d\u0435 \u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0430\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u043c\u0443 \u0441\u0442\u0430\u043d\u0456 \u0440\u043e\u0434\u0438\u043d\u0438 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u0456 \u043c\u0435\u0440\u0430 \u0414\u043d\u0456\u043f\u0440\u0430: \u043f\u0440\u0438 \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0456\u0445 \u0434\u043e\u0445\u043e\u0434\u0430\u0445 \u0456 \u0442\u0430\u043a\u0438\u0445 \u0432\u0438\u0442\u0440\u0430\u0442\u0430\u0445 \u0432\u043e\u043d\u0438 \u043f\u0440\u0438\u043c\u0443\u0434\u0440\u044f\u044e\u0442\u044c\u0441\u044f \u0449\u0435 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0443\u0432\u0430\u0442\u0438 \u0433\u0440\u043e\u0448\u0456. \u0417\u0432\u0456\u0434\u043a\u0438 \u043d\u0430\u043f\u0440\u043e\u0448\u0443\u0454\u0442\u044c\u0441\u044f \u0431\u0456\u043b\u044c\u0448 \u043d\u0456\u0436 \u043b\u043e\u0433\u0456\u0447\u043d\u0438\u0439 \u0432\u0438\u0441\u043d\u043e\u0432\u043e\u043a \u2014 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e \u0442\u0430 \u0457\u0457 \u0447\u043e\u043b\u043e\u0432\u0456\u043a\u0430 \u043f\u043e\u043a\u0440\u0438\u0432\u0430\u044e\u0442\u044c\u0441\u044f \u0437 \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0456\u0432 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e\u0433\u043e \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"sushko5\"><strong>\u042f\u043a \u043f\u043e\u043b\u0456\u0446\u0456\u044f \u043b\u043e\u0432\u0438\u0442\u044c \u041a\u0441\u0435\u043d\u0456\u044e \u0421\u0443\u0448\u043a\u043e \u043d\u0430 \u0432\u0456\u0434\u043c\u0438\u0432\u0430\u043d\u043d\u0456 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u0442\u0430 \u0432\u0441\u0435 \u043d\u0456\u044f\u043a \u043d\u0435 \u0437\u043b\u043e\u0432\u0438\u0442\u044c<\/strong><\/h2>\n\n\n\n<p>\u0425\u043e\u0447\u0430, \u0437\u0434\u043e\u0433\u0430\u0434\u0430\u0442\u0438\u0441\u044c, \u044f\u043a\u0443 \u043f\u0440\u0438\u0440\u043e\u0434\u0443 \u043c\u0430\u044e\u0442\u044c \u00ab\u043b\u0456\u0432\u0456\u00bb \u0434\u043e\u0445\u043e\u0434\u0438 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u0456 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430, \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435\u0441\u043a\u043b\u0430\u0434\u043d\u043e. \u0423 \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c\u0456 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0454 \u0437\u0430 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u0438\u0439 \u043d\u0430\u043f\u0440\u044f\u043c \u2014 \u043e\u0441\u0432\u0456\u0442\u0443 \u0442\u0430 \u043e\u0445\u043e\u0440\u043e\u043d\u0443 \u0437\u0434\u043e\u0440\u043e\u0432\u2019\u044f. \u0410 \u0446\u0435 \u2014 \u0449\u043e\u0440\u0456\u0447\u043d\u043e \u0432\u0435\u043b\u0438\u043a\u0456 \u0431\u044e\u0434\u0436\u0435\u0442\u0438 \u043d\u0430 \u0443\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f, \u0440\u0435\u043c\u043e\u043d\u0442\u0438, \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0448\u043a\u0456\u043b, \u0434\u0438\u0442\u044f\u0447\u0438\u0445 \u0441\u0430\u0434\u043a\u0456\u0432 \u0442\u0430 \u043b\u0456\u043a\u0430\u0440\u0435\u043d\u044c, \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u0456\u0442\u0435\u0439 \u0442\u0430 \u043f\u0430\u0446\u0456\u0454\u043d\u0442\u0456\u0432 \u0442\u043e\u0449\u043e, \u044f\u043a\u0456 \u043f\u0440\u043e\u0445\u043e\u0434\u044f\u0442\u044c \u043f\u043e\u0432\u0437 \u0440\u0443\u043a\u0438 \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e. \u0421\u0430\u043c\u0435 \u0432\u043e\u043d\u0430, \u044f\u043a \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438, \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0442\u0435\u043d\u0434\u0435\u0440\u0438 \u0442\u0430 \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u0454 \u0443\u0433\u043e\u0434\u0438 \u0437 \u043f\u0456\u0434\u0440\u044f\u0434\u043d\u0438\u043a\u0430\u043c\u0438 \u043d\u0430 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u0440\u043e\u0431\u0456\u0442 \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0442\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0427\u0438 \u0437\u0434\u0438\u0432\u0443\u0454\u0442\u0435\u0441\u044c \u0432\u0438, \u043a\u043e\u043b\u0438 \u0434\u0456\u0437\u043d\u0430\u0454\u0442\u0435\u0441\u044c, \u0449\u043e \u0437\u0430 \u0447\u0430\u0441 \u0441\u0432\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456, \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u00ab\u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430\u00bb \u0432\u0436\u0435 10 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c \u0437\u0430 \u0441\u0442\u0430\u0442\u0442\u0435\u044e \u0440\u043e\u0437\u0442\u0440\u0430\u0442\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432?&nbsp;<\/p>\n\n\n\n<p>\u041f\u0435\u0440\u0448\u0435 \u0431\u0443\u043b\u043e \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0435 \u0449\u0435 \u0432 \u043b\u044e\u0442\u043e\u043c\u0443 2018 \u0440\u043e\u043a\u0443. \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438 \u043f\u0456\u0434 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e \u0432 \u0441\u0456\u0447\u043d\u0456 2017 \u0440\u043e\u043a\u0443 \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u0432 \u0443\u0433\u043e\u0434\u0443 \u043d\u0430 \u0441\u0443\u043c\u0443 41 \u043c\u043b\u043d 876 \u0442\u0438\u0441\u044f\u0447 439 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437 \u0422\u041e\u0412 \u00ab\u041a\u043e\u043d\u0442\u0440\u0430\u043a\u0442 \u041f\u0440\u043e\u0434\u0440\u0435\u0437\u0435\u0440\u0432-5\u00bb \u043d\u0430 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u0456\u0442\u0435\u0439 \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0410\u043c\u0443\u0440-\u041d\u0438\u0436\u043d\u044c\u043e\u0434\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e, \u0406\u043d\u0434\u0443\u0441\u0442\u0440\u0456\u0430\u043b\u044c\u043d\u043e\u0433\u043e, \u0421\u0430\u043c\u0430\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u0442\u0430 \u0421\u043e\u0431\u043e\u0440\u043d\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0456\u0432 \u043c\u0456\u0441\u0442\u0430 \u0414\u043d\u0456\u043f\u0440\u043e. \u042f\u043a \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438 \u0441\u043b\u0456\u0434\u0447\u0456, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0422\u041e\u0412 \u00ab\u041a\u043e\u043d\u0442\u0440\u0430\u043a\u0442 \u041f\u0440\u043e\u0434\u0440\u0435\u0437\u0435\u0440\u0432-5\u00bb \u0413\u0430\u043d\u043d\u0430 \u0410\u0432\u0456\u043b\u043a\u043e \u0437\u0430 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u044e \u0437\u043c\u043e\u0432\u043e\u044e \u0437 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u043e\u043c \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438 \u0437 \u043c\u0435\u0442\u043e\u044e \u043e\u0434\u0435\u0440\u0436\u0430\u043d\u043d\u044f \u043d\u0435\u043f\u0440\u0430\u0432\u043e\u043c\u0456\u0440\u043d\u043e\u0457 \u0432\u0438\u0433\u043e\u0434\u0438 \u0432\u043d\u0435\u0441\u043b\u0430 \u0437\u0430\u0432\u0456\u0434\u043e\u043c\u043e \u043d\u0435\u043f\u0440\u0430\u0432\u0434\u0438\u0432\u0456 \u0432\u0456\u0434\u043e\u043c\u043e\u0441\u0442\u0456 \u0432&nbsp; \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u0443 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u044e \u2014 \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0443 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u0454 \u043d\u0430\u044f\u0432\u043d\u0430 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0456\u0432 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e\u0457 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0456\u0457 \u0434\u043b\u044f \u043d\u0430\u0434\u0430\u043d\u043d\u044f \u043f\u043e\u0441\u043b\u0443\u0433 \u0432 \u043f\u043e\u0432\u043d\u043e\u043c\u0443 \u043e\u0431\u0441\u044f\u0437\u0456. \u0426\u0435 \u0434\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u043e \u0444\u0456\u0440\u043c\u0456 \u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438 \u043f\u0456\u0434\u0440\u044f\u0434 \u043d\u0430 \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0430\u0432\u0430\u043d\u043d\u044f \u0434\u0435\u0441\u044f\u0442\u043a\u0456\u0432 \u0448\u043a\u0456\u043b, \u043f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e \u0432\u043e\u043d\u0430 \u043f\u043e\u0447\u0430\u043b\u0430 \u0432\u043a\u043b\u044e\u0447\u0430\u0442\u0438 \u0432 \u0430\u043a\u0442\u0438 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u0438\u0445 \u043f\u043e\u0441\u043b\u0443\u0433 \u0441\u0442\u0440\u0430\u0432\u0438 \u0437 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u043e\u044e \u0432\u0456\u0434 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u0430\u0433\u043e\u044e, \u0449\u043e \u043f\u0440\u0438\u0437\u0432\u043e\u0434\u0438\u043b\u043e \u0434\u043e \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u0443.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u0441\u043f\u0440\u0430\u0432\u0430 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0434\u0456\u0439\u0448\u043b\u0430: \u043e\u0441\u0442\u0430\u043d\u043d\u0454 \u0441\u0443\u0434\u043e\u0432\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u0437\u0430 \u043d\u0435\u044e \u0434\u0430\u0442\u0443\u044e\u0454\u0442\u044c\u0441\u044f 30 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2018 \u0440\u043e\u043a\u0443, \u043d\u0430 \u0442\u043e\u043c\u0443 \u0430\u043a\u0442\u0438\u0432\u043d\u0456\u0441\u0442\u044c \u0441\u043b\u0456\u0434\u0447\u0438\u0445 \u0442\u0430 \u0441\u0443\u0434\u0434\u0456\u0432 \u043f\u0440\u0438\u0433\u0430\u043b\u044c\u043c\u0443\u0432\u0430\u043b\u0430\u0441\u044c, \u0456 \u043d\u0456\u0445\u0442\u043e \u0434\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0437\u0430 \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u043d\u0430 \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u0456 \u0434\u0456\u0442\u0435\u0439 \u043f\u0440\u0438\u0442\u044f\u0433\u043d\u0443\u0442\u0438\u0439 \u043d\u0435 \u0431\u0443\u0432. \u042f\u043a \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u2014 \u0446\u044f \u0444\u0456\u0440\u043c\u0430 \u00ab\u041a\u043e\u043d\u0442\u0440\u0430\u043a\u0442 \u041f\u0440\u043e\u0434\u0440\u0435\u0437\u0435\u0440\u0432-5\u00bb \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f\u043c \u0433\u0440\u043e\u0448\u0435\u0439 \u0432\u0436\u0435 <a href=\"https:\/\/apostrophe.ua\/ua\/news\/society\/2024-04-05\/got-nepublichno-razorval-pryamyie-dogovoryi-na-pitanie-vsu-i-podpisal-novyie-no-na-40-mln-doroje\/318203\">\u043d\u0430 \u0445\u0430\u0440\u0447\u0443\u0432\u0430\u043d\u043d\u0456 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456\u0432<\/a> \u0443 \u044f\u0432\u043d\u0456\u0439 \u0437\u043c\u043e\u0432\u0456 \u0437 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c \u043e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u043e\u043c \u0442\u0438\u043b\u0443 \u041c\u0456\u043d\u043e\u0431\u043e\u0440\u043e\u043d\u0438, \u0430 \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u043b\u0430 \u0441\u0432\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u043f\u043e \u043e\u0441\u0432\u043e\u0454\u043d\u043d\u044e \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0414\u043d\u0456\u043f\u0440\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0412 2019 \u0440\u043e\u0446\u0456 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u0430 \u043c\u0456\u0441\u044c\u043a\u0430 \u0440\u0430\u0434\u0430 \u043f\u0440\u0438\u0439\u043d\u044f\u043b\u0430\u0441\u044c \u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0432\u0430\u0442\u0438 \u0431\u0443\u0434\u0456\u0432\u043b\u0456 \u0441\u0435\u0440\u0435\u0434\u043d\u0456\u0445 \u0448\u043a\u0456\u043b. \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e \u043e\u0433\u043e\u043b\u043e\u0441\u0438\u0432 \u0437 \u0434\u0435\u0441\u044f\u0442\u043e\u043a \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 \u0443 130 \u043c\u043b\u043d \u0433\u0440\u043d, \u0443 \u0432\u0441\u0456\u0445 \u0432\u0438\u0433\u0440\u0430\u043b\u0430 \u043e\u0434\u043d\u0430 \u0439 \u0442\u0430 \u0441\u0430\u043c\u0430 \u0444\u0456\u0440\u043c\u0430 \u2014 \u0422\u041e\u0412 \u00ab\u0411\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u0430-\u0413\u0456\u043b\u044c\u0434\u0456\u044f\u00bb. \u041f\u0456\u0437\u043d\u0456\u0448\u0435 \u0441\u043b\u0456\u0434\u0447\u0456 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438, \u0449\u043e \u0432 \u0443\u0441\u0456\u0445 \u0442\u043e\u0440\u0433\u0430\u0445 \u0431\u0440\u0430\u043b\u0438 \u0443\u0447\u0430\u0441\u0442\u044c \u0432\u0438\u043a\u043b\u044e\u0447\u043d\u043e \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0456 \u0442\u0430 \u0430\u0444\u0456\u043b\u0456\u0439\u043e\u0432\u0430\u043d\u0456 \u0441\u0443\u0431\u2019\u0454\u043a\u0442\u0438 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456, \u0449\u043e \u0441\u0442\u0432\u043e\u0440\u044e\u0432\u0430\u043b\u0438 \u0443\u0434\u0430\u0432\u0430\u043d\u0443 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0456\u044e \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u043c\u043e\u0433\u0438 \u00ab\u0411\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u043e\u0457 \u0413\u0456\u043b\u044c\u0434\u0456\u0457\u00bb. \u0412 \u0445\u043e\u0434\u0456 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u2116 42019041690000063 \u0432\u0456\u0434 14 \u0441\u0435\u0440\u043f\u043d\u044f 2019 \u0440\u043e\u043a\u0443 \u0441\u043b\u0456\u0434\u0447\u0456 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438, \u0449\u043e \u00ab\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u0438 \u043a\u043e\u043c\u0435\u0440\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440 \u0406\u0440\u0438\u043d\u0430 \u041d\u043e\u0441\u0435\u043d\u043a\u043e, \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u0456\u0440\u043c\u0430\u043d \u0442\u0430 \u0456\u043d\u0448\u0456 \u0437\u0430 \u0441\u043f\u0440\u0438\u044f\u043d\u043d\u044f\u043c \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438 \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e \u0432\u0438\u0432\u0435\u043b\u0438 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442\u0430\u0445 \u0448\u043a\u0456\u043b \u0443 \u0442\u0456\u043d\u044c\u043e\u0432\u0438\u0439 \u0441\u0435\u043a\u0442\u043e\u0440 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u043a\u0438, \u0437\u0430\u0432\u043e\u043b\u043e\u0434\u0456\u043b\u0438 \u043d\u0438\u043c\u0438, \u043f\u0435\u0440\u0435\u0432\u0435\u043b\u0438 \u0432 \u0433\u043e\u0442\u0456\u0432\u043a\u0443 \u0442\u0430 \u0440\u043e\u0437\u043f\u043e\u0434\u0456\u043b\u0438\u043b \u0441\u0435\u0440\u0435\u0434 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u043e\u0457 \u0433\u0440\u0443\u043f\u0438\u00bb. \u041c\u043e\u0432\u0430 \u0439\u0448\u043b\u0430 \u043f\u0440\u043e \u043a\u0440\u0430\u0434\u0456\u0436\u043a\u0443 25 \u043c\u043b\u043d \u0433\u0440\u043d.&nbsp;<\/p>\n\n\n\n<p>\u0427\u0438 \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u0442\u0443\u0442 \u043f\u0440\u0438\u0442\u044f\u0433\u043d\u0443\u0442\u0438 \u0434\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u041a\u0441\u0435\u043d\u0456\u044e \u0421\u0443\u0448\u043a\u043e? \u0425\u0456\u0431\u0430 \u0436. \u041f\u043e \u0441\u043f\u0440\u0430\u0432\u0456 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u044f 1,7 \u043c\u043b\u043d \u0433\u0440\u043d <a href=\"https:\/\/com1.org.ua\/kryminalne-provadzhennia-kraly-na-shkolakh-dnipra\/\">\u0441\u0456\u0432 \u0437\u0430 \u0433\u0440\u0430\u0442\u0438 \u043d\u0430 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438<\/a> \u043b\u0438\u0448\u0435 \u043f\u0440\u043e\u0444\u0435\u0441\u043e\u0440 \u041f\u0440\u0438\u0434\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0430\u043a\u0430\u0434\u0435\u043c\u0456\u0457 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0442\u0430 \u0430\u0440\u0445\u0456\u0442\u0435\u043a\u0442\u0443\u0440\u0438 \u0437 \u0442\u0435, \u0449\u043e \u043f\u043e\u0433\u043e\u0434\u0438\u0432 \u043f\u0456\u0434\u0440\u043e\u0431\u043b\u0435\u043d\u0443 \u0435\u043a\u0441\u043f\u0435\u0440\u0442\u0438\u0437\u0443 \u0440\u0435\u043c\u043e\u043d\u0442\u0443 \u0431\u0443\u0434\u0456\u0432\u043b\u0456 \u0448\u043a\u043e\u043b\u0438 \u2116118. \u0417\u0430 \u0432\u0447\u0438\u043d\u0435\u043d\u043d\u044f \u0430\u043d\u0442\u0438\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u0438\u0445 \u0443\u0437\u0433\u043e\u0434\u0436\u0435\u043d\u0438\u0445 \u0434\u0456\u0439, \u0449\u043e \u0441\u043f\u043e\u0442\u0432\u043e\u0440\u0438\u043b\u0438 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0438 \u0442\u043e\u0440\u0433\u0456\u0432 \u043d\u0430 \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u044c\u043d\u0438\u0439 \u0440\u0435\u043c\u043e\u043d\u0442 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u044c 9-\u0442\u0438 \u0448\u043a\u0456\u043b, \u043b\u0438\u0446\u0435\u0457\u0432 \u0442\u0430 \u0433\u0456\u043c\u043d\u0430\u0437\u0456\u0439 \u0414\u043d\u0456\u043f\u0440\u0430 \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u0438\u0439 \u043a\u043e\u043c\u0456\u0442\u0435\u0442 <a href=\"https:\/\/southeastmtv.amcu.gov.ua\/news\/informatsiia-pro-poperedni-vysnovky-u-spravi-5414-20-shchodo-tov-budivelna-hildiianarazi-tov-bk-investstroi-hrup-2021-fop-nosenko-io-ta-povidomlennia-pro-datuchas-ta-mistse-rozghliadu-spravy\">\u043e\u0448\u0442\u0440\u0430\u0444\u0443\u0432\u0430\u0432<\/a> \u0422\u041e\u0412 \u00ab\u0411\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u0430 \u0413\u0456\u043b\u044c\u0434\u0456\u044f\u00bb (\u044f\u043a\u0435 \u0432\u0436\u0435 \u0432\u0441\u0442\u0438\u0433\u043b\u0438 \u043f\u0435\u0440\u0435\u0439\u043c\u0435\u043d\u0443\u0432\u0430\u0442\u0438 \u0432 \u0422\u041e\u0412 \u00ab\u0411\u041a \u0406\u041d\u0412\u0415\u0421\u0422\u0421\u0422\u0420\u041e\u0419 \u0413\u0420\u0423\u041f-2021\u00bb) \u0442\u0430 \u0432\u043d\u0456\u0441 \u0439\u043e\u0433\u043e \u0432 \u00ab\u0447\u043e\u0440\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u0410 \u043e\u0442 \u0441\u0430\u043c\u0443 \u041a\u0441\u0435\u043d\u0456\u044e \u0421\u0443\u0448\u043a\u043e \u0432\u0456\u0434 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0441\u043b\u0456\u0434\u0447\u0456 \u0437\u0430\u0441\u0442\u0440\u0430\u0445\u0443\u0432\u0430\u043b\u0438: 7 \u043b\u044e\u0442\u043e\u0433\u043e 2022 \u0440\u043e\u043a\u0443 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u0438\u0439 \u0430\u043f\u0435\u043b\u044f\u0446\u0456\u0439\u043d\u0438\u0439 \u0441\u0443\u0434 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0432 \u0437\u0430\u043b\u0438\u0448\u0438\u0442\u0438 \u0431\u0435\u0437 \u0437\u043c\u0456\u043d \u0423\u0445\u0432\u0430\u043b\u0443 \u0411\u0430\u0431\u0443\u0448\u043a\u0456\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0443 \u043c\u0456\u0441\u0442\u0430 \u0414\u043d\u0456\u043f\u0440\u043e \u043f\u0440\u043e \u0437\u0430\u043a\u0440\u0438\u0442\u0442\u044f \u0434\u0430\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u043d\u0430 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u0456 \u0437\u0430\u043a\u0456\u043d\u0447\u0435\u043d\u043d\u044f \u0441\u0442\u0440\u043e\u043a\u0443 \u0434\u0430\u0432\u043d\u043e\u0441\u0442\u0456 \u0434\u043e\u0441\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f. \u0422\u043e\u0431\u0442\u043e \u0441\u043b\u0456\u0434\u0447\u0456 \u0442\u0430\u043a \u0434\u043e\u0432\u0433\u043e \u0442\u044f\u0433\u043d\u0443\u043b\u0438 \u0456 \u043d\u0435 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043b\u0438 \u0446\u044e \u0441\u043f\u0440\u0430\u0432\u0443, \u0449\u043e \u0441\u043f\u043b\u0438\u0432 \u0457\u0457 \u0442\u0435\u0440\u043c\u0456\u043d \u0434\u0430\u0432\u043d\u043e\u0441\u0442\u0456. \u0412\u0438\u0445\u043e\u0434\u0438\u0442\u044c, \u0444\u0456\u0440\u043c\u0430 \u0432\u0438\u043d\u0443\u0432\u0430\u0442\u0430, \u043f\u0440\u043e\u0444\u0435\u0441\u043e\u0440 \u0432\u0438\u043d\u0443\u0432\u0430\u0442\u0438\u0439, \u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u044f \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443, \u0449\u043e \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0438 \u0456 \u0432\u0438\u0434\u0456\u043b\u044f\u043b\u0430 \u0433\u0440\u043e\u0448\u0456, \u043d\u0435 \u0432\u0438\u043d\u0443\u0432\u0430\u0442\u0430 \u0456 \u043c\u043e\u0436\u0435 \u0434\u0430\u043b\u0456 \u0441\u043e\u0431\u0456 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u043e\u043c.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0447\u043d\u043e \u0442\u0430\u043a \u0441\u0430\u043c\u043e \u0441\u0442\u0430\u043b\u043e\u0441\u044c \u0456 \u0437 \u0456\u0441\u0442\u043e\u0440\u0456\u0454\u044e \u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u0430\u043c\u0438 \u0432 \u0441\u0435\u0440\u0435\u0434\u043d\u0456\u0439 \u0448\u043a\u043e\u043b\u0456 \u2116 5 \u0414\u043d\u0456\u043f\u0440\u0430. \u0421\u0443\u0448\u043a\u043e \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043b\u0430 \u0434\u0432\u0430 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 39 \u043c\u043b\u043d \u0433\u0440\u043d \u0437 \u0422\u041e\u0412 \u00ab\u041a\u041e\u041c+\u0422\u0420\u0410\u041d\u0421\u00bb. \u0412 \u0445\u043e\u0434\u0456 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u0440\u0435\u043c\u043e\u043d\u0442\u0456\u0432, \u044f\u043a \u0432\u0438\u044f\u0432\u0438\u043b\u0438 \u0437\u0433\u043e\u0434\u043e\u043c \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456, \u043f\u0456\u0434\u0440\u044f\u0434\u043d\u0438\u043a \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0432 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438 \u043d\u0438\u0436\u0447\u043e\u0457 \u044f\u043a\u043e\u0441\u0442\u0456 \u0442\u0430 \u0432\u0430\u0440\u0442\u043e\u0441\u0442\u0456 \u043d\u0456\u0436 \u0442\u0430, \u0449\u043e \u0432\u043a\u0430\u0437\u0430\u043d\u0430 \u0432 \u043f\u0440\u043e\u0435\u043a\u0442\u043d\u043e-\u043a\u043e\u0448\u0442\u043e\u0440\u0438\u0441\u043d\u0456\u0439 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u0457, \u0430 \u0440\u0456\u0437\u043d\u0438\u0446\u044e \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0438\u0432 \u0441\u043e\u0431\u0456. \u0410\u043b\u0435 \u0456 \u0446\u044f \u0441\u043f\u0440\u0430\u0432\u0430 \u0442\u0430\u043a \u0434\u043e\u0432\u0433\u043e \u0442\u044f\u0433\u043d\u0443\u043b\u0430\u0441\u044c, \u0449\u043e 29 \u043a\u0432\u0456\u0442\u043d\u044f 2022 \u0440\u043e\u043a\u0443 \u0441\u043b\u0456\u0434\u0447\u0438\u0439 \u0421\u0423 \u0413\u0423\u041d\u041f \u0432 \u0414\u043d\u0456\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/111400187\">\u0443\u0445\u0432\u0430\u043b\u0438\u0432 \u0437\u0430\u043a\u0440\u0438\u0442\u0438<\/a> \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0447\u0435\u0440\u0435\u0437 \u0437\u0430\u043a\u0456\u043d\u0447\u0435\u043d\u043d\u044f \u0441\u0442\u0440\u043e\u043a\u0443 \u0434\u043e\u0441\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f. \u0422\u043e\u0436, \u0437\u043d\u043e\u0432 \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0432\u0456\u0434\u0431\u0443\u043b\u043e\u0441\u044c \u0431\u0435\u0437\u043a\u0430\u0440\u043d\u043e.&nbsp;<\/p>\n\n\n\n<p>\u0412 2021 \u0440\u043e\u0446\u0456 \u0441\u043b\u0456\u0434\u0447\u0456 \u043f\u043e\u043b\u0456\u0446\u0456\u0457 \u0437\u0430\u043f\u0456\u0434\u043e\u0437\u0440\u0438\u043b\u0438 \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0449\u0435 \u0443 \u0434\u0432\u043e\u0445 \u043f\u0440\u043e\u0435\u043a\u0442\u0430\u0445 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438 \u043f\u0456\u0434 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e. \u041c\u043e\u0432\u0430 \u043f\u0440\u043e <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/101902124\">\u0443\u0433\u043e\u0434\u0443<\/a> \u0437 \u0422\u041e\u0412 \u00ab\u0404\u0421\u0413-\u0423\u043a\u0440\u0430\u0457\u043d\u0430\u00bb \u043d\u0430 \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0444\u0443\u0442\u0431\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0430\u0439\u0434\u0430\u043d\u0447\u0438\u043a\u0430 \u0443 \u0448\u043a\u043e\u043b\u0456 \u2116 74 \u0442\u0430 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/118096233\">\u0443\u0433\u043e\u0434\u0443<\/a> \u0437 \u0422\u041e\u0412 \u00ab\u0426\u0435\u043d\u0442\u0440\u0456\u043d\u043e \u0413\u0440\u0443\u043f\u00bb \u043d\u0430 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0440\u0435\u043c\u043e\u043d\u0442\u0443 \u0444\u0430\u0441\u0430\u0434\u0443 \u043a\u043e\u0440\u043f\u0443\u0441\u0443 \u2116 1 \u043d\u0430\u0432\u0447\u0430\u043b\u044c\u043d\u043e-\u0432\u0438\u0445\u043e\u0432\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0443 \u2116 144. \u041e\u0431\u0438\u0434\u0432\u0456 \u0441\u043f\u0440\u0430\u0432\u0438 \u0434\u043e\u0441\u0456 \u043d\u0435 \u0434\u043e\u0432\u0435\u0434\u0435\u043d\u0456 \u0434\u043e \u0441\u0443\u0434\u0443, \u0456, \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0442\u0430\u043a\u043e\u0436 \u043c\u043e\u0436\u0443\u0442\u044c \u0431\u0443\u0442\u0438 \u0437\u0430\u043a\u0440\u0438\u0442\u0456 \u0437\u0430 \u0441\u043f\u043b\u0438\u0432\u043e\u043c \u0442\u0435\u0440\u043c\u0456\u043d\u0443 \u0434\u0430\u0432\u043d\u043e\u0441\u0442\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0417 \u0422\u041e\u0412 \u00ab\u0426\u0435\u043d\u0442\u0440\u0456\u043d\u043e \u0413\u0440\u0443\u043f\u00bb \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u0443\u043a\u043b\u0430\u0434\u0430\u043b\u0430 \u0443\u0433\u043e\u0434\u0438 \u0449\u0435 \u043d\u0435 \u0440\u0430\u0437 \u2014 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442 \u043f\u043e\u043a\u0440\u0456\u0432\u0435\u043b\u044c \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0442\u0430 \u0434\u0438\u0442\u044f\u0447\u0438\u0445 \u0441\u0430\u0434\u043a\u0430\u0445, \u0456 \u0449\u0435 \u043d\u0435 \u0440\u0430\u0437 \u043f\u043e\u043b\u0456\u0446\u0456\u044f \u043f\u043e \u043d\u0438\u043c \u0432\u0456\u0434\u043a\u0440\u0438\u0432\u0430\u043b\u0430 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0456 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0432\u0441\u0435 \u0437\u0430 \u0442\u0456\u0454\u044e \u0436 \u0441\u0442\u0430\u0442\u0435\u044e 191 \u041a\u041a\u0423 \u00ab\u041f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u044f \u0447\u0438 \u0440\u043e\u0437\u0442\u0440\u0430\u0442\u0430 \u0447\u0443\u0436\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430\u00bb, \u0432\u0431\u0430\u0447\u0430\u044e\u0447\u0438 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0456 \u0446\u0456\u043d\u0438 \u043d\u0430 \u0431\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u0456 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0429\u0435 11 \u043c\u043b\u043d \u0433\u0440\u043d \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0414\u043d\u0456\u043f\u0440\u0430 \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u0432\u0438\u043f\u043b\u0430\u0442\u0438\u043b\u0430 \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0422\u041e\u0412 \u00ab\u0410\u0440\u0442 \u041f\u0440\u043e\u043c\u00bb \u043d\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u043d\u044f \u0448\u043a\u0456\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0431\u043b\u0456\u0432 \u0434\u043b\u044f \u043c\u0430\u0439\u0436\u0435 150 \u0448\u043a\u0456\u043b. \u0420\u0430\u0445\u0443\u043d\u043a\u043e\u0432\u0430 \u043f\u0430\u043b\u0430\u0442\u0430 \u0443 \u0441\u0432\u043e\u0454\u043c\u0443 \u0437\u0432\u0456\u0442\u0456 \u2116 33-1 \u0432\u0456\u0434 26 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430 2019 \u0440\u043e\u043a\u0443 <a href=\"https:\/\/com1.org.ua\/v-dniprovskij-miskradi-kraly-na-shkolakh\/\">\u0437\u0430\u0437\u043d\u0430\u0447\u0438\u043b\u0430<\/a>: \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u0456 \u043c\u0435\u0431\u043b\u0456 \u043d\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u044e\u0442\u044c \u0432\u0438\u043c\u043e\u0433\u0430\u043c \u0414\u0421\u0422\u0423, \u0449\u043e \u043f\u0440\u0438\u0437\u0432\u0435\u043b\u043e \u0434\u043e \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0410 \u0437 \u043f\u043e\u0447\u0430\u0442\u043a\u043e\u043c \u0432\u0456\u0439\u043d\u0438 \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u0438\u043c \u0441\u0442\u0430\u043b\u043e \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0442\u0430 \u0440\u0435\u043c\u043e\u043d\u0442\u0456\u0432 \u0443\u043a\u0440\u0438\u0442\u0442\u0456\u0432 \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0442\u0430 \u0434\u0438\u0442\u044f\u0447\u0438\u0445 \u0441\u0430\u0434\u043a\u0430\u0445. \u0410 \u0446\u0435 \u2014 \u0432\u0435\u043b\u0438\u043a\u0438\u0439 \u043e\u0431\u0441\u044f\u0433 \u043c\u043e\u0436\u043b\u0438\u0432\u043e\u0441\u0442\u0435\u0439 \u0434\u043b\u044f \u043e\u0441\u0432\u043e\u0454\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432. \u0422\u043e\u0436 \u0432 \u0441\u0435\u0440\u043f\u043d\u0456 \u0442\u0430 \u0432\u0435\u0440\u0435\u0441\u043d\u0456 2022 \u0440\u043e\u043a\u0443 \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043b\u0430 \u0431\u0456\u043b\u044c\u0448\u0435 \u0434\u0435\u0441\u044f\u0442\u043a\u0430 \u0443\u0433\u043e\u0434 \u0437 \u0422\u041e\u0412 \u00ab\u0426\u0421\u041b \u041a\u041e\u041c\u041f\u0410\u041d\u0406\u00bb \u0431\u0435\u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0441\u0456\u0432 \u0456 \u0442\u043e\u0440\u0433\u0456\u0432 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442\u0438 \u0443\u043a\u0440\u0438\u0442\u0442\u0456\u0432 \u0432 \u043d\u0430\u0432\u0447\u0430\u043b\u044c\u043d\u0438\u0445 \u0449\u0430\u043a\u043b\u0430\u0434\u0430\u0445 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 35 \u043c\u043b\u043d \u0433\u0440\u043d.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0432\u0456\u0441\u043d\u043e \u0436 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456 \u0437\u0433\u043e\u0434\u043e\u043c \u0432\u0438\u044f\u0432\u0438\u043b\u0438, \u0449\u043e \u0446\u0456\u043d\u0438 \u0432 \u0443\u0433\u043e\u0434\u0430\u0445 \u0431\u0443\u043b\u0438 \u0437\u043d\u0430\u0447\u043d\u043e \u0432\u0438\u0449\u0438\u043c\u0438 \u0437\u0430 \u0440\u0438\u043d\u043a\u043e\u0432\u0456. \u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0431\u0443\u043b\u043e <a href=\"https:\/\/com1.org.ua\/kraly-na-ukryttiakh-shkil-v-dnipri\/\">\u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043e<\/a>, \u0449\u043e \u0447\u0430\u0441\u0442\u043a\u043e\u0432\u043e \u0440\u0435\u043c\u043e\u043d\u0442\u043d\u0456 \u0440\u043e\u0431\u043e\u0442\u0438 \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0432\u0438\u043a\u043e\u043d\u0443\u0432\u0430\u043b\u0438 \u043d\u0435 \u0431\u0443\u0434\u0456\u0432\u0435\u043b\u044c\u043d\u0438\u043a\u0438, \u044f\u043a\u0438\u043c \u0431\u0443\u043b\u043e \u0437\u0430\u043f\u043b\u0430\u0447\u0435\u043d\u043e \u0433\u0440\u043e\u0448\u0456 \u0437\u0430 \u0440\u043e\u0431\u043e\u0442\u0438 \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443, \u0430\u2026 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0438 \u0441\u0430\u043c\u0438\u0445 \u0448\u043a\u0456\u043b, \u044f\u043a\u0456 \u043d\u0435 \u043c\u0430\u044e\u0442\u044c \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0438\u0445 \u043d\u0430\u0432\u0438\u0447\u043e\u043a \u0442\u0430 \u043a\u0432\u0430\u043b\u0456\u0444\u0456\u043a\u0430\u0446\u0456\u0457 \u0456 \u043d\u0435 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0446\u0438\u043c \u0437\u0430\u0439\u043c\u0430\u0442\u0438\u0441\u044c \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u0441\u0432\u043e\u0454\u0457 \u0440\u043e\u0431\u043e\u0442\u0438. \u0410 \u0437\u0433\u043e\u0434\u043e\u043c \u0449\u0435 \u0439 \u0441\u0442\u0430\u043b\u043e \u0432\u0456\u0434\u043e\u043c\u043e, \u0449\u043e \u0432 \u043e\u0434\u043d\u0456\u0439 \u0437\u0456 \u0448\u043a\u0456\u043b \u0440\u0435\u043c\u043e\u043d\u0442\u043d\u0456 \u0440\u043e\u0431\u043e\u0442\u0438 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u043d\u0435 \u0431\u0443\u043b\u0438 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0456, \u0445\u043e\u0447 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e \u0432\u0436\u0435 <a href=\"https:\/\/larp.media\/2022\/12\/22\/tov-novachok-osvoyuye-byudzhetni-osvityanski-koshty-zi-shvydkistyu-549-tys-doba\/\">\u0432\u0438\u043f\u043b\u0430\u0442\u0438\u0432<\/a> \u0444\u0456\u0440\u043c\u0456 \u0433\u0440\u043e\u0448\u0456 \u0437\u0430 \u043d\u044c\u043e\u0433\u043e \u0432 \u043f\u043e\u0432\u043d\u043e\u043c\u0443 \u043e\u0431\u0441\u044f\u0437\u0456. \u0427\u0438 \u043e\u0433\u043e\u043b\u043e\u0448\u0435\u043d\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u0443 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u0446\u0456 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443? \u0427\u0438 \u0434\u043e\u0432\u0435\u0434\u0435\u043d\u043e \u0441\u043f\u0440\u0430\u0432\u0443 \u0434\u043e \u0441\u0443\u0434\u0443? \u041d\u0456. \u0425\u043e\u0447\u0430 \u0439 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0449\u0435 \u043d\u0435 \u0437\u0430\u043a\u0440\u0438\u0442\u043e.&nbsp;<\/p>\n\n\n\n<p>\u0406 \u0437 \u043f\u0440\u0438\u0432\u043e\u0434\u0443 \u0440\u0435\u043c\u043e\u043d\u0442\u0456\u0432 \u0443\u043a\u0440\u0438\u0442\u0442\u0456\u0432 \u0432 \u0448\u043a\u043e\u043b\u0430\u0445 \u0432\u043e\u043d\u043e \u2014 \u043d\u0435 \u0454\u0434\u0438\u043d\u0435. \u0429\u0435 \u043e\u0434\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u211612023041030002765 \u043f\u043e\u043b\u0456\u0446\u0456\u044f \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0430 12 \u043b\u0438\u043f\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0437\u0430 \u0444\u0430\u043a\u0442\u043e\u043c \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f \u043a\u043e\u0448\u0442\u0456\u0432 \u043d\u0430 \u043f\u043e\u0442\u043e\u0447\u043d\u0438\u0445 \u0440\u0435\u043c\u043e\u043d\u0442\u0430\u0445 \u0441\u043f\u043e\u0440\u0443\u0434 \u0446\u0438\u0432\u0456\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u0430\u0445\u0438\u0441\u0442\u0443. \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043b\u0430 \u0449\u0435 \u0440\u044f\u0434 \u0443\u0433\u043e\u0434 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 26,6 \u043c\u043b\u043d \u0433\u0440\u043d \u0437 \u0424\u041e\u041f \u0411\u0456\u043b\u0438\u0439 \u041e.\u041c., \u041f\u041f \u00ab\u0406\u043c\u043f\u0443\u043b\u044c\u0441 \u0415\u043b\u0435\u043a\u0442\u0440\u043e\u00bb, \u041f\u041f \u00ab\u0410\u043a\u0446\u0435\u043d\u0442 \u0421\u00bb \u0442\u0430 \u0422\u041e\u0412 \u00ab\u0414\u043d\u0456\u043f\u0440\u043e-\u0411\u0443\u0434\u0441\u0435\u0440\u0432\u0456\u0441\u00bb, \u0449\u043e \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u0437\u2019\u044f\u0432\u043b\u044f\u0454\u0442\u044c\u0441\u044f \u0432 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0430\u0445 \u0443 \u0414\u043d\u0456\u043f\u0440\u0456, <a href=\"https:\/\/nashigroshi.org\/2024\/04\/12\/p-iatypoverkhivku-utepliat-za-42-mil-yony-po-tsinakh-zavyshchenykh-vid-pivtora-do-shesty-raziv\/\">\u0437\u0430\u0432\u0438\u0449\u0443\u044e\u0447\u0438<\/a> \u0446\u0456\u043d\u0438 \u043d\u0430 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438 \u043f\u0440\u0438 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u0456 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u043f\u0456\u0434\u0440\u044f\u0434\u0456\u0432.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"sushko6\"><strong>\u0417\u0430 \u0449\u043e \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430 \u043e\u043f\u0438\u043d\u0438\u043b\u0430\u0441\u044c \u043d\u0430 \u043b\u0430\u0432\u0456 \u043f\u0456\u0434\u0441\u0443\u0434\u043d\u0438\u0445?&nbsp;<\/strong><\/h2>\n\n\n\n<p>\u0417 \u0443\u0441\u0456\u0445 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0445 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c \u0437\u0430 \u0444\u0430\u043a\u0442\u0430\u043c\u0438 \u043c\u043e\u0436\u043b\u0438\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u043e\u043c \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438 \u043f\u0456\u0434 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e, \u044f\u043a \u0432\u0438 \u0432\u0436\u0435 \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u0442\u0438 \u2014 \u0436\u043e\u0434\u043d\u0438\u0445 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456\u0432: \u0421\u0443\u0448\u043a\u043e \u0432\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0443\u043d\u0438\u043a\u0430\u0442\u0438 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0442\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0432\u0430\u0442\u0438 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0437 \u043c\u0456\u0441\u044c\u043a\u0438\u043c \u0431\u044e\u0434\u0436\u0435\u0442\u043e\u043c. \u041e\u0434\u043d\u0430\u043a, \u0454 \u0434\u0432\u0430 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f, \u043f\u043e \u044f\u043a\u0438\u0445, \u043d\u0430 \u0434\u0438\u0432\u043e, \u0441\u043f\u0440\u0430\u0432\u0430 \u0434\u0456\u0439\u0448\u043b\u0430 \u0434\u043e \u0441\u0443\u0434\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0426\u0435 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u211642023040000000215, \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0435 29 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2023 \u0440\u043e\u043a\u0443, \u043f\u043e \u044f\u043a\u043e\u043c\u0443 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0432\u0438\u043d\u0435\u0441\u043b\u043e \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e \u043e\u0431\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0435\u043d\u043d\u044f \u0443 \u0441\u043a\u043e\u0454\u043d\u043d\u0456 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u043e\u0433\u043e \u043f\u0456\u0434\u0440\u043e\u0431\u043b\u0435\u043d\u043d\u044f, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u044f, \u0440\u043e\u0437\u0442\u0440\u0430\u0442\u0438 \u0430\u0431\u043e \u0437\u0430\u0432\u043e\u043b\u043e\u0434\u0456\u043d\u043d\u044f \u043c\u0430\u0439\u043d\u0430. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u043f\u043e\u043c\u0456\u0436 \u041a\u0441\u0435\u043d\u0456\u0454\u044e \u0421\u0443\u0448\u043a\u043e \u0442\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u00ab\u0414\u043d\u0435\u043f\u0440\u043e\u0433\u043e\u0440\u0441\u0442\u0440\u043e\u0439\u00bb \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c \u0426\u0438\u043f\u0446\u044e\u0440\u043e\u044e \u0432\u0438\u043d\u0438\u043a \u0443\u043c\u0438\u0441\u0435\u043b \u043d\u0430 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u043e\u0432\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0443 \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0440\u043e\u0437\u043c\u0456\u0440\u0430\u0445. 11 \u043b\u044e\u0442\u043e\u0433\u043e 2022 \u0440\u043e\u043a\u0443, \u0437\u0430 10 \u0434\u043d\u0456\u0432 \u0434\u043e \u0442\u043e\u0433\u043e, \u044f\u043a \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u0437 \u0440\u043e\u0434\u0438\u043d\u043e\u044e \u043f\u043e\u043b\u0435\u0442\u0456\u043b\u0430 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0442\u0438 \u0432 \u0414\u0443\u0431\u0430\u0439, \u0432\u043e\u043d\u0430 \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043b\u0430 \u0443\u0433\u043e\u0434\u0443 \u0437 \u0434\u0430\u043d\u043e\u044e \u0444\u0456\u0440\u043c\u043e\u044e \u043d\u0430 \u0441\u0443\u043c\u0443 27 \u043c\u043b\u043d 283 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u044c\u043d\u0438\u0439 \u0440\u0435\u043c\u043e\u043d\u0442 \u0448\u043a\u043e\u043b\u0438 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0421\u043c\u043e\u043b\u0435\u043d\u044c\u0441\u043a\u0456\u0439, 1 \u0432 \u0414\u043d\u0456\u043f\u0440\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0430 <a href=\"https:\/\/com1.org.ua\/chy-kraly-na-shkolakh-u-dnipri\/\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u043f\u0456\u0441\u043b\u044f \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u044f \u0440\u0435\u043c\u043e\u043d\u0442\u0443 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u041f\u041f \u00ab\u0414\u043d\u0435\u043f\u0440\u043e\u0433\u043e\u0440\u0441\u0442\u0440\u043e\u0439\u00bb \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0426\u0438\u043f\u0446\u044e\u0440\u0430 \u0432\u043d\u0456\u0441 \u0443 \u043a\u043e\u0448\u0442\u043e\u0440\u0438\u0441\u043d\u0443 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u044e \u0446\u0456\u043d\u0438 \u043d\u0430 \u0431\u0443\u0434\u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438, \u044f\u043a\u0456 \u0432 2 \u0440\u0430\u0437\u0438 \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0443\u044e\u0442\u044c \u0440\u0438\u043d\u043a\u043e\u0432\u0456: \u0437\u043e\u043a\u0440\u0435\u043c\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0434\u0432\u043e\u0442\u0430\u0432\u0440\u0456\u0432 \u0437\u0456 \u0441\u0442\u0430\u043b\u0456 \u0433\u0430\u0440\u044f\u0447\u0435\u043a\u0430\u0442\u0430\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u043a\u0430\u0442\u0443 \u0432\u0438\u0439\u0448\u043b\u0430 \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 61,4 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u043d \u0437\u0430 \u0442\u043e\u043d\u043d\u0443 \u043f\u0440\u0438 \u0440\u0438\u043d\u043a\u043e\u0432\u0456\u0439 \u0446\u0456\u043d\u0456 \u0443 30 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d. \u0410 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u043b\u044e\u0431\u2019\u044f\u0437\u043d\u043e \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043b\u0430 \u0434\u0430\u043d\u0456 \u0430\u043a\u0442\u0438 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u0438\u0445 \u0440\u043e\u0431\u0456\u0442. \u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0437\u0430 \u043f\u0456\u0434\u0440\u0430\u0445\u0443\u043d\u043a\u0430\u043c\u0438 \u043f\u043e\u043b\u0456\u0446\u0456\u0457 \u00ab\u043d\u0430 \u0440\u0430\u0445\u0443\u043d\u043e\u043a \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u0431\u0435\u0437\u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043d\u043e \u043f\u0435\u0440\u0435\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u043e \u043c\u0430\u0439\u0436\u0435 1 \u043c\u043b\u043d \u0433\u0440\u043d \u0437 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0443\u00bb.<\/p>\n\n\n\n<p>\u0417\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u0449\u043e \u0446\u0435\u0439 \u043c\u0456\u043b\u044c\u0439\u043e\u043d \u2014 \u043b\u0438\u0448\u0435 \u0432\u0435\u0440\u0448\u0438\u043d\u0430 \u0430\u0439\u0441\u0431\u0435\u0440\u0433\u0443, \u0430\u043b\u0435 \u0445\u043e\u0447\u0430 \u0431 \u0437\u0430 \u043d\u044c\u043e\u0433\u043e \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u044f\u043c \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u043f\u0456\u0439\u043c\u0430\u0442\u0438 \u041a\u0441\u0435\u043d\u0456\u044e \u0421\u0443\u0448\u043a\u043e \u00ab\u0437\u0430 \u0445\u0432\u0456\u0441\u0442\u00bb. 11 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u043f\u043e\u043b\u0456\u0446\u0456\u044f \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u0430 \u0434\u043e \u0406\u043d\u0434\u0443\u0441\u0442\u0440\u0456\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0443 \u043c\u0456\u0441\u0442\u0430 \u0414\u043d\u0456\u043f\u0440\u0430 \u043e\u0431\u0432\u0438\u043d\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u0439 \u0430\u043a\u0442 \u0437 \u043e\u0431\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0435\u043d\u043d\u044f\u043c \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e \u0443 \u0432\u0447\u0438\u043d\u0435\u043d\u043d\u0456 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u0430\u0432\u043e\u043f\u043e\u0440\u0443\u0448\u0435\u043d\u044c, \u043f\u0435\u0440\u0435\u0434\u0431\u0430\u0447\u0435\u043d\u0438\u0445 \u0447\u0430\u0441\u0442\u0438\u043d\u044e 1 \u0441\u0442\u0430\u0442\u0442\u0456 366 \u0442\u0430 \u0447\u0430\u0441\u0442\u0438\u043d\u043e\u044e 4 \u0441\u0442\u0430\u0442\u0442\u0456 191 \u041a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0435\u043a\u0441\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0420\u043e\u0437\u0433\u043b\u044f\u0434\u0430\u0454 \u0441\u043f\u0440\u0430\u0432\u0443 \u0441\u0443\u0434\u0434\u044f \u0422\u0430\u0440\u0430\u0441 \u041b\u043e\u0433\u0432\u0456\u043d\u0435\u043d\u043a\u043e, \u043f\u0435\u0440\u0448\u0435 \u0441\u0443\u0434\u043e\u0432\u0435 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u043d\u044f \u0432\u0456\u0434\u0431\u0443\u043b\u043e\u0441\u044c 7 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430, \u0430\u043b\u0435 \u043f\u043e\u043a\u0438 \u0436\u043e\u0434\u043d\u0438\u0445 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432 \u0432 \u0404\u0434\u0438\u043d\u043e\u043c\u0443 \u0440\u0435\u0454\u0441\u0442\u0440\u0456 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0440\u0456\u0448\u0435\u043d\u044c \u043d\u0435 \u043e\u043f\u0443\u0431\u043b\u0456\u043a\u043e\u0432\u0430\u043d\u043e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"635\" height=\"469\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682312_kseniia-sushko-v-sudi.jpg\" alt=\"\u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u0432 \u0437\u0430\u043b\u0456 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u044c \u043f\u0438\u0448\u0435 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f \u0432 \u0441\u043c\u0430\u0440\u0442\u0444\u043e\u043d\u0456\n\" class=\"wp-image-1285\" style=\"width:590px;height:auto\" title=\"\u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u0432 \u0437\u0430\u043b\u0456 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u044c \u043f\u0438\u0448\u0435 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f \u0432 \u0441\u043c\u0430\u0440\u0442\u0444\u043e\u043d\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682312_kseniia-sushko-v-sudi.jpg 635w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682312_kseniia-sushko-v-sudi-300x222.jpg 300w\" sizes=\"(max-width: 635px) 100vw, 635px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u0432\u0430 \u0437 \u0434\u0435\u0441\u044f\u0442\u0438 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c, \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0445 \u0437\u0430 \u0444\u0430\u043a\u0442\u043e\u043c \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u044c \u0433\u0440\u043e\u0448\u0435\u0439 \u0432 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0456 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438 \u043f\u0456\u0434 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e, \u043f\u043e\u043b\u0456\u0446\u0456\u044f \u0434\u043e\u0432\u0435\u043b\u0430 \u0434\u043e \u0441\u0443\u0434\u0443. \u0424\u043e\u0442\u043e: <\/em><a href=\"http:\/\/com1.org.ua\"><em>com1.org.ua<\/em><\/a><em>&nbsp;<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0414\u0440\u0443\u0433\u0435 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f, \u044f\u043a\u0435 \u0434\u0456\u0439\u0448\u043b\u043e \u0434\u043e \u0441\u0443\u0434\u0443 \u2014 \u0446\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u211612023041650000909 \u0432\u0456\u0434 6 \u043b\u044e\u0442\u043e\u0433\u043e 2023 \u0440\u043e\u043a\u0443. \u0417\u0433\u0456\u0434\u043d\u043e \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0456\u0432 \u0441\u043f\u0440\u0430\u0432\u0438, \u0449\u0435 \u0443 2018 \u0440\u043e\u0446\u0456 \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u0443\u043a\u043b\u0430\u043b\u0430 \u0440\u044f\u0434 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0456\u0432 \u0437\u0456 \u0432\u0436\u0435 \u0437\u0433\u0430\u0434\u0430\u043d\u0438\u043c \u0432\u0438\u0449\u0435 \u0422\u041e\u0412 \u00ab\u0410\u0440\u0442-\u041f\u0440\u043e\u043c\u00bb \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0448\u043a\u0456\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0431\u043b\u0456\u0432 \u0434\u043b\u044f \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u043e\u0441\u0432\u0456\u0442\u043d\u0456\u0445 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u0445 \u0437\u0430\u043a\u043b\u0430\u0434\u0456\u0432 \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e, \u0421\u0430\u043c\u0430\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u0442\u0430 \u0427\u0435\u0447\u0435\u043b\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0456\u0432 \u0414\u043d\u0456\u043f\u0440\u0430 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 3 \u043c\u043b\u043d 62 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.&nbsp;<\/p>\n\n\n\n<p>\u00ab\u0412 \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u043e\u043c\u0443 \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u0442\u0430 \u0457\u0457 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u044f \u0420\u043e\u0433 \u0443\u043a\u043b\u0430\u0434\u0430\u043b\u0438 \u0434\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0456 \u0443\u0433\u043e\u0434\u0438 \u0434\u043e \u0432\u043a\u0430\u0437\u0430\u043d\u0438\u0445 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0456\u0432, \u044f\u043a\u0438\u043c\u0438 \u0437\u043c\u0456\u043d\u044e\u0432\u0430\u043b\u0438 \u0457\u0445 \u0456\u0441\u0442\u043e\u0442\u043d\u0456 \u0443\u043c\u043e\u0432\u0438, \u043e\u0434\u043d\u0430\u043a \u0448\u043a\u0456\u043b\u044c\u043d\u0456 \u043c\u0435\u0431\u043b\u0456 (\u043f\u0430\u0440\u0442\u0430 \u0443\u0447\u043d\u0456\u0432\u0441\u044c\u043a\u0430, \u0441\u0442\u0456\u043b\u0435\u0446\u044c \u0443\u0447\u043d\u0456\u0432\u0441\u044c\u043a\u0438\u0439), \u044f\u043a\u0456 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u0438\u0441\u044c \u0437\u0430 \u0432\u043a\u0430\u0437\u0430\u043d\u0438\u043c\u0438 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u043c\u0438 \u0442\u0430 \u0434\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u043c\u0438 \u0443\u0433\u043e\u0434\u0430\u043c\u0438 \u0434\u043e \u043d\u0438\u0445, \u043d\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u0438 \u0432\u0438\u043c\u043e\u0433\u0430\u043c \u0414\u0421\u0422\u0423 \u0413\u041e\u0421\u0422 11015-93 \u00ab\u0421\u0442\u043e\u043b\u0438 \u0443\u0447\u043d\u0456\u0432\u0441\u044c\u043a\u0456. \u0422\u0438\u043f\u0438 \u0456 \u0444\u0443\u043d\u043a\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0456 \u0440\u043e\u0437\u043c\u0456\u0440\u0438\u00bb, \u0442\u0438\u043c \u0441\u0430\u043c\u0438\u043c \u0421\u0443\u0448\u043a\u043e \u041a.\u0410. \u0443 \u0441\u043f\u0456\u0432\u0443\u0447\u0430\u0441\u0442\u0456 \u0437 \u0420\u043e\u0433 \u0412.\u0410. \u0437\u0434\u0456\u0439\u0441\u043d\u0438\u043b\u0438 \u0440\u043e\u0437\u0442\u0440\u0430\u0442\u0443 \u0447\u0443\u0436\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430 \u0448\u043b\u044f\u0445\u043e\u043c \u0431\u0435\u0437\u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043d\u043e \u043f\u0435\u0440\u0435\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u0438\u0445 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u043d\u0430 \u0440\u0430\u0445\u0443\u043d\u043a\u0438 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0422\u041e\u0412 \u00ab\u0410\u0440\u0442-\u041f\u0440\u043e\u043c\u00bb, \u2014 \u0439\u0434\u0435\u0442\u044c\u0441\u044f \u0432 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0430\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0431\u0432\u0438\u043d\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u0439 \u0430\u043a\u0442 \u043f\u043e \u0446\u0456\u0439 \u0441\u043f\u0440\u0430\u0432\u0456 \u0431\u0443\u0432 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/121047461\">\u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0439<\/a> \u0434\u043e \u0411\u0430\u0431\u0443\u0448\u043a\u0456\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0443 \u043c\u0456\u0441\u0442\u0430 \u0414\u043d\u0456\u043f\u0440\u0430 16 \u0441\u0435\u0440\u043f\u043d\u044f 2024 \u0440\u043e\u043a\u0443, \u043f\u0435\u0440\u0448\u0435 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u043d\u044f \u0432\u0456\u0434\u0431\u0443\u043b\u043e\u0441\u044c 27 \u0432\u0435\u0440\u0435\u0441\u043d\u044f, \u0441\u043f\u0440\u0430\u0432\u0443 \u0440\u043e\u0437\u0433\u043b\u044f\u0434\u0430\u0454 \u0441\u0443\u0434\u0434\u044f \u041d\u0430\u0442\u0430\u043b\u0456\u044f \u042e\u0434\u0456\u043d\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0437\u0430 \u0448\u0456\u0441\u0442\u044c \u0440\u043e\u043a\u0456\u0432 \u0441\u0432\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438 \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430 \u0437 \u0434\u0435\u0441\u044f\u0442\u043e\u043a \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c \u0437\u0430 \u043e\u0434\u043d\u0456\u0454\u0457 \u0456 \u0442\u0456\u0454\u044e \u0441\u0430\u043c\u043e\u044e \u0441\u0442\u0430\u0442\u0442\u0435\u044e \u041a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0435\u043a\u0441\u0443 \u2014 \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f \u0442\u0430 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432, \u043f\u043e \u0431\u0456\u043b\u044c\u0448\u043e\u0441\u0442\u0456 \u0437 \u044f\u043a\u0438\u0445 \u0457\u0439 \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u0432\u0438\u0439\u0442\u0438 \u00ab\u0441\u0443\u0445\u043e\u044e \u0437 \u0432\u043e\u0434\u0438\u00bb. \u0412 \u0414\u043d\u0456\u043f\u0440\u0456 \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u0456\u0441\u0442\u044c \u0432\u0436\u0435 \u043d\u0430\u0437\u0438\u0432\u0430\u0454 \u0457\u0457 \u043d\u0435\u043f\u043e\u0442\u043e\u043f\u043b\u044e\u0432\u0430\u043d\u043e\u044e, \u0431\u043e \u0437 \u0442\u0430\u043a\u043e\u044e \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044e \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0456\u0432 \u0457\u0439 \u044f\u043a\u0438\u043c\u043e\u0441\u044c \u0447\u0438\u043d\u043e\u043c \u0432\u0435\u0441\u044c \u0446\u0435\u0439 \u0447\u0430\u0441 \u0432\u0434\u0430\u0432\u0430\u043b\u043e\u0441\u044c \u0443\u0445\u0438\u043b\u044f\u0442\u0438\u0441\u044c \u0432\u0456\u0434 \u0430\u0442\u0430\u043a \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043d\u0446\u0456\u0432 \u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0432\u0430\u0442\u0438 \u00ab\u0441\u0432\u043e\u044e \u0441\u043f\u0440\u0430\u0432\u0443\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u041f\u043e\u043a\u0430\u0437\u043e\u0432\u043e\u044e \u0432 \u0446\u044c\u043e\u043c\u0443 \u043a\u043e\u043d\u0441\u0442\u0435\u043a\u0441\u0442\u0456 \u0431\u0443\u043b\u0430 \u0441\u043f\u0440\u043e\u0431\u0430 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430 \u0432\u0456\u0434\u0441\u0442\u043e\u0440\u043e\u043d\u0438\u0442\u0438 \u0421\u0443\u0448\u043a\u043e \u0432\u0456\u0434 \u0437\u0430\u0439\u043c\u0430\u043d\u043e\u0457 \u043f\u043e\u0441\u0430\u0434\u0438 \u043d\u0430 \u043f\u0435\u0440\u0456\u043e\u0434 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u211612023041650000909, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043e\u0431\u0440\u0430\u0442\u0438 \u0457\u0439 \u0437\u0430\u043f\u043e\u0431\u0456\u0436\u043d\u0438\u0439 \u0437\u0430\u0445\u0456\u0434 \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 \u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u043f\u0456\u0434 \u0432\u0430\u0440\u0442\u043e\u044e, \u0430\u043b\u0435 \u0441\u0443\u0434\u0438 \u0441\u0442\u0430\u0432\u0430\u043b\u0438 \u043d\u0430 \u0457\u0457 \u0441\u0442\u043e\u0440\u043e\u043d\u0443: \u0441\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0416\u043e\u0432\u0442\u043d\u0435\u0432\u0438\u0439 \u0440\u0430\u0439\u043e\u043d\u043d\u0438\u0439 \u0441\u0443\u0434 14 \u0447\u0435\u0440\u0432\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u043e\u0431\u0440\u0430\u0432 \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e \u0437\u0430\u043f\u043e\u0431\u0456\u0436\u043d\u0438\u0439 \u0437\u0430\u0445\u0456\u0434 \u043b\u0438\u0448\u0435 \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 \u043d\u0456\u0447\u043d\u043e\u0433\u043e \u0434\u043e\u043c\u0430\u0448\u043d\u044c\u043e\u0433\u043e \u0430\u0440\u0435\u0448\u0442\u0443, \u0430 \u043f\u043e\u0442\u0456\u043c 20 \u043b\u0438\u043f\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u0438\u0439 \u0430\u043f\u0435\u043b\u044f\u0446\u0456\u0439\u043d\u0438\u0439 \u0441\u0443\u0434 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u0432 \u0446\u0435 \u0440\u0456\u0448\u0435\u043d\u043d\u044f.<\/p>\n\n\n\n<p>\u0414\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0432\u0441\u0456 \u0441\u0443\u043c\u043d\u0456\u0432\u043d\u0456 \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u0456 \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u0443 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0456 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438 \u0414\u043d\u0456\u043f\u0440\u0430 \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u043b\u0438 \u0443 \u043f\u043e\u043b\u0435 \u0437\u043e\u0440\u0443 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456\u0432. \u041c\u0456\u0441\u0446\u0435\u0432\u0456 \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0438 <a href=\"https:\/\/com1.org.ua\/kompaniia-budkom-dveri-za-miljon\/\">\u043f\u043e\u043c\u0456\u0442\u0438\u043b\u0438<\/a> \u0449\u0435 \u043e\u0434\u043d\u0443 \u0444\u0456\u0440\u043c\u0443 \u2014 \u0422\u041e\u0412 \u00ab\u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u00ab\u0411\u0443\u0434\u043a\u043e\u043c\u00bb, \u044f\u043a\u0430 \u0447\u0435\u0440\u0435\u0437 \u0442\u0440\u0438 \u043c\u0456\u0441\u044f\u0446\u0456 \u043f\u0456\u0441\u043b\u044f \u0441\u0432\u043e\u0433\u043e \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u043e\u0434\u0440\u0430\u0437\u0443 \u0441\u0442\u0430\u043b\u0430 \u0443\u043b\u044e\u0431\u043b\u0435\u043d\u0446\u0435\u043c \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e. \u041f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u0431\u0443\u043b\u043e \u0437\u0430\u0441\u043d\u043e\u0432\u0430\u043d\u0435 2 \u0442\u0440\u0430\u0432\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0411\u043e\u0436\u043a\u043e \u0413\u0430\u043d\u043d\u043e\u044e \u041c\u0438\u043a\u043e\u043b\u0430\u0457\u0432\u043d\u043e\u044e.&nbsp; \u0412\u0456\u0434\u0441\u0443\u0442\u043d\u0456\u0441\u0442\u044c \u0434\u043e\u0441\u0432\u0456\u0434\u0443 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u0440\u043e\u0431\u0456\u0442 \u043d\u0435 \u0437\u043b\u044f\u043a\u0430\u043b\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e, \u0456 \u0441\u0432\u0456\u0439 \u043f\u0435\u0440\u0448\u0438\u0439 \u043f\u0456\u0434\u0440\u044f\u0434 \u0443 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-07-20-007226-a\">\u043d\u0435\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u0438\u0445 \u0442\u043e\u0440\u0433\u0456\u0432<\/a>&nbsp; \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0432\u0436\u0435 \u0443 \u0441\u0435\u0440\u043f\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442 \u0443\u043a\u0440\u0438\u0442\u0442\u044f \u0432 \u0434\u0438\u0442\u044f\u0447\u043e\u043c\u0443 \u0441\u0430\u0434\u043a\u0443 \u2116310 \u0437\u0430&nbsp;\u043f\u043e\u043d\u0430\u0434 2,5 \u043c\u043b\u043d \u0433\u0440\u043d. \u0410 \u0437\u0430\u0433\u0430\u043b\u043e\u043c \u0437\u0430 \u0440\u0456\u043a \u0441\u0432\u043e\u0433\u043e \u0456\u0441\u043d\u0443\u0432\u0430\u043d\u043d\u044f \u00ab\u043d\u043e\u0443\u043d\u0435\u0439\u043c\u00bb \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432 \u0432\u0456\u0434 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438 \u043d\u0430 14&nbsp;\u043c\u043b\u043d 522&nbsp;\u0442\u0438\u0441\u044f\u0447\u0456 942 \u0433\u0440\u043d.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/11\\\/cleaned1731682332_skilky_tov_kompaniya_budkom_otrymala_tenderyv.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1286&quot;,&quot;imgStyles&quot;:&quot;width:673px;height:auto&quot;,&quot;targetWidth&quot;:1388,&quot;targetHeight&quot;:482,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u043a\\u0440\\u0456\\u043d\\u0448\\u043e\\u0442 Opendatabot \\u043a\\u0456\\u043b\\u044c\\u043a\\u043e\\u0441\\u0442\\u0456 \\u043e\\u0442\\u0440\\u0438\\u043c\\u0430\\u043d\\u0438\\u0445 \\u043a\\u043e\\u0448\\u0442\\u0456\\u0432 \\u0437 \\u0431\\u044e\\u0434\\u0436\\u0435\\u0442\\u0443 \\u0414\\u043d\\u0456\\u043f\\u0440\\u0430 \\u0422\\u041e\\u0412 \\u00ab\\u041a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0456\\u044f \\u00ab\\u0411\\u0443\\u0434\\u043a\\u043e\\u043c\\u00bb&quot;,&quot;alt&quot;:&quot;\\u0421\\u043a\\u0440\\u0456\\u043d\\u0448\\u043e\\u0442 Opendatabot \\u043a\\u0456\\u043b\\u044c\\u043a\\u043e\\u0441\\u0442\\u0456 \\u043e\\u0442\\u0440\\u0438\\u043c\\u0430\\u043d\\u0438\\u0445 \\u043a\\u043e\\u0448\\u0442\\u0456\\u0432 \\u0437 \\u0431\\u044e\\u0434\\u0436\\u0435\\u0442\\u0443 \\u0414\\u043d\\u0456\\u043f\\u0440\\u0430 \\u0422\\u041e\\u0412 \\u00ab\\u041a\\u043e\\u043c\\u043f\\u0430\\u043d\\u0456\\u044f \\u00ab\\u0411\\u0443\\u0434\\u043a\\u043e\\u043c\\u00bb&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"356\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682332_skilky_tov_kompaniya_budkom_otrymala_tenderyv-1024x356.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Opendatabot \u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0414\u043d\u0456\u043f\u0440\u0430 \u0422\u041e\u0412 \u00ab\u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u00ab\u0411\u0443\u0434\u043a\u043e\u043c\u00bb\" class=\"wp-image-1286\" style=\"width:673px;height:auto\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Opendatabot \u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0414\u043d\u0456\u043f\u0440\u0430 \u0422\u041e\u0412 \u00ab\u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u00ab\u0411\u0443\u0434\u043a\u043e\u043c\u00bb\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682332_skilky_tov_kompaniya_budkom_otrymala_tenderyv-1024x356.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682332_skilky_tov_kompaniya_budkom_otrymala_tenderyv-300x104.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682332_skilky_tov_kompaniya_budkom_otrymala_tenderyv-768x267.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682332_skilky_tov_kompaniya_budkom_otrymala_tenderyv.png 1388w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Opendatabot \u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0414\u043d\u0456\u043f\u0440\u0430 \u0422\u041e\u0412 \u00ab\u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u00ab\u0411\u0443\u0434\u043a\u043e\u043c\u00bb\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0422\u0456\u043b\u044c\u043a\u0438-\u043d\u043e \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u0430 \u00ab\u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u00ab\u0411\u0443\u0434\u043a\u043e\u043c\u00bb \u043e\u0434\u0440\u0430\u0437\u0443 \u043f\u043e\u0447\u0430\u043b\u0430 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438 \u043e\u0434\u0438\u043d \u0437\u0430 \u0456\u043d\u0448\u0438\u043c \u043f\u0456\u0434\u0440\u044f\u0434\u0438 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0443\u0441\u0442\u0430\u043d\u043e\u0432 \u0414\u043d\u0456\u043f\u0440\u0430 \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Opendatabot<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u042f\u043a\u0431\u0438 \u043c\u0438 \u043d\u0435 \u0431\u0443\u043b\u0438 \u043e\u0431\u0456\u0437\u043d\u0430\u043d\u0456 \u0432 \u0442\u043e\u043c\u0443, \u044f\u043a \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u0432\u043f\u0440\u0430\u0432\u043d\u043e \u0440\u043e\u0437\u0434\u0430\u0454 \u043f\u0456\u0434\u0440\u044f\u0434\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0440\u0456\u0437\u043d\u0438\u043c \u0444\u0456\u0440\u043c\u0430\u043c, \u044f\u043a\u0456 \u043f\u043e\u0442\u0456\u043c \u0437\u0430\u0432\u0438\u0449\u0443\u044e\u0442\u044c \u0446\u0456\u043d\u0438 \u0432 2 \u0440\u0430\u0437\u0438, \u0442\u043e \u043c\u043e\u0436\u043d\u0430 \u0431\u0443\u043b\u043e \u0431 \u0456 \u043d\u0435 \u0437\u0432\u0435\u0440\u043d\u0443\u0442\u0438 \u0443\u0432\u0430\u0433\u0443 \u043d\u0430 \u0446\u0435\u0439 \u0434\u0438\u0432\u043d\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0437 \u0442\u0456\u043b\u044c\u043a\u0438-\u043d\u043e \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043e\u044e \u0444\u0456\u0440\u043c\u043e\u044e. \u0410\u043b\u0435 \u0436 \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435\u0449\u043e\u0434\u0430\u0432\u043d\u043e \u0422\u041e\u0412 \u00ab\u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u00ab\u0411\u0443\u0434\u043a\u043e\u043c\u00bb \u0432\u0436\u0435 <a href=\"https:\/\/larp.media\/2024\/10\/21\/u-novomoskovsku-rekonstruyuyut-budivlyu-likarni-z-kondyczioneramy-i-farboyu-po-anomalnij-czini\/\">\u043f\u0456\u0439\u043c\u0430\u043b\u0438<\/a> \u043d\u0430 \u0430\u043d\u043e\u043c\u0430\u043b\u044c\u043d\u043e \u0432\u0438\u0441\u043e\u043a\u0438\u0445 \u0446\u0456\u043d\u0430\u0445 \u043d\u0430 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438 \u043f\u0440\u0438 \u0440\u0435\u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0456\u0457 \u0431\u0443\u0434\u0456\u0432\u043b\u0456 \u043b\u0456\u043a\u0430\u0440\u043d\u0456 \u0432 \u043c\u0456\u0441\u0442\u0456 \u041d\u043e\u0432\u043e\u043c\u043e\u0441\u043a\u043e\u0432\u0441\u044c\u043a \u0414\u043d\u0456\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0437\u0430 18,7 \u043c\u043b\u043d \u0433\u0440\u043d. \u0427\u0438 \u0441\u043b\u0456\u0434 \u0441\u0443\u043c\u043d\u0456\u0432\u0430\u0442\u0438\u0441\u044c, \u0449\u043e \u0432 \u0443\u0433\u043e\u0434\u0430\u0445 \u0437 \u041a\u0441\u0435\u043d\u0456\u0454\u044e \u0421\u0443\u0448\u043a\u043e \u043d\u0435 \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0442\u043e\u0433\u043e \u0436 \u0441\u0430\u043c\u043e\u0433\u043e? \u0425\u0456\u0431\u0430 \u0436.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u0446\u0456\u043b\u043e\u043c\u0443 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u0442\u0430\u043a, \u0449\u043e \u0432 \u0414\u043d\u0456\u043f\u0440\u0456, \u0449\u043e \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u044f\u043a\u0438\u0445\u043e\u0441\u044c 100 \u043a\u043c \u0432\u0456\u0434 \u043b\u0456\u043d\u0456\u0457 \u0444\u0440\u043e\u043d\u0442\u0443, \u043c\u0456\u0441\u0446\u0435\u0432\u0430 \u0432\u0435\u0440\u0445\u0456\u0432\u043a\u0430 \u0437 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u043c\u0435\u0440\u0430 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430 \u043d\u0435 \u043d\u0430 \u0436\u0430\u0440\u0442 \u0440\u043e\u0437\u0456\u0439\u0448\u043b\u0430\u0441\u044c: \u043f\u043e\u043a\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0438, \u0449\u043e \u0440\u043e\u0437\u043f\u043e\u0440\u044f\u0434\u0436\u0430\u044e\u0442\u044c\u0441\u044f \u043c\u0456\u0441\u044c\u043a\u043e\u044e \u0437\u0435\u043c\u043b\u0435\u044e, \u0437 \u0434\u043e\u0437\u0432\u043e\u043b\u0443 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0433\u0443\u043b\u044f\u044e\u0442\u044c \u043d\u0430 \u041c\u0430\u043b\u044c\u0434\u0456\u0432\u0430\u0445, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430 \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u0454 \u0443\u0433\u043e\u0434\u0438 \u0442\u0430 \u0430\u043a\u0442\u0438 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u0438\u0445 \u0440\u043e\u0431\u0456\u0442 \u0437 \u043b\u0438\u043f\u043e\u0432\u0438\u043c\u0438 \u0446\u0456\u043d\u0430\u043c\u0438, \u0432\u0438\u043c\u0438\u0432\u0430\u044e\u0447\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"683\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682319_kseniya_sushko_borys_filatov-1024x683.jpg\" alt=\"\u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u0442\u0430 \u043c\u0435\u0440 \u043c\u0456\u0441\u0442\u0430 \u0414\u043d\u0456\u043f\u0440\u043e \u0411\u043e\u0440\u0438\u0441 \u0424\u0456\u043b\u0430\u0442\u043e\u0432 \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c \u043d\u0430 \u043d\u0430\u0440\u0430\u0434\u0456\n\" class=\"wp-image-1287\" style=\"width:673px;height:auto\" title=\"\u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e \u0442\u0430 \u043c\u0435\u0440 \u043c\u0456\u0441\u0442\u0430 \u0414\u043d\u0456\u043f\u0440\u043e \u0411\u043e\u0440\u0438\u0441 \u0424\u0456\u043b\u0430\u0442\u043e\u0432 \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c \u043d\u0430 \u043d\u0430\u0440\u0430\u0434\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682319_kseniya_sushko_borys_filatov-1024x683.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682319_kseniya_sushko_borys_filatov-300x200.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682319_kseniya_sushko_borys_filatov-768x512.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682319_kseniya_sushko_borys_filatov.jpg 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u0435\u0440 \u0414\u043d\u0456\u043f\u0440\u0430 \u0411\u043e\u0440\u0438\u0441 \u0424\u0456\u043b\u0430\u0442\u043e\u0432, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0443\u0441\u044c\u043e\u0433\u043e, \u0441\u0445\u0432\u0430\u043b\u044e\u0454 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0441\u0432\u043e\u0454\u0457 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u0456 \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e, \u0449\u043e \u0443\u0432\u2019\u044f\u0437\u043b\u0430 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f\u0445 \u0437\u0430 \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u0443. \u0424\u043e\u0442\u043e: \u043f\u0440\u0435\u0441-\u0441\u043b\u0443\u0436\u0431\u0430 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u042f\u043a \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u043e \u0432\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u043e\u043c\u0438\u043d\u0443\u0442\u0438 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u0456\u0437 \u0437\u0430\u043a\u043e\u043d\u043e\u043c \u0437 \u0442\u0430\u043a\u043e\u044e \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044e \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u0439 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u2014 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0440\u0438\u0442\u043e\u0440\u0438\u0447\u043d\u0435. \u0412 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043c\u0430\u043b\u043e \u0445\u0442\u043e \u043c\u0430\u0454 \u043d\u0430\u0434\u0456\u0457 \u0449\u043e\u0434\u043e \u0447\u0435\u0441\u043d\u043e\u0441\u0442\u0456 \u0442\u0430 \u043d\u0435\u043f\u0456\u0434\u043a\u0443\u043f\u043d\u043e\u0441\u0442\u0456 \u0441\u043b\u0456\u0434\u0447\u0438\u0445 \u0442\u0430 \u0441\u0443\u0434\u0434\u0456\u0432. \u0410\u043b\u0435 \u0432\u0438\u043d\u0438\u043a\u0430\u0454 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0456 \u0434\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u043d\u0456\u043f\u0440\u0430 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430, \u044f\u043a\u0438\u0439 \u0432\u0435\u0441\u044c \u0446\u0435\u0439 \u0447\u0430\u0441 \u043c\u043e\u0432\u0447\u043a\u0438 \u0441\u043f\u043e\u0441\u0442\u0435\u0440\u0456\u0433\u0430\u0454 \u0437\u0430 \u0442\u0438\u043c, \u044f\u043a \u0440\u043e\u0437\u0431\u0430\u0437\u0430\u0440\u044e\u044e\u0442\u044c\u0441\u044f \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u043c\u0456\u0441\u0442\u0430 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442\u0430\u0445 \u0448\u043a\u0456\u043b. \u041f\u0456\u0434\u0441\u0442\u0430\u0432 \u0434\u043b\u044f \u0437\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u043d\u044f \u041a\u0441\u0435\u043d\u0456\u0457 \u0421\u0443\u0448\u043a\u043e \u0432 \u043d\u044c\u043e\u0433\u043e \u0431\u0443\u043b\u043e \u0432\u0436\u0435 \u0431\u0456\u043b\u044c\u0448\u0435, \u043d\u0456\u0436 \u0434\u043e\u0441\u0442\u0430\u0442\u043d\u044c\u043e. \u0410\u043b\u0435 \u0432\u0456\u043d \u0446\u044c\u043e\u0433\u043e \u043d\u0435 \u0440\u043e\u0431\u0438\u0442\u044c. \u0429\u043e, \u0431\u0456\u043b\u044c\u0448, \u043d\u0456\u0436 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u043e.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe loading=\"lazy\" title=\"\u042f\u043a \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e, \u0437\u0430\u043c\u043c\u0435\u0440\u0430 \u0414\u043d\u0456\u043f\u0440\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430, \u0443\u043d\u0438\u043a\u0430\u0454 \u0442\u044e\u0440\u043c\u0438, \u00ab\u0432\u0456\u0434\u043c\u0438\u0432\u0430\u044e\u0447\u0438\u00bb \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442\u0430\u0445 \u0448\u043a\u0456\u043b\" width=\"500\" height=\"281\" src=\"https:\/\/www.youtube.com\/embed\/p2lddtOVuGM?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe>\n<\/div><figcaption class=\"wp-element-caption\">\u0412\u0456\u0434\u0435\u043e-\u0432\u0435\u0440\u0441\u0456\u044f \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f<\/figcaption><\/figure>\n","protected":false},"excerpt":{"rendered":"<p>\u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430, \u044f\u043a\u0430 \u0436\u0438\u0432\u0435 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0437\u0430 \u0441\u0432\u043e\u0457 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438, \u0437\u0430 \u0448\u0456\u0441\u0442\u044c \u0440\u043e\u043a\u0456\u0432 \u0441\u0432\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438,  \u00ab\u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430\u00bb \u0431\u0456\u043b\u044c\u0448\u0435 10 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c \u0437\u0430 \u0440\u043e\u0437\u0441\u0442\u0440\u0430\u0442\u0443 \u0442\u0430 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u043d\u0430 \u0443\u0433\u043e\u0434\u0430\u0445 \u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u0443 \u0448\u043a\u0456\u043b \u0442\u0430 \u0434\u0438\u0442\u044f\u0447\u0438\u0445 \u0441\u0430\u0434\u043a\u0456\u0432 \u043c\u0456\u0441\u0442\u0430 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 \u0431\u0456\u043b\u044c\u0448\u0435 325 \u043c\u043b\u043d \u0433\u0440\u043d. \u0412\u0456\u0439\u043d\u0430 \u0457\u0439 \u043b\u0438\u0448\u0435 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0454: \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456\u0441\u0442\u044c \u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0432\u0430\u0442\u0438 \u0443\u043a\u0440\u0438\u0442\u0442\u044f \u0432 \u043d\u0430\u0432\u0447\u0430\u043b\u044c\u043d\u0438\u0445 \u0437\u0430\u043a\u043b\u0430\u0434\u0430\u0445 \u2014 \u0449\u0435 \u043e\u0434\u043d\u0430 \u0433\u0430\u0440\u043d\u0430 \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u0437\u0430\u0440\u043e\u0431\u0438\u0442\u0438, \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u044e\u0447\u0438 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u0437 \u0441\u0443\u043c\u043d\u0456\u0432\u043d\u0438\u043c\u0438 \u0444\u0456\u0440\u043c\u0430\u043c\u0438, \u0449\u043e \u0437\u0430\u0432\u0438\u0449\u0443\u044e\u0442\u044c \u0446\u0456\u043d\u0438 \u043d\u0430 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438 \u0447\u0438 \u043d\u0435 \u0432\u0434\u0432\u0456\u0447\u0456. <\/p>\n","protected":false},"author":4,"featured_media":1290,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[631,645,633,635,639,643,649,647,629,637,641,651],"class_list":["post-1268","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-borys-filatov","tag-budivelna-gildiya","tag-dnipro","tag-dniprovska-miska-rada","tag-yevgen-kryvosheyev","tag-kamil-prymakov","tag-kom-trans","tag-kompaniya-budkom","tag-kseniya-sushko","tag-propozycziya","tag-sergij-pustovyj","tag-tov-art-prom"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041d\u0435\u043f\u043e\u0442\u043e\u043f\u043b\u044e\u0432\u0430\u043d\u0430. \u042f\u043a \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u043c\u0435\u0440\u0430 \u0414\u043d\u0456\u043f\u0440\u0430 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430, \u0443\u043d\u0438\u043a\u0430\u0454 \u0442\u044e\u0440\u043c\u0438, \u00ab\u0432\u0456\u0434\u043c\u0438\u0432\u0430\u044e\u0447\u0438\u00bb \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442\u0430\u0445 \u0448\u043a\u0456\u043b BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430, \u044f\u043a\u0430 \u0436\u0438\u0432\u0435 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0437\u0430 \u0441\u0432\u043e\u0457 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438, \u0437\u0430 \u0448\u0456\u0441\u0442\u044c \u0440\u043e\u043a\u0456\u0432 \u0441\u0432\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438,\u00a0 \u00ab\u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430\u00bb \u0431\u0456\u043b\u044c\u0448\u0435 10 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c \u0437\u0430 \u0440\u043e\u0437\u0441\u0442\u0440\u0430\u0442\u0443 \u0442\u0430 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u043d\u0430 \u0443\u0433\u043e\u0434\u0430\u0445 \u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u0443 \u0448\u043a\u0456\u043b \u0442\u0430 \u0434\u0438\u0442\u044f\u0447\u0438\u0445 \u0441\u0430\u0434\u043a\u0456\u0432 \u043c\u0456\u0441\u0442\u0430 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 \u0431\u0456\u043b\u044c\u0448\u0435 325 \u043c\u043b\u043d \u0433\u0440\u043d. \u0412\u0456\u0439\u043d\u0430 \u0457\u0439 \u043b\u0438\u0448\u0435 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0454: \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456\u0441\u0442\u044c \u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0432\u0430\u0442\u0438 \u0443\u043a\u0440\u0438\u0442\u0442\u044f \u0432 \u043d\u0430\u0432\u0447\u0430\u043b\u044c\u043d\u0438\u0445 \u0437\u0430\u043a\u043b\u0430\u0434\u0430\u0445 \u2014 \u0449\u0435 \u043e\u0434\u043d\u0430 \u0433\u0430\u0440\u043d\u0430 \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u0437\u0430\u0440\u043e\u0431\u0438\u0442\u0438, \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u044e\u0447\u0438 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u0437 \u0441\u0443\u043c\u043d\u0456\u0432\u043d\u0438\u043c\u0438 \u0444\u0456\u0440\u043c\u0430\u043c\u0438, \u0449\u043e \u0437\u0430\u0432\u0438\u0449\u0443\u044e\u0442\u044c \u0446\u0456\u043d\u0438 \u043d\u0430 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438 \u0447\u0438 \u043d\u0435 \u0432\u0434\u0432\u0456\u0447\u0456.\u00a0\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/kseniya-sushko-zastupnyczya-mera-dnipra-borysa-filatova-unykaye-tyurmy-vidmyvayuchy-miljony-na-remontah-shkil\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041d\u0435\u043f\u043e\u0442\u043e\u043f\u043b\u044e\u0432\u0430\u043d\u0430. \u042f\u043a \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u043c\u0435\u0440\u0430 \u0414\u043d\u0456\u043f\u0440\u0430 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430, \u0443\u043d\u0438\u043a\u0430\u0454 \u0442\u044e\u0440\u043c\u0438, \u00ab\u0432\u0456\u0434\u043c\u0438\u0432\u0430\u044e\u0447\u0438\u00bb \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442\u0430\u0445 \u0448\u043a\u0456\u043b BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430, \u044f\u043a\u0430 \u0436\u0438\u0432\u0435 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0437\u0430 \u0441\u0432\u043e\u0457 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438, \u0437\u0430 \u0448\u0456\u0441\u0442\u044c \u0440\u043e\u043a\u0456\u0432 \u0441\u0432\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438,\u00a0 \u00ab\u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430\u00bb \u0431\u0456\u043b\u044c\u0448\u0435 10 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c \u0437\u0430 \u0440\u043e\u0437\u0441\u0442\u0440\u0430\u0442\u0443 \u0442\u0430 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u043d\u0430 \u0443\u0433\u043e\u0434\u0430\u0445 \u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u0443 \u0448\u043a\u0456\u043b \u0442\u0430 \u0434\u0438\u0442\u044f\u0447\u0438\u0445 \u0441\u0430\u0434\u043a\u0456\u0432 \u043c\u0456\u0441\u0442\u0430 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 \u0431\u0456\u043b\u044c\u0448\u0435 325 \u043c\u043b\u043d \u0433\u0440\u043d. \u0412\u0456\u0439\u043d\u0430 \u0457\u0439 \u043b\u0438\u0448\u0435 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0454: \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456\u0441\u0442\u044c \u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0432\u0430\u0442\u0438 \u0443\u043a\u0440\u0438\u0442\u0442\u044f \u0432 \u043d\u0430\u0432\u0447\u0430\u043b\u044c\u043d\u0438\u0445 \u0437\u0430\u043a\u043b\u0430\u0434\u0430\u0445 \u2014 \u0449\u0435 \u043e\u0434\u043d\u0430 \u0433\u0430\u0440\u043d\u0430 \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u0437\u0430\u0440\u043e\u0431\u0438\u0442\u0438, \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u044e\u0447\u0438 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u0437 \u0441\u0443\u043c\u043d\u0456\u0432\u043d\u0438\u043c\u0438 \u0444\u0456\u0440\u043c\u0430\u043c\u0438, \u0449\u043e \u0437\u0430\u0432\u0438\u0449\u0443\u044e\u0442\u044c \u0446\u0456\u043d\u0438 \u043d\u0430 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438 \u0447\u0438 \u043d\u0435 \u0432\u0434\u0432\u0456\u0447\u0456.\u00a0\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/kseniya-sushko-zastupnyczya-mera-dnipra-borysa-filatova-unykaye-tyurmy-vidmyvayuchy-miljony-na-remontah-shkil\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-11-17T20:45:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-11-26T01:25:15+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682353_tender_corruption_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"27 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/kseniya-sushko-zastupnyczya-mera-dnipra-borysa-filatova-unykaye-tyurmy-vidmyvayuchy-miljony-na-remontah-shkil\/\",\"url\":\"https:\/\/testibb.top\/kseniya-sushko-zastupnyczya-mera-dnipra-borysa-filatova-unykaye-tyurmy-vidmyvayuchy-miljony-na-remontah-shkil\/\",\"name\":\"\u041d\u0435\u043f\u043e\u0442\u043e\u043f\u043b\u044e\u0432\u0430\u043d\u0430. \u042f\u043a \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u043c\u0435\u0440\u0430 \u0414\u043d\u0456\u043f\u0440\u0430 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430, \u0443\u043d\u0438\u043a\u0430\u0454 \u0442\u044e\u0440\u043c\u0438, \u00ab\u0432\u0456\u0434\u043c\u0438\u0432\u0430\u044e\u0447\u0438\u00bb \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442\u0430\u0445 \u0448\u043a\u0456\u043b BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/kseniya-sushko-zastupnyczya-mera-dnipra-borysa-filatova-unykaye-tyurmy-vidmyvayuchy-miljony-na-remontah-shkil\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/kseniya-sushko-zastupnyczya-mera-dnipra-borysa-filatova-unykaye-tyurmy-vidmyvayuchy-miljony-na-remontah-shkil\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682337_tender_corruption_crea_1214_260.png\",\"datePublished\":\"2024-11-17T20:45:00+00:00\",\"dateModified\":\"2024-11-26T01:25:15+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430, \u044f\u043a\u0430 \u0436\u0438\u0432\u0435 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0437\u0430 \u0441\u0432\u043e\u0457 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438, \u0437\u0430 \u0448\u0456\u0441\u0442\u044c \u0440\u043e\u043a\u0456\u0432 \u0441\u0432\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438,\u00a0 \u00ab\u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430\u00bb \u0431\u0456\u043b\u044c\u0448\u0435 10 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c \u0437\u0430 \u0440\u043e\u0437\u0441\u0442\u0440\u0430\u0442\u0443 \u0442\u0430 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u043d\u0430 \u0443\u0433\u043e\u0434\u0430\u0445 \u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u0443 \u0448\u043a\u0456\u043b \u0442\u0430 \u0434\u0438\u0442\u044f\u0447\u0438\u0445 \u0441\u0430\u0434\u043a\u0456\u0432 \u043c\u0456\u0441\u0442\u0430 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 \u0431\u0456\u043b\u044c\u0448\u0435 325 \u043c\u043b\u043d \u0433\u0440\u043d. \u0412\u0456\u0439\u043d\u0430 \u0457\u0439 \u043b\u0438\u0448\u0435 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0454: \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456\u0441\u0442\u044c \u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0432\u0430\u0442\u0438 \u0443\u043a\u0440\u0438\u0442\u0442\u044f \u0432 \u043d\u0430\u0432\u0447\u0430\u043b\u044c\u043d\u0438\u0445 \u0437\u0430\u043a\u043b\u0430\u0434\u0430\u0445 \u2014 \u0449\u0435 \u043e\u0434\u043d\u0430 \u0433\u0430\u0440\u043d\u0430 \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u0437\u0430\u0440\u043e\u0431\u0438\u0442\u0438, \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u044e\u0447\u0438 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u0437 \u0441\u0443\u043c\u043d\u0456\u0432\u043d\u0438\u043c\u0438 \u0444\u0456\u0440\u043c\u0430\u043c\u0438, \u0449\u043e \u0437\u0430\u0432\u0438\u0449\u0443\u044e\u0442\u044c \u0446\u0456\u043d\u0438 \u043d\u0430 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438 \u0447\u0438 \u043d\u0435 \u0432\u0434\u0432\u0456\u0447\u0456.\u00a0\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/kseniya-sushko-zastupnyczya-mera-dnipra-borysa-filatova-unykaye-tyurmy-vidmyvayuchy-miljony-na-remontah-shkil\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/kseniya-sushko-zastupnyczya-mera-dnipra-borysa-filatova-unykaye-tyurmy-vidmyvayuchy-miljony-na-remontah-shkil\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/kseniya-sushko-zastupnyczya-mera-dnipra-borysa-filatova-unykaye-tyurmy-vidmyvayuchy-miljony-na-remontah-shkil\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682337_tender_corruption_crea_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682337_tender_corruption_crea_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/kseniya-sushko-zastupnyczya-mera-dnipra-borysa-filatova-unykaye-tyurmy-vidmyvayuchy-miljony-na-remontah-shkil\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041d\u0435\u043f\u043e\u0442\u043e\u043f\u043b\u044e\u0432\u0430\u043d\u0430. \u042f\u043a \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u043c\u0435\u0440\u0430 \u0414\u043d\u0456\u043f\u0440\u0430 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430, \u0443\u043d\u0438\u043a\u0430\u0454 \u0442\u044e\u0440\u043c\u0438, \u00ab\u0432\u0456\u0434\u043c\u0438\u0432\u0430\u044e\u0447\u0438\u00bb \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442\u0430\u0445 \u0448\u043a\u0456\u043b\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041d\u0435\u043f\u043e\u0442\u043e\u043f\u043b\u044e\u0432\u0430\u043d\u0430. \u042f\u043a \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u043c\u0435\u0440\u0430 \u0414\u043d\u0456\u043f\u0440\u0430 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430, \u0443\u043d\u0438\u043a\u0430\u0454 \u0442\u044e\u0440\u043c\u0438, \u00ab\u0432\u0456\u0434\u043c\u0438\u0432\u0430\u044e\u0447\u0438\u00bb \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442\u0430\u0445 \u0448\u043a\u0456\u043b BlackBOX OSINT","description":"\u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430, \u044f\u043a\u0430 \u0436\u0438\u0432\u0435 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0437\u0430 \u0441\u0432\u043e\u0457 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438, \u0437\u0430 \u0448\u0456\u0441\u0442\u044c \u0440\u043e\u043a\u0456\u0432 \u0441\u0432\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438,\u00a0 \u00ab\u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430\u00bb \u0431\u0456\u043b\u044c\u0448\u0435 10 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c \u0437\u0430 \u0440\u043e\u0437\u0441\u0442\u0440\u0430\u0442\u0443 \u0442\u0430 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u043d\u0430 \u0443\u0433\u043e\u0434\u0430\u0445 \u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u0443 \u0448\u043a\u0456\u043b \u0442\u0430 \u0434\u0438\u0442\u044f\u0447\u0438\u0445 \u0441\u0430\u0434\u043a\u0456\u0432 \u043c\u0456\u0441\u0442\u0430 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 \u0431\u0456\u043b\u044c\u0448\u0435 325 \u043c\u043b\u043d \u0433\u0440\u043d. \u0412\u0456\u0439\u043d\u0430 \u0457\u0439 \u043b\u0438\u0448\u0435 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0454: \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456\u0441\u0442\u044c \u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0432\u0430\u0442\u0438 \u0443\u043a\u0440\u0438\u0442\u0442\u044f \u0432 \u043d\u0430\u0432\u0447\u0430\u043b\u044c\u043d\u0438\u0445 \u0437\u0430\u043a\u043b\u0430\u0434\u0430\u0445 \u2014 \u0449\u0435 \u043e\u0434\u043d\u0430 \u0433\u0430\u0440\u043d\u0430 \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u0437\u0430\u0440\u043e\u0431\u0438\u0442\u0438, \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u044e\u0447\u0438 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u0437 \u0441\u0443\u043c\u043d\u0456\u0432\u043d\u0438\u043c\u0438 \u0444\u0456\u0440\u043c\u0430\u043c\u0438, \u0449\u043e \u0437\u0430\u0432\u0438\u0449\u0443\u044e\u0442\u044c \u0446\u0456\u043d\u0438 \u043d\u0430 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438 \u0447\u0438 \u043d\u0435 \u0432\u0434\u0432\u0456\u0447\u0456.\u00a0","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/kseniya-sushko-zastupnyczya-mera-dnipra-borysa-filatova-unykaye-tyurmy-vidmyvayuchy-miljony-na-remontah-shkil\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041d\u0435\u043f\u043e\u0442\u043e\u043f\u043b\u044e\u0432\u0430\u043d\u0430. \u042f\u043a \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u043c\u0435\u0440\u0430 \u0414\u043d\u0456\u043f\u0440\u0430 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430, \u0443\u043d\u0438\u043a\u0430\u0454 \u0442\u044e\u0440\u043c\u0438, \u00ab\u0432\u0456\u0434\u043c\u0438\u0432\u0430\u044e\u0447\u0438\u00bb \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442\u0430\u0445 \u0448\u043a\u0456\u043b BlackBOX OSINT","og_description":"\u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430, \u044f\u043a\u0430 \u0436\u0438\u0432\u0435 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0437\u0430 \u0441\u0432\u043e\u0457 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438, \u0437\u0430 \u0448\u0456\u0441\u0442\u044c \u0440\u043e\u043a\u0456\u0432 \u0441\u0432\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438,\u00a0 \u00ab\u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430\u00bb \u0431\u0456\u043b\u044c\u0448\u0435 10 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c \u0437\u0430 \u0440\u043e\u0437\u0441\u0442\u0440\u0430\u0442\u0443 \u0442\u0430 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u043d\u0430 \u0443\u0433\u043e\u0434\u0430\u0445 \u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u0443 \u0448\u043a\u0456\u043b \u0442\u0430 \u0434\u0438\u0442\u044f\u0447\u0438\u0445 \u0441\u0430\u0434\u043a\u0456\u0432 \u043c\u0456\u0441\u0442\u0430 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 \u0431\u0456\u043b\u044c\u0448\u0435 325 \u043c\u043b\u043d \u0433\u0440\u043d. \u0412\u0456\u0439\u043d\u0430 \u0457\u0439 \u043b\u0438\u0448\u0435 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0454: \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456\u0441\u0442\u044c \u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0432\u0430\u0442\u0438 \u0443\u043a\u0440\u0438\u0442\u0442\u044f \u0432 \u043d\u0430\u0432\u0447\u0430\u043b\u044c\u043d\u0438\u0445 \u0437\u0430\u043a\u043b\u0430\u0434\u0430\u0445 \u2014 \u0449\u0435 \u043e\u0434\u043d\u0430 \u0433\u0430\u0440\u043d\u0430 \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u0437\u0430\u0440\u043e\u0431\u0438\u0442\u0438, \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u044e\u0447\u0438 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u0437 \u0441\u0443\u043c\u043d\u0456\u0432\u043d\u0438\u043c\u0438 \u0444\u0456\u0440\u043c\u0430\u043c\u0438, \u0449\u043e \u0437\u0430\u0432\u0438\u0449\u0443\u044e\u0442\u044c \u0446\u0456\u043d\u0438 \u043d\u0430 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438 \u0447\u0438 \u043d\u0435 \u0432\u0434\u0432\u0456\u0447\u0456.\u00a0","og_url":"https:\/\/testibb.top\/kseniya-sushko-zastupnyczya-mera-dnipra-borysa-filatova-unykaye-tyurmy-vidmyvayuchy-miljony-na-remontah-shkil\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-11-17T20:45:00+00:00","article_modified_time":"2024-11-26T01:25:15+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682353_tender_corruption_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"27 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/kseniya-sushko-zastupnyczya-mera-dnipra-borysa-filatova-unykaye-tyurmy-vidmyvayuchy-miljony-na-remontah-shkil\/","url":"https:\/\/testibb.top\/kseniya-sushko-zastupnyczya-mera-dnipra-borysa-filatova-unykaye-tyurmy-vidmyvayuchy-miljony-na-remontah-shkil\/","name":"\u041d\u0435\u043f\u043e\u0442\u043e\u043f\u043b\u044e\u0432\u0430\u043d\u0430. \u042f\u043a \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u043c\u0435\u0440\u0430 \u0414\u043d\u0456\u043f\u0440\u0430 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430, \u0443\u043d\u0438\u043a\u0430\u0454 \u0442\u044e\u0440\u043c\u0438, \u00ab\u0432\u0456\u0434\u043c\u0438\u0432\u0430\u044e\u0447\u0438\u00bb \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442\u0430\u0445 \u0448\u043a\u0456\u043b BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/kseniya-sushko-zastupnyczya-mera-dnipra-borysa-filatova-unykaye-tyurmy-vidmyvayuchy-miljony-na-remontah-shkil\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/kseniya-sushko-zastupnyczya-mera-dnipra-borysa-filatova-unykaye-tyurmy-vidmyvayuchy-miljony-na-remontah-shkil\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682337_tender_corruption_crea_1214_260.png","datePublished":"2024-11-17T20:45:00+00:00","dateModified":"2024-11-26T01:25:15+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430, \u044f\u043a\u0430 \u0436\u0438\u0432\u0435 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0437\u0430 \u0441\u0432\u043e\u0457 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438, \u0437\u0430 \u0448\u0456\u0441\u0442\u044c \u0440\u043e\u043a\u0456\u0432 \u0441\u0432\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0438,\u00a0 \u00ab\u0437\u0430\u0440\u043e\u0431\u0438\u043b\u0430\u00bb \u0431\u0456\u043b\u044c\u0448\u0435 10 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c \u0437\u0430 \u0440\u043e\u0437\u0441\u0442\u0440\u0430\u0442\u0443 \u0442\u0430 \u043f\u0440\u0438\u0432\u043b\u0430\u0441\u043d\u0435\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u043d\u0430 \u0443\u0433\u043e\u0434\u0430\u0445 \u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u0443 \u0448\u043a\u0456\u043b \u0442\u0430 \u0434\u0438\u0442\u044f\u0447\u0438\u0445 \u0441\u0430\u0434\u043a\u0456\u0432 \u043c\u0456\u0441\u0442\u0430 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 \u0431\u0456\u043b\u044c\u0448\u0435 325 \u043c\u043b\u043d \u0433\u0440\u043d. \u0412\u0456\u0439\u043d\u0430 \u0457\u0439 \u043b\u0438\u0448\u0435 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0454: \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456\u0441\u0442\u044c \u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0432\u0430\u0442\u0438 \u0443\u043a\u0440\u0438\u0442\u0442\u044f \u0432 \u043d\u0430\u0432\u0447\u0430\u043b\u044c\u043d\u0438\u0445 \u0437\u0430\u043a\u043b\u0430\u0434\u0430\u0445 \u2014 \u0449\u0435 \u043e\u0434\u043d\u0430 \u0433\u0430\u0440\u043d\u0430 \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u0437\u0430\u0440\u043e\u0431\u0438\u0442\u0438, \u043f\u0456\u0434\u043f\u0438\u0441\u0443\u044e\u0447\u0438 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u0437 \u0441\u0443\u043c\u043d\u0456\u0432\u043d\u0438\u043c\u0438 \u0444\u0456\u0440\u043c\u0430\u043c\u0438, \u0449\u043e \u0437\u0430\u0432\u0438\u0449\u0443\u044e\u0442\u044c \u0446\u0456\u043d\u0438 \u043d\u0430 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438 \u0447\u0438 \u043d\u0435 \u0432\u0434\u0432\u0456\u0447\u0456.\u00a0","breadcrumb":{"@id":"https:\/\/testibb.top\/kseniya-sushko-zastupnyczya-mera-dnipra-borysa-filatova-unykaye-tyurmy-vidmyvayuchy-miljony-na-remontah-shkil\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/kseniya-sushko-zastupnyczya-mera-dnipra-borysa-filatova-unykaye-tyurmy-vidmyvayuchy-miljony-na-remontah-shkil\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/kseniya-sushko-zastupnyczya-mera-dnipra-borysa-filatova-unykaye-tyurmy-vidmyvayuchy-miljony-na-remontah-shkil\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682337_tender_corruption_crea_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/cleaned1731682337_tender_corruption_crea_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/kseniya-sushko-zastupnyczya-mera-dnipra-borysa-filatova-unykaye-tyurmy-vidmyvayuchy-miljony-na-remontah-shkil\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u041d\u0435\u043f\u043e\u0442\u043e\u043f\u043b\u044e\u0432\u0430\u043d\u0430. \u042f\u043a \u041a\u0441\u0435\u043d\u0456\u044f \u0421\u0443\u0448\u043a\u043e, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0446\u044f \u043c\u0435\u0440\u0430 \u0414\u043d\u0456\u043f\u0440\u0430 \u0411\u043e\u0440\u0438\u0441\u0430 \u0424\u0456\u043b\u0430\u0442\u043e\u0432\u0430, \u0443\u043d\u0438\u043a\u0430\u0454 \u0442\u044e\u0440\u043c\u0438, \u00ab\u0432\u0456\u0434\u043c\u0438\u0432\u0430\u044e\u0447\u0438\u00bb \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u043d\u0430 \u0440\u0435\u043c\u043e\u043d\u0442\u0430\u0445 \u0448\u043a\u0456\u043b"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1268"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1268"}],"version-history":[{"count":6,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1268\/revisions"}],"predecessor-version":[{"id":1326,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1268\/revisions\/1326"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1290"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1268"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1268"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1268"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}