{"id":1518,"date":"2025-02-21T20:48:06","date_gmt":"2025-02-21T17:48:06","guid":{"rendered":"https:\/\/testibb.top\/?p=1518"},"modified":"2025-03-18T12:50:14","modified_gmt":"2025-03-18T09:50:14","slug":"yak-sluga-narodu-kyrylo-nesterenko-na-shemah-iz-neruhomistyu-zarobyv-na-zakordonni-vidpustky-pid-chas-vijny","status":"publish","type":"post","link":"https:\/\/testibb.top\/yak-sluga-narodu-kyrylo-nesterenko-na-shemah-iz-neruhomistyu-zarobyv-na-zakordonni-vidpustky-pid-chas-vijny\/","title":{"rendered":"\u042f\u043a \u00ab\u0441\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0443\u00bb \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u043d\u0430 \u0441\u0445\u0435\u043c\u0430\u0445 \u0456\u0437 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044e \u0437\u0430\u0440\u043e\u0431\u0438\u0432 \u043d\u0430 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0456 \u0432\u0456\u0434\u043f\u0443\u0441\u0442\u043a\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438"},"content":{"rendered":"\n<p>\u041d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u0437 \u043c\u0456\u0441\u044f\u0447\u043d\u043e\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u0432 55 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0436\u0438\u0432\u0435 \u044f\u0432\u043d\u043e \u043d\u0435 \u043f\u043e \u043a\u0438\u0448\u0435\u043d\u0456: \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0454 \u043d\u0430\u0439\u0434\u043e\u0440\u043e\u0436\u0447\u0456 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0438 \u041a\u0438\u0454\u0432\u0430, \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0454 \u0432 \u0433\u043e\u0442\u0435\u043b\u044f\u0445 Fairmont, Verholy Relax Park \u0442\u0430 \u0428\u0435\u043b\u0435\u0441\u0442 \u0456 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e, \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0432\u0456\u0439\u043d\u0443, \u0457\u0437\u0434\u0438\u0442\u044c \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0442\u0438 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d. \u0406 \u0446\u0435 \u2014 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043d\u0435 \u043f\u0440\u043e \u0442\u0435, \u043d\u0430 \u0447\u043e\u043c\u0443 \u043c\u043e\u0436\u043d\u0430 \u0435\u043a\u043e\u043d\u043e\u043c\u0438\u0442\u0438 \u0456\u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u043c\u0435\u043d\u0448\u043e\u044e \u043d\u0456\u0436 1,5 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0449\u043e\u0431 \u0432\u0435\u0441\u0442\u0438 \u0442\u0430\u043a\u0438\u0439 \u0441\u043f\u043e\u0441\u0456\u0431 \u0436\u0438\u0442\u0442\u044f. \u0426\u0435 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u0440\u043e \u0442\u0435, \u044f\u043a \u043e\u043f\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u00ab\u043b\u0456\u0432\u0438\u043c\u0438\u00bb \u0434\u043e\u0445\u043e\u0434\u0430\u043c\u0438 \u0442\u0430 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0437\u0430\u043b\u0438\u0448\u0430\u0442\u0438\u0441\u044f \u043d\u0435\u043f\u043e\u043c\u0456\u0447\u0435\u043d\u0438\u043c \u0434\u043b\u044f \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"nes1\"><strong>\u0425\u0442\u043e \u0434\u043e\u043f\u043e\u043c\u0456\u0433 \u041a\u0438\u0440\u0438\u043b\u043e\u0432\u0456 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0443 \u0441\u0442\u0430\u0442\u0438 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c<\/strong><\/h2>\n\n\n\n<p>32-\u0440\u0456\u0447\u043d\u0438\u0439 \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u2013 \u0443\u0440\u043e\u0434\u0436\u0435\u043d\u0435\u0446\u044c \u043c\u0456\u0441\u0442\u0430 \u0421\u0443\u043c\u0438. 2004 \u0440\u043e\u043a\u0443 \u0432\u0456\u043d \u043f\u0435\u0440\u0435\u0457\u0445\u0430\u0432 \u0436\u0438\u0442\u0438 \u0434\u043e \u0425\u0430\u0440\u043a\u043e\u0432\u0430, \u0434\u0435 \u043f\u043e\u0447\u0430\u0432 <a href=\"https:\/\/ru.wikipedia.org\/wiki\/%25D0%259D%25D0%25B5%25D1%2581%25D1%2582%25D0%25B5%25D1%2580%25D0%25B5%25D0%25BD%25D0%25BA%25D0%25BE,_%25D0%259A%25D0%25B8%25D1%2580%25D0%25B8%25D0%25BB%25D0%25BB_%25D0%2590%25D0%25BB%25D0%25B5%25D0%25BA%25D1%2581%25D0%25B0%25D0%25BD%25D0%25B4%25D1%2580%25D0%25BE%25D0%25B2%25D0%25B8%25D1%2587_(%25D0%25B1%25D0%25B0%25D0%25B4%25D0%25BC%25D0%25B8%25D0%25BD%25D1%2582%25D0%25BE%25D0%25BD%25D0%25B8%25D1%2581%25D1%2582)?tpclid=facebook.IwAR13-rPWEZeZughxQmRaxZY7v8bCerAlmDoa3tkbf9TZUt6broKAlYm7wF4\">\u0437\u0430\u0439\u043c\u0430\u0442\u0438\u0441\u044f<\/a> \u0431\u0430\u0434\u043c\u0456\u043d\u0442\u043e\u043d\u043e\u043c: \u0431\u0443\u0432 \u0447\u0435\u043c\u043f\u0456\u043e\u043d\u043e\u043c \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0442\u0430 \u0431\u0440\u043e\u043d\u0437\u043e\u0432\u0438\u043c \u043f\u0440\u0438\u0437\u0435\u0440\u043e\u043c \u0427\u0435\u043c\u043f\u0456\u043e\u043d\u0430\u0442\u0443 \u0404\u0432\u0440\u043e\u043f\u0438 \u0441\u0435\u0440\u0435\u0434 \u044e\u043d\u0456\u043e\u0440\u0456\u0432. \u0417\u0430\u043a\u0456\u043d\u0447\u0438\u0432 \u0425\u041f\u0406 \u0437\u0430 \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u044c\u043d\u0456\u0441\u0442\u044e \u00ab\u0421\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u0438\u0439 \u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u00bb \u0443 2014 \u0440\u043e\u0446\u0456, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0443 2017 \u0440\u043e\u0446\u0456 \u2013 \u0425\u041d\u0423\u0412\u0421 \u0437\u0430 \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u044c\u043d\u0456\u0441\u0442\u044e \u00ab\u041f\u0440\u0430\u0432\u043e\u00bb. \u0423 2015 \u0441\u0442\u0430\u0432 \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u043a\u043e\u043c\u0456\u0441\u0456\u0457 \u0437\u0456 \u0441\u043f\u043e\u0440\u0442\u0443 \u041c\u043e\u043b\u043e\u0434\u0456\u0436\u043d\u043e\u0457 \u0440\u0430\u0434\u0438 \u043c\u0456\u0441\u0442\u0430 \u0425\u0430\u0440\u043a\u043e\u0432\u0430, \u0430 \u0437 2017 \u043f\u043e 2019 \u0440\u043e\u043a\u0438 \u0431\u0443\u0432 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0422\u041e\u0412 \u00ab\u0410\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u00ab\u0421\u0430\u0444\u0430\u0440\u0456\u00bb \u2014 \u0444\u0456\u0440\u043c\u0438 <a href=\"https:\/\/nashigroshi.org\/2015\/12\/17\/nova-zirka-kernesa-na-imya-oleksandr-popov\/\">\u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041f\u043e\u043f\u043e\u0432\u0430<\/a>, \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u2014 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043c\u0435\u0440\u0430 \u0425\u0430\u0440\u043a\u043e\u0432\u0430 \u0413\u0435\u043d\u043d\u0430\u0434\u0456\u044f \u041a\u0435\u0440\u043d\u0435\u0441\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"715\" height=\"477\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897105_kirylo_nesterenko.jpg\" alt=\"\u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e\n\" class=\"wp-image-1520\" title=\"\u043c\u043e\u043b\u043e\u0434\u0438\u0439 \u0447\u043e\u043b\u043e\u0432\u0456\u043a \u0432 \u043a\u043e\u0441\u0442\u044e\u043c\u0456 \u043d\u0430 \u0444\u043e\u043d\u0456 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u043f\u043b\u043e\u0449\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897105_kirylo_nesterenko.jpg 715w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897105_kirylo_nesterenko-300x200.jpg 300w\" sizes=\"(max-width: 715px) 100vw, 715px\" \/><figcaption class=\"wp-element-caption\"><em>\u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0423 2018 \u0440\u043e\u0446\u0456 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u0441\u0442\u0432\u043e\u0440\u0438\u0432 SMM-\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e \u00abibrand.pro\u00bb, \u044f\u043a\u0435 \u0437\u0430\u0439\u043c\u0430\u043b\u043e\u0441\u044f \u0440\u043e\u0437\u0432\u0438\u0442\u043a\u043e\u043c \u043f\u043e\u043d\u0430\u0434 10 \u0431\u0440\u0435\u043d\u0434\u0456\u0432 \u0414\u043d\u0456\u043f\u0440\u0430, \u0443 2019 \u0440\u043e\u0446\u0456 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0437 \u0440\u043e\u0437\u0432\u0438\u0442\u043a\u0443 \u0417\u0410\u0422 \u00ab\u0414\u043d\u0456\u043f\u0440\u043e\u043a\u043e\u043c\u0443\u043d\u0442\u0440\u0430\u043d\u0441\u00bb, \u044f\u043a\u0435 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u0438\u0432\u043e\u0437\u043e\u043c \u0441\u043c\u0456\u0442\u0442\u044f \u0432 \u0414\u043d\u0456\u043f\u0440\u0456 \u0456 \u044f\u043a\u0435 <a href=\"https:\/\/www.gorsovet.com.ua\/post\/9897-kak-svyatoslav-oleynik-ustroil-musornuyu-voynu-v-dnepre-kogda-ego-lishili-vozmozhnosti-obogaschatsya-na-byudzhetnykh-podryadakh\">\u043f\u043e\u0432&#8217;\u044f\u0437\u0443\u044e\u0442\u044c<\/a> \u0437 \u0435\u043a\u0441-\u0433\u043b\u0430\u0432\u043e\u044e \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0440\u0430\u0434\u0438 \u0421\u0432\u044f\u0442\u043e\u0441\u043b\u0430\u0432\u043e\u043c \u041e\u043b\u0456\u0439\u043d\u0438\u043a\u043e\u043c \u2014 \u0442\u0438\u043c \u0441\u0430\u043c\u0438\u043c, \u0445\u0442\u043e \u0432 2023 \u0440\u043e\u0446\u0456 \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u0432 \u0443 \u0441\u043a\u0430\u043d\u0434\u0430\u043b \u0437\u0456 \u0441\u0432\u043e\u0454\u044e <a href=\"https:\/\/glavcom.ua\/country\/politics\/eksholova-dnipropetrovskoji-oblradi-zaklikav-primiritisja-z-rosijeju-detali-skandalu-924952.html#google_vignette\">\u0437\u0430\u044f\u0432\u043e\u044e<\/a> \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u044f\u043c \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u043f\u0440\u0438\u043c\u0438\u0440\u0438\u0442\u0438\u0441\u044f \u0437 \u043e\u043a\u0443\u043f\u0430\u043d\u0442\u0430\u043c\u0438 \u0442\u0430 \u0439\u0442\u0438 \u0437 \u0440\u043e\u0441\u0456\u0454\u044e \u043d\u0430 \u043a\u043e\u043c\u043f\u0440\u043e\u043c\u0456\u0441, \u0432\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0438 \u00ab\u0432\u0441\u0456\u0445 \u0441\u0442\u043e\u0440\u0456\u043d \u0446\u044c\u043e\u0433\u043e \u043a\u043e\u043d\u0444\u043b\u0456\u043a\u0442\u0443\u00bb.<\/p>\n\n\n\n<p>\u041e\u043b\u0456\u0439\u043d\u0438\u043a \u0456\u0437 2014 \u0440\u043e\u043a\u0443 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u043d\u0456\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0434\u0435\u0440\u0436\u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457, \u0432\u0456\u043d \u2014 \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u0439 \u0441\u043e\u0440\u0430\u0442\u043d\u0438\u043a \u0435\u043a\u0441-\u0433\u0443\u0431\u0435\u0440\u043d\u0430\u0442\u043e\u0440\u0430 \u0442\u0430 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0406\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e. \u0417 \u043d\u0438\u043c \u0436\u0435 \u0417\u041c\u0406 <a href=\"https:\/\/vidomo.media\/ukr\/dossier\/nesterenko-kirill-oleksandrovich\">\u043f\u043e\u0432&#8217;\u044f\u0437\u0443\u0432\u0430\u043b\u0438<\/a> \u0439 \u041a\u0438\u0440\u0438\u043b\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430 \u2014 \u043d\u0456\u0431\u0438\u0442\u043e \u0432\u0456\u043d \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u0432 \u0434\u043e \u00ab\u0421\u043b\u0443\u0433\u0438 \u043d\u0430\u0440\u043e\u0434\u0443\u00bb \u0441\u0430\u043c\u0435 \u0443 \u0441\u043a\u043b\u0430\u0434\u0456 \u0442\u0430\u043a \u0437\u0432\u0430\u043d\u043e\u0457 \u0433\u0440\u0443\u043f\u0438 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e. <a href=\"https:\/\/blackboxosint.com\/yak-sluga-narodu-kyrylo-nesterenko-na-shemah-iz-neruhomistyu-zarobyv-na-zakordonni-vidpustky-pid-chas-vijny\/\">\u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u0431\u0430\u043b\u043e\u0442\u0443\u0432\u0430\u0432\u0441\u044f<\/a> \u0443 2019 \u0440\u043e\u0446\u0456 \u0434\u043e \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 \u0437\u0430 26 \u043c\u0430\u0436\u043e\u0440\u0438\u0442\u0430\u0440\u043d\u0438\u043c \u043e\u043a\u0440\u0443\u0433\u043e\u043c \u0443 \u0414\u043d\u0456\u043f\u0440\u043e\u043f\u0435\u0442\u0440\u043e\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456. \u041f\u0435\u0440\u0435\u043c\u043e\u0433\u0442\u0438 \u0439\u043e\u043c\u0443 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0432 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u0433\u043e\u043b\u043e\u0432\u0438 \u043e\u0431\u043b\u0430\u0441\u043d\u043e\u0457 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0421\u0432\u044f\u0442\u043e\u0441\u043b\u0430\u0432 \u041e\u043b\u0456\u0439\u043d\u0438\u043a \u2014 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442 \u0431\u0430\u0433\u0430\u0442\u044c\u043e\u0445 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 <a href=\"https:\/\/www.rbc.ua\/ukr\/styler\/delo-million-vaks-postanovil-prodolzhit-rassledovanie-1604742009.html\">\u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0456\u0432 \u043d\u0430\u0432\u043a\u043e\u043b\u043e \u0440\u0435\u043c\u043e\u043d\u0442\u0443 \u0434\u043e\u0440\u0456\u0433<\/a>, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0443 \u043d\u0430\u0432\u043a\u043e\u043b\u043e <a href=\"https:\/\/www.stopcor.org\/ukr\/section-politika\/news-strategichnu-hloroperelivnu-stantsiyu-svyatoslav-olijnik-prodav-kolomojskomu-za-vartistyu-kvartiri-18-11-2019.html\">\u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0430\u0446\u0456\u0457<\/a> \u00ab\u0410\u0443\u043b\u044c\u0441\u044c\u043a\u043e\u0457 \u0441\u0442\u0430\u043d\u0446\u0456\u0457\u00bb \u2014 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0456\u0447\u043d\u043e\u0457 \u0445\u043b\u043e\u0440\u043f\u0435\u0440\u0435\u043b\u0438\u0432\u043d\u043e\u0457 \u0441\u0442\u0430\u043d\u0446\u0456\u0457, \u044f\u043a\u0443 \u041e\u043b\u0456\u0439\u043d\u0438\u043a \u043f\u0440\u043e\u0434\u0430\u0432 \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u043c\u0443 \u0437\u0430 \u0446\u0456\u043d\u043e\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438.<\/p>\n\n\n\n<p>\u0411\u043b\u0438\u0437\u044c\u043a\u0438\u0439 \u0437\u0432&#8217;\u044f\u0437\u043e\u043a \u041e\u043b\u0456\u0439\u043d\u0438\u043a\u0430 \u0456 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u0454 \u0442\u043e\u0439 \u0444\u0430\u043a\u0442, \u0449\u043e \u044f\u043a\u0438\u0439\u0441\u044c \u0447\u0430\u0441 \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0432\u0441\u044f \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0435\u043c Mercedes-Benz GLE 43 \u0437 \u0434\u0435\u0440\u0436\u043d\u043e\u043c\u0435\u0440\u043e\u043c \u0410\u04102442\u041d\u041d, \u044f\u043a\u0438\u043c \u0432\u0456\u043d \u043a\u0435\u0440\u0443\u0432\u0430\u0432 22 \u0441\u0435\u0440\u043f\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0432 \u0441\u0442\u0430\u043d\u0456 \u0430\u043b\u043a\u043e\u0433\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u043f&#8217;\u044f\u043d\u0456\u043d\u043d\u044f, \u043a\u043e\u043b\u0438 \u043e 23:50 \u0431\u0443\u0432 \u0437\u0443\u043f\u0438\u043d\u0435\u043d\u0438\u0439 \u043f\u043e\u043b\u0456\u0446\u0456\u0454\u044e. \u0426\u0435\u0439 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0431\u043b\u0438\u0437\u044c\u043a\u043e 90 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u0431\u0443\u0432 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0438\u0439 \u043d\u0430 \u0413\u0435\u0440\u0430\u0441\u0438\u043c\u0435\u043d\u043a\u0430 \u0406\u0432\u0430\u043d\u0430 \u041c\u0438\u043a\u043e\u043b\u0430\u0439\u043e\u0432\u0438\u0447\u0430, \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0430, <a href=\"https:\/\/opendatabot.ua\/p\/herasymenko-ivan-mykolaiovych-a8sQFbryB1GZUBj3H7DMZQ\">\u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430<\/a> \u0430\u0434\u0432\u043e\u043a\u0430\u0442\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u0431&#8217;\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u00ab\u0406\u0441\u0443 \u041b\u043e\u0454\u0440\u0441\u00bb \u0442\u0430 \u0422\u041e\u0412 \u00ab\u0406\u043d\u0432\u0435\u0441\u0442\u043c\u0435\u043d\u0442\u0441 \u0441\u0435\u0440\u0432\u0456\u0441 \u042e\u043a\u0440\u0435\u0439\u043d\u00bb.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"681\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897128_mercedes_benz_gle_ivana_gerasimenko-1024x681.png\" alt=\"Mercedes-Benz GLE 43 \u0431\u0456\u043b\u043e\u0433\u043e \u043a\u043e\u043b\u044c\u043e\u0440\u0443\n\" class=\"wp-image-1521\" style=\"width:547px;height:auto\" title=\"Mercedes-Benz GLE 43 \u0431\u0456\u043b\u043e\u0433\u043e \u043a\u043e\u043b\u044c\u043e\u0440\u0443\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897128_mercedes_benz_gle_ivana_gerasimenko-1024x681.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897128_mercedes_benz_gle_ivana_gerasimenko-300x200.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897128_mercedes_benz_gle_ivana_gerasimenko-768x511.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897128_mercedes_benz_gle_ivana_gerasimenko.png 1422w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u041a\u0438\u0440\u0438\u043b\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430 \u0441\u043f\u0456\u0439\u043c\u0430\u043b\u0438 \u043f&#8217;\u044f\u043d\u0438\u043c \u0437\u0430 \u043a\u0435\u0440\u043c\u043e\u043c \u0443 \u0441\u0435\u0440\u043f\u043d\u0456 2023 \u0440\u043e\u043a\u0443<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430 <a href=\"https:\/\/apostrophe.ua\/ua\/news\/business\/2020-12-04\/glava-dnepropetrovskogo-oblsoveta-oleynik-pryachet-imuschestvo-u-jen-i-okrujeniya---rassledovanie\/216788\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u0417\u041c\u0406, \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0410\u0422 \u00ab\u0406\u0441\u0443 \u041b\u043e\u0435\u0440\u0441\u00bb \u0454 \u0421\u0432\u044f\u0442\u043e\u0441\u043b\u0430\u0432 \u041e\u043b\u0456\u0439\u043d\u0438\u043a, \u0432\u0456\u043d \u0436\u0435 \u043a\u0456\u043d\u0446\u0435\u0432\u0438\u0439 \u0431\u0435\u043d\u0456\u0444\u0456\u0446\u0456\u0430\u0440 \u00ab\u0406\u043d\u0432\u0435\u0441\u0442\u043c\u0435\u043d\u0442 \u0441\u0435\u0440\u0432\u0456\u0441 \u042e\u043a\u0440\u0435\u0439\u043d\u00bb. \u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0413\u0435\u0440\u0430\u0441\u0438\u043c\u0435\u043d\u043a\u043e \u0431\u0443\u0432 \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a\u043e\u043c \u041e\u043b\u0456\u0439\u043d\u0438\u043a\u0430, \u043a\u043e\u043b\u0438 \u0442\u043e\u0439 \u0431\u0443\u0432 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c.<\/p>\n\n\n\n<p>\u041d\u0430 \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0441\u0432\u043e\u0454\u0457 \u043a\u0430\u0440&#8217;\u0454\u0440\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u0431\u0443\u0432 \u0434\u043e\u0441\u0438\u0442\u044c \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0438\u0432\u043d\u0438\u043c: \u0441\u0442\u0430\u0432 \u043e\u0434\u043d\u0438\u043c \u0437 \u043d\u0430\u0439\u0430\u043a\u0442\u0438\u0432\u043d\u0456\u0448\u0438\u0445 \u00ab\u043c\u0430\u0436\u043e\u0440\u0438\u0442\u0430\u0440\u043d\u0438\u043a\u0456\u0432\u00bb \u0437 \u0414\u043d\u0456\u043f\u0440\u0430 \u0437\u0430 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044e \u043f\u043e\u0434\u0430\u043d\u0438\u0445 \u0437\u0430\u043a\u043e\u043d\u043e\u043f\u0440\u043e\u0435\u043a\u0442\u0456\u0432, \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u043f\u0456\u0430\u0440\u0438\u0432 \u0456\u0434\u0435\u044e \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u0430\u043c\u043d\u0456\u0441\u0442\u0456\u0457, \u0432\u0441\u0442\u0438\u0433 \u0440\u0430\u0437\u043e\u043c \u0437\u0456 \u0421\u0432\u044f\u0442\u043e\u0441\u043b\u0430\u0432\u043e\u043c \u041e\u043b\u0456\u0439\u043d\u0438\u043a\u043e\u043c \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u0442\u0438 \u0443 <a href=\"https:\/\/dnepr.express\/ru\/post\/zaimis-okrugom-a-ne-vozi-ekskursii-v-kharkov-v-dnepre-gorozhane-ni-razu-ne-videli-na-okruge-ze-deputata-nesterenko-foto\">\u0441\u043a\u0430\u043d\u0434\u0430\u043b \u0437 \u043d\u0435\u044f\u043a\u0456\u0441\u043d\u0438\u043c \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c \u0434\u043e\u0440\u0456\u0433<\/a> \u0443 \u0414\u043d\u0456\u043f\u0440\u0456 \u0442\u0430 <a href=\"https:\/\/patrioty.org.ua\/politic\/kupyly-dlia-neisnuiuchoi-sportyvnoi-shkoly-iak-dnipropetrovska-oblrada-pylyt-milion-na-volanchykakh--rozsliduvannia-331957.html\">\u0437\u0430\u043a\u0443\u043f\u043a\u043e\u044e<\/a> \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u043e\u044e \u043e\u0431\u043b\u0440\u0430\u0434\u043e\u044e \u0432\u043e\u043b\u0430\u043d\u0447\u0438\u043a\u0456\u0432 \u0434\u043b\u044f \u0431\u0430\u0434\u043c\u0456\u043d\u0442\u043e\u043d\u0443 \u0434\u043b\u044f \u043d\u0435\u0456\u0441\u043d\u0443\u044e\u0447\u043e\u0457 \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u043e\u0457 \u0448\u043a\u043e\u043b\u0438. \u0410 \u043e\u0441\u044c \u0437 \u043f\u043e\u0447\u0430\u0442\u043a\u043e\u043c \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0440\u043e\u0441\u0456\u0457 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u0456\u043b\u043e \u0437\u0430\u0442\u0438\u0445 \u0456 \u0437\u0430\u043b\u0456\u0433 \u043d\u0430 \u0434\u043d\u043e \u2014 \u0436\u043e\u0434\u043d\u043e\u0457 \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e\u0457 \u200b\u200b\u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0456 \u0437 \u0439\u043e\u0433\u043e \u0431\u043e\u043a\u0443 \u0432\u0441\u0456 \u0442\u0440\u0438 \u0440\u043e\u043a\u0438 \u0432\u0456\u0439\u043d\u0438 \u043d\u0435 \u0441\u043f\u043e\u0441\u0442\u0435\u0440\u0456\u0433\u0430\u0454\u0442\u044c\u0441\u044f.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"nes2\"><strong>\u041a\u0443\u0434\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u0457\u0437\u0434\u0438\u0442\u044c \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0442\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438<\/strong><\/h2>\n\n\n\n<p>\u0412\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438, \u0449\u043e \u0432\u0441\u0456 \u0442\u0440\u0438 \u0440\u043e\u043a\u0438 \u0432\u0456\u0439\u043d\u0438 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u043e \u043a\u0430\u0442\u0430\u0454\u0442\u044c\u0441\u044f \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0442\u0438, \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0432 \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0456 \u043d\u0456\u043a\u043e\u043b\u0438. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\">BlackBox OSINT<\/a>, \u0437\u0430 \u0446\u0435\u0439 \u0447\u0430\u0441 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0437\u0434\u0456\u0439\u0441\u043d\u0438\u0432 14 \u0432\u0438\u0457\u0437\u0434\u0456\u0432 \u0437\u0430 \u043c\u0435\u0436\u0456 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0431\u0456\u043b\u044c\u0448\u0456\u0441\u0442\u044c \u0456\u0437 \u043d\u0438\u0445 \u2014 \u0443 \u0432\u0456\u0434\u043f\u0443\u0441\u0442\u043a\u0443. \u0423 \u043a\u0432\u0456\u0442\u043d\u0456 2022 \u0440\u043e\u043a\u0443 \u2013 \u0406\u0441\u043f\u0430\u043d\u0456\u044f, \u0447\u0435\u0440\u0432\u0435\u043d\u044c 2022 \u0440\u043e\u043a\u0443 \u2013 \u041c\u043e\u043d\u0430\u043a\u043e, \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u044c\u043a\u0430 \u041d\u0456\u0446\u0446\u0430, \u043b\u0438\u043f\u0435\u043d\u044c 2022 \u0440\u043e\u043a\u0443 \u2013 \u0411\u0443\u0434\u0430\u043f\u0435\u0448\u0442, \u0441\u0435\u0440\u043f\u0435\u043d\u044c 2022 \u0440\u043e\u043a\u0443 \u2013 \u041d\u0456\u043c\u0435\u0447\u0447\u0438\u043d\u0430, \u0424\u0440\u0430\u043d\u0446\u0456\u044f, \u0406\u0441\u043f\u0430\u043d\u0456\u044f \u0442\u0430 \u0406\u0442\u0430\u043b\u0456\u044f, \u0434\u0435 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u0432\u0456\u0434\u0432\u0456\u0434\u0430\u0432 \u043c\u0443\u0437\u0435\u0439 BMW \u0443 \u041c\u044e\u043d\u0445\u0435\u043d\u0456 \u0442\u0430 \u043c\u043e\u043d\u0430\u0441\u0442\u0438\u0440 \u041c\u043e\u043d\u0441\u0435\u0440\u0440\u0430\u0442 \u0443 \u0411\u0430\u0440\u0441\u0435\u043b\u043e\u043d\u0456.<\/p>\n\n\n\n<p>\u0423 \u0432\u0435\u0440\u0435\u0441\u043d\u0456 \u0442\u0430 \u0436\u043e\u0432\u0442\u043d\u0456 2022 \u0440\u043e\u043a\u0443 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0437\u043d\u043e\u0432\u0443 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u0432 \u0411\u0443\u0434\u0430\u043f\u0435\u0448\u0442, \u0443 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0456 \u2014 \u041f\u043e\u043b\u044c\u0449\u0443, \u0443 \u0433\u0440\u0443\u0434\u043d\u0456 \u043f\u043e\u0457\u0445\u0430\u0432 \u0434\u043e \u0421\u043b\u043e\u0432\u0430\u0447\u0447\u0438\u043d\u0438 \u0442\u0430 \u0423\u0433\u043e\u0440\u0449\u0438\u043d\u0438. \u0423 \u0447\u0435\u0440\u0432\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u0432 \u0443 \u041d\u0456\u0434\u0435\u0440\u043b\u0430\u043d\u0434\u0430\u0445, \u0430 \u0443 \u0433\u0440\u0443\u0434\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u2013 \u0432 \u0415\u0441\u0442\u043e\u043d\u0456\u0457 \u0442\u0430 \u0410\u0432\u0441\u0442\u0440\u0456\u0457.<\/p>\n\n\n\n<p>16 \u0441\u0456\u0447\u043d\u044f 2025 \u0440\u043e\u043a\u0443 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u0437\u0440\u043e\u0431\u0438\u0432 \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0443 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0456 \u0433\u0456\u0440\u0441\u044c\u043a\u043e\u043b\u0438\u0436\u043d\u043e\u0433\u043e \u0441\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u044f EXTREMSTYLE \u0442\u0430 21 \u0441\u0456\u0447\u043d\u044f \u0447\u0435\u0440\u0435\u0437 \u041b\u044c\u0432\u0456\u0432 \u043f\u043e\u0457\u0445\u0430\u0432 \u0434\u043e \u0412\u0430\u0440\u0448\u0430\u0432\u0438, \u0430 \u0437\u0432\u0456\u0434\u0442\u0438, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0434\u0430\u043b\u0456 \u043d\u0430 \u0437\u0438\u043c\u043e\u0432\u0438\u0439 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u043d\u043e\u043a \u043d\u0430 \u0433\u0456\u0440\u0441\u044c\u043a\u043e\u043b\u0438\u0436\u043d\u043e\u043c\u0443 \u043a\u0443\u0440\u043e\u0440\u0442\u0456.<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u0439 \u0443 \u041a\u0438\u0454\u0432\u0456 \u043c\u043e\u043b\u043e\u0434\u0438\u0439 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u043e\u0431\u0440\u0430\u043d\u0435\u0446\u044c \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0447\u0430\u0441, \u043d\u0435 \u0432\u0434\u043e\u043c\u0430 \u0433\u0440\u0430\u044e\u0447\u0438 \u0443 \u0448\u0430\u0445\u0438, \u0430 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u044e\u0447\u0438 \u0443 \u0433\u043e\u0442\u0435\u043b\u0456 Fairmont, \u0434\u0435 \u0432\u0456\u043d \u043c\u043e\u0436\u0435 \u0437\u0430 \u0440\u0430\u0437 \u0437\u0430\u043b\u0438\u0448\u0438\u0442\u0438 \u0442\u043e 17 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0442\u043e 22 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0447\u0438 \u0432 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0456 Gosti, \u0434\u0435 \u0432\u0456\u043d \u043c\u043e\u0436\u0435 \u043f\u043e\u0432\u0435\u0447\u0435\u0440\u044f\u0442\u0438 \u043d\u0430 12 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0422\u0430\u043a\u043e\u0436, \u0437\u0430 \u043d\u0430\u0448\u0438\u043c\u0438 \u0434\u0430\u043d\u0438\u043c\u0438, \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u043b\u044e\u0431\u0438\u0442\u044c \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u0442\u0438 \u0434\u043e\u0440\u043e\u0433\u0456 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u0456 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0438 Bassano, Virgin Izakaya, Under Wonder \u0442\u0430 Catch, \u0442\u0430 \u0437\u0430\u043c\u0456\u0441\u044c\u043a\u0456 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0438 Verholy Relax Park \u0442\u0430 Shelest.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"nes3\"><strong>\u041d\u0430\u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u041a\u0438\u0440\u0438\u043b\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430 \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0443\u044e\u0442\u044c \u0439\u043e\u0433\u043e \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438<\/strong><\/h2>\n\n\n\n<p>\u041d\u0430 \u0432\u0441\u0435 \u0446\u0435 \u044f\u0432\u043d\u043e \u043d\u0435 \u0432\u0438\u0441\u0442\u0430\u0447\u0438\u0442\u044c \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u0443 55 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0410 \u043a\u0440\u0456\u043c \u043d\u0435\u0457 \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0456\u044f\u043a\u0438\u0445 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u043d\u0435\u043c\u0430\u0454. \u0417\u0433\u0456\u0434\u043d\u043e \u0437 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f\u043c\u0438 \u041a\u0438\u0440\u0438\u043b\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430, \u0437\u0430 2022 \u0440\u0456\u043a \u0434\u0435\u043f\u0443\u0442\u0430\u0442 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/331bd400-dfec-4258-a78c-012c27362c85\">\u0437\u0430\u0440\u043e\u0431\u0438\u0432<\/a> 426 \u0442\u0438\u0441\u044f\u0447 737 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0442\u043e\u0431\u0442\u043e 35 \u0442\u0438\u0441\u044f\u0447 500 \u0433\u0440\u043d \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0423 2023 \u0440\u043e\u0446\u0456 \u0439\u043e\u0433\u043e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/7ad2f487-c5f0-4939-bea7-0d88a1806589\">\u0437\u0440\u043e\u0441\u043b\u0430<\/a> \u0434\u043e 664 \u0442\u0438\u0441\u044f\u0447 576 \u0433\u0440\u043d \u0437\u0430 \u0440\u0456\u043a, \u043f\u043b\u044e\u0441 510 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0432\u0456\u043d \u0432\u0438\u0440\u0443\u0447\u0438\u0432 \u0432\u0456\u0434 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f Volkswagen Multivan 2009 \u0440\u0456\u043a \u0432\u0438\u043f\u0443\u0441\u043a\u0443, \u044f\u043a\u0438\u0439 \u0432\u0456\u043d \u043a\u0443\u043f\u0438\u0432 \u0443 \u0441\u0456\u0447\u043d\u0456 2021 \u0440\u043e\u043a\u0443 \u0432\u0441\u044c\u043e\u0433\u043e \u0437\u0430 194 \u0442\u0438\u0441\u044f\u0447\u0456 932 \u0433\u0440\u0438\u0432\u043d\u0456, \u0449\u043e \u0432\u0436\u0435 \u0446\u0456\u043a\u0430\u0432\u0438\u043b\u043e \u0441\u0430\u043c\u043e \u043f\u043e \u0441\u043e\u0431\u0456 \u2014 \u0437\u0430 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438 \u043c\u0430\u0448\u0438\u043d\u0430 \u0434\u0438\u0432\u043e\u043c \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0447\u0430\u043b\u0430 \u0443 2,5 \u0440\u0430\u0437\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u0445\u0430\u0439 \u0442\u0430\u043a \u0431\u0443\u0434\u0435. \u0414\u043e\u0445\u0456\u0434 \u041a\u0438\u0440\u0438\u043b\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430 \u0437\u0430 2023 \u0440\u0456\u043a \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0432 \u0443 \u0441\u0443\u043c\u0456 1 \u043c\u043b\u043d 174 \u0442\u0438\u0441\u044f\u0447\u0456 576 \u0433\u0440\u043d. \u0410\u043b\u0435 \u0446\u0456\u043a\u0430\u0432\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442: \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0439\u043e\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0437\u0430 2023 \u0440\u0456\u043a, \u0437\u0430 \u0446\u0435\u0439 \u0440\u0456\u043a \u0432\u0456\u043d \u0437\u043c\u0456\u0433 \u0437 \u0446\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u0432\u0456\u0434\u043a\u043b\u0430\u0441\u0442\u0438 \u0432 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u043d\u044f 2\/3 \u0446\u0456\u0454\u0457 \u0441\u0443\u043c\u0438 \u2014 \u0439\u043e\u0433\u043e \u0430\u043a\u0442\u0438\u0432\u0438 \u0437\u0440\u043e\u0441\u043b\u0438 \u0437 10 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0443 2022 \u0440\u043e\u0446\u0456 \u0434\u043e 22 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0443 2023-\u043c\u0443, \u0437 5 \u0442\u0438\u0441\u044f\u0447 \u0454\u0432\u0440\u043e \u0434\u043e 10 \u0442\u0438\u0441\u044f\u0447 \u0454\u0432\u0440\u043e, \u0442\u0430 \u0437 56 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0434\u043e 150 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0433\u043e\u0442\u0456\u0432\u043a\u043e\u044e \u0442\u0430 \u043d\u0430 \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u043c\u0443 \u0440\u0430\u0445\u0443\u043d\u043a\u0443. \u0423\u0441\u044c\u043e\u0433\u043e \u2013 789 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0422\u043e\u0431\u0442\u043e \u041a\u0438\u0440\u0438\u043b\u0443 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e 2023 \u0440\u0456\u043a \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u044f\u043a\u043e\u0441\u044c \u043f\u0440\u043e\u0436\u0438\u0442\u0438 \u043d\u0430 385 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0442\u043e\u0431\u0442\u043e \u0437\u0430 32 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u041d\u0430\u0433\u0430\u0434\u0430\u0454\u043c\u043e, \u0449\u043e \u0442\u0430\u043a\u0456 \u0441\u0430\u043c\u0456 \u043c\u0435\u0442\u0430\u043c\u043e\u0440\u0444\u043e\u0437\u0438 \u043c\u0438 \u0441\u043f\u043e\u0441\u0442\u0435\u0440\u0456\u0433\u0430\u043b\u0438 \u0456 \u0443 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0404\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u0430 \u0441\u043e\u043b\u0456\u0434\u0430\u0440\u043d\u0456\u0441\u0442\u044c\u00bb \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u0457 \u0421\u044e\u043c\u0430\u0440, \u044f\u043a\u0430 \u0442\u0435\u0436 \u044f\u043a\u0438\u043c\u043e\u0441\u044c \u0434\u0438\u0432\u043e\u043c \u043f\u0440\u0438\u043c\u0443\u0434\u0440\u044f\u043b\u0430\u0441\u044f \u0437 \u043e\u0434\u043d\u0456\u0454\u0457 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 <a href=\"https:\/\/blackboxosint.com\/ru\/kak-viktoriya-syumar-na-odnu-zarplatu-nardepa-stroit-pomestya-i-pokupaet-kvartiry\/\">\u0456 \u0436\u0438\u0442\u0438, \u0456 \u043c\u0430\u0454\u0442\u043a\u0438 \u0431\u0443\u0434\u0443\u0432\u0430\u0442\u0438, \u0456 \u0449\u0435 \u0432\u0456\u0434\u043a\u043b\u0430\u0434\u0430\u0442\u0438 <\/a>\u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.<\/p>\n\n\n\n<p>\u0417\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0442\u0435, \u0449\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u043b\u0438\u0448\u0435 \u0437\u0430 \u043e\u0434\u0438\u043d \u0432\u0435\u0447\u0456\u0440 \u0443 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0456 \u0437\u0430\u043b\u0438\u0448\u0430\u0454 \u0432\u0456\u0434 12 \u0434\u043e 22 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0456 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0443\u0454 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d, \u043f\u043e\u0432\u0456\u0440\u0438\u0442\u0438 \u0432 \u0442\u0435, \u0449\u043e \u0432\u0456\u043d \u0436\u0438\u0432\u0435 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u043d\u0430 32 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u043c&#8217;\u044f\u043a\u043e \u043a\u0430\u0436\u0443\u0447\u0438, \u0434\u0443\u0436\u0435 \u0441\u043a\u043b\u0430\u0434\u043d\u043e. \u0422\u043e\u043c\u0443 \u0449\u043e, \u0432\u043b\u0430\u0441\u043d\u0435, \u0432\u0456\u043d \u0436\u0438\u0432\u0435 \u043d\u0430 \u0437\u043e\u0432\u0441\u0456\u043c \u0456\u043d\u0448\u0456 \u0433\u0440\u043e\u0448\u0456. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\">BlackBox OSINT<\/a>, \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0442\u0440\u0438 \u0440\u043e\u043a\u0438 \u043b\u0438\u0448\u0435 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u0456 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430 \u0432\u0434\u0432\u0456\u0447\u0456 \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0438\u043b\u0438 \u0439\u043e\u0433\u043e \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u0438\u0439 \u0434\u043e\u0445\u0456\u0434 \u0437\u0430 \u0446\u0435\u0439 \u0436\u0435 \u0447\u0430\u0441 \u0456 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438 4,6 \u043c\u043b\u043d \u0433\u0440\u043d. \u0429\u043e \u043c\u0430\u043b\u043e \u0431 \u0432\u0438\u043a\u043b\u0438\u043a\u0430\u0442\u0438 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0443 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432, \u0432 \u0442\u043e\u043c\u0443 \u0447\u0438\u0441\u043b\u0456 \u0443 \u0414\u0435\u0440\u0436\u0444\u0456\u043d\u043c\u043e\u043d\u0456\u0442\u043e\u0440\u0438\u043d\u0433\u0443.<\/p>\n\n\n\n<p>\u041a\u0440\u0456\u043c \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u0434\u043e\u0445\u0456\u0434 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 \u043a\u043e\u043c\u043f\u0435\u043d\u0441\u0430\u0446\u0456\u0457 \u0437\u0430 \u043e\u0440\u0435\u043d\u0434\u0443 \u0436\u0438\u0442\u043b\u0430 \u0443 \u041a\u0438\u0454\u0432\u0456 \u0442\u0430 \u043a\u043e\u043c\u043f\u0435\u043d\u0441\u0430\u0446\u0456\u0457 \u0432\u0438\u0442\u0440\u0430\u0442 \u043d\u0430 \u0432\u0438\u043a\u043e\u043d\u0430\u043d\u043d\u044f \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0441\u044c\u043a\u0438\u0445 \u043f\u043e\u0432\u043d\u043e\u0432\u0430\u0436\u0435\u043d\u044c, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0443 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0443 \u0432\u0456\u0434 \u0441\u0432\u043e\u0433\u043e \u0431\u0440\u0430\u0442\u0430 \u0404\u0433\u043e\u0440\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430. \u041a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0441\u0430\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043c\u043e\u0436\u0435 \u0437\u0430 \u043e\u0434\u0438\u043d \u0440\u0430\u0437 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0442\u0438 \u0441\u0443\u043c\u0443 \u0443 \u0434\u0432\u0456 \u0441\u0432\u043e\u0457 \u043c\u0456\u0441\u044f\u0447\u043d\u0456 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u0437 \u0433\u0440\u043e\u0448\u0435\u0439 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e\u0433\u043e \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f.<\/p>\n\n\n\n<p>\u0413\u0440\u043e\u0448\u0456, \u044f\u043a\u0456 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u044f\u043a \u043a\u043e\u043c\u043f\u0435\u043d\u0441\u0430\u0446\u0456\u044e \u0437\u0430 \u043e\u0440\u0435\u043d\u0434\u0443 \u0436\u0438\u0442\u043b\u0430 \u0432 \u041a\u0438\u0454\u0432\u0456, \u0430 \u0446\u0435 \u2014 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 20 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043f\u043e\u043a\u0438 \u0449\u043e \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u0443 \u043d\u0435 \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u0432 \u0437\u0430 \u0446\u0456\u043b\u044c\u043e\u0432\u0438\u043c \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f\u043c. \u0422\u043e\u0431\u0442\u043e, \u0437\u0430 \u043e\u0440\u0435\u043d\u0434\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0432 \u0441\u0442\u043e\u043b\u0438\u0446\u0456 \u0432\u0456\u043d \u043f\u043b\u0430\u0442\u0438\u0442\u044c \u044f\u043a\u0438\u043c\u0438\u0441\u044c \u043e\u043a\u0440\u0435\u043c\u0438\u043c\u0438 \u0433\u0440\u043e\u0448\u0438\u043c\u0430. \u0410 \u043e\u0440\u0435\u043d\u0434\u0443\u0454 \u0432\u0456\u043d \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435 \u0441\u043a\u0440\u043e\u043c\u043d\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0435\u044e 106 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0443 \u041f\u0435\u0447\u0435\u0440\u0441\u044c\u043a\u043e\u043c\u0443 \u0440\u0430\u0439\u043e\u043d\u0456 \u041a\u0438\u0454\u0432\u0430 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u041f\u0430\u043d\u0430\u0441\u0430 \u041c\u0438\u0440\u043d\u043e\u0433\u043e, 17, \u0446\u0456\u043d\u0430 \u043e\u0440\u0435\u043d\u0434\u0438 \u044f\u043a\u043e\u0457 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u044f\u0432\u043d\u043e \u0431\u0456\u043b\u044c\u0448\u0430 \u0437\u0430 20 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.<\/p>\n\n\n\n<p>\u0414\u043e \u0440\u0435\u0447\u0456, \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0446\u0456\u0454\u0457 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0454 \u043a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0441\u0443\u0434\u0434\u044f \u041e\u0434\u0435\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u043a\u0440\u0443\u0436\u043d\u043e\u0433\u043e \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0443, \u044f\u043a\u0438\u0439 \u0431\u0443\u0432 \u0437\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u0438\u0439 \u0437\u0456 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u043e\u043c \u0447\u0435\u0440\u0435\u0437 <a href=\"https:\/\/vkksu.gov.ua\/doc\/pro-rezultaty-kvalifikaciynogo-ocinyuvannya-suddi-odeskogo-okruzhnogo-administratyvnogo-sudu-19\">\u0432\u0438\u0437\u043d\u0430\u043d\u043d\u044f<\/a> \u0439\u043e\u0433\u043e \u0442\u0430\u043a\u0438\u043c, \u0445\u0442\u043e \u043d\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0454 \u0437\u0430\u0439\u043c\u0430\u043d\u0456\u0439 \u043f\u043e\u0441\u0430\u0434\u0456 \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u0434\u043e\u0441\u0442\u043e\u0432\u0456\u0440\u043d\u0435 \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0430 \u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u043f\u043e\u044f\u0441\u043d\u0438\u0442\u0438 \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u0441\u0432\u043e\u0457\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u0434\u043b\u044f \u0447\u0438\u0441\u043b\u0435\u043d\u043d\u0438\u0445 \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0435\u0439.<\/p>\n\n\n\n<p>\u042f\u043a, \u0432\u043b\u0430\u0441\u043d\u0435, \u0456 \u043e\u0440\u0435\u043d\u0434\u0430\u0440 \u0439\u043e\u0433\u043e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u2014 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u0421\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0443\u00bb \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u0440\u0438\u0439 \u043e\u043f\u0435\u0440\u0443\u0454 \u0433\u0440\u043e\u0448\u0438\u043c\u0430 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e\u0433\u043e \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u043d\u0430 \u0441\u0432\u043e\u0457 \u0447\u0438\u0441\u043b\u0435\u043d\u043d\u0456 \u0432\u0438\u0442\u0440\u0430\u0442\u0438, \u0449\u043e \u0432 \u0440\u0430\u0437\u0438 \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0443\u044e\u0442\u044c \u0439\u043e\u0433\u043e \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"nes4\"><strong>\u0417\u0432\u0456\u0434\u043a\u0438 \u0433\u0440\u043e\u0448\u0456 \u0443 \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430 \u043d\u0430 \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0438\u0439 \u0441\u043f\u043e\u0441\u0456\u0431 \u0436\u0438\u0442\u0442\u044f?<\/strong><\/h2>\n\n\n\n<p>\u0417\u0432\u0456\u0434\u0441\u0438 \u043d\u0430\u0437\u0440\u0456\u0432\u0430\u0454 \u0437\u0430\u043a\u043e\u043d\u043e\u043c\u0456\u0440\u043d\u0435 \u043f\u0438\u0442\u0430\u043d\u043d\u044f: \u0437\u0432\u0456\u0434\u043a\u0438 \u0436 \u0442\u043e\u0434\u0456 \u0446\u0456 \u0433\u0440\u043e\u0448\u0456? \u041c\u043e\u0436\u043b\u0438\u0432\u043e, \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u041a\u0438\u0440\u0438\u043b\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0443\u044e\u0442\u044c \u0439\u043e\u0433\u043e \u0431\u0430\u0442\u044c\u043a\u0438? \u0411\u0430\u0442\u044c\u043a\u043e \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u0432\u0441\u0435 \u0436\u0438\u0442\u0442\u044f \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u043c \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0435\u043c, \u0440\u043e\u0437\u043f\u043e\u0447\u0438\u043d\u0430\u0432 \u0441\u0432\u043e\u044e \u043a\u0430\u0440&#8217;\u0454\u0440\u0443 \u0432 \u0441\u0443\u043c\u0441\u044c\u043a\u043e\u043c\u0443 \u0434\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0456 \u041d\u0430\u0446\u0431\u0430\u043d\u043a\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0443 1993 \u0440\u043e\u0446\u0456, \u0430 \u0437 1997 \u0440\u043e\u043a\u0443 \u043f\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 <a href=\"https:\/\/www.linkedin.com\/in\/alexander-nesterenko-33962813\/?originalSubdomain=ua\">\u043f\u0440\u0430\u0446\u044e\u0454<\/a> \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0456 \u0423\u043a\u0440\u0441\u0438\u0431\u0431\u0430\u043d\u043a\u0443 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u0433\u043e\u043b\u043e\u0432\u0438 \u0446\u0435\u043d\u0442\u0440\u0443 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0438 IT-\u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438.<\/p>\n\n\n\n<p>\u0406\u043d\u0433\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e, \u043c\u0430\u0442\u0438 \u041a\u0438\u0440\u0438\u043b\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430, \u0437 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430 2019 \u0440\u043e\u043a\u0443 \u0454 \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0435\u044e \u043a\u043e\u0432\u043e\u0440\u043a\u0456\u043d\u0433\u0443 \u0442\u0430 \u043a\u0430\u0444\u0435 Yard Space \u0443 \u0441\u0435\u043b\u0456 \u0421\u043e\u0444\u0456\u0457\u0432\u0441\u044c\u043a\u0430 \u0411\u043e\u0440\u0449\u0430\u0433\u0456\u0432\u043a\u0430 \u043d\u0430 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0456 \u0413\u0435\u0440\u043e\u0457\u0432 \u041d\u0435\u0431\u0435\u0441\u043d\u043e\u0457 \u0421\u043e\u0442\u043d\u0456 30\/2 \u0443 \u0416\u041a \u00ab\u041b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u041c\u0430\u0454\u0442\u043e\u043a\u00bb. \u041e\u0434\u043d\u0430\u043a, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437\u0456 <a href=\"https:\/\/www.instagram.com\/yard.space\/\">\u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438<\/a> \u043a\u043e\u0432\u043e\u0440\u043a\u0456\u043d\u0433\u0443 \u0432 Instagram, \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u0443\u0441\u043f\u0456\u0448\u043d\u0438\u043c \u043f\u0440\u043e\u0435\u043a\u0442 \u043d\u0430\u0437\u0432\u0430\u0442\u0438 \u0441\u043a\u043b\u0430\u0434\u043d\u043e \u2014 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0432\u0456\u043d \u043d\u0435 \u043f\u0440\u0430\u0446\u044e\u0454, \u0430 \u0406\u043d\u0433\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u0434\u0430\u0454 \u043e\u0433\u043e\u043b\u043e\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u0437\u0434\u0430\u0447\u0443 \u0446\u044c\u043e\u0433\u043e \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0432 \u043e\u0440\u0435\u043d\u0434\u0443.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"970\" height=\"1000\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897115_kovorking_yard_space_jk_lvivskiy_zatyshok.png\" alt=\"\u041a\u0430\u0444\u0435 \u043d\u0430 \u043f\u0435\u0440\u0448\u043e\u043c\u0443 \u043f\u043e\u0432\u0435\u0440\u0441\u0456 \u043d\u043e\u0432\u043e\u0433\u043e \u0448\u0435\u0441\u0442\u0438\u043f\u043e\u0432\u0435\u0440\u0445\u043e\u0432\u043e\u0433\u043e \u0431\u0443\u0434\u0438\u043d\u043a\u0443\n\" class=\"wp-image-1522\" style=\"width:442px;height:auto\" title=\"\u041a\u0430\u0444\u0435 \u043d\u0430 \u043f\u0435\u0440\u0448\u043e\u043c\u0443 \u043f\u043e\u0432\u0435\u0440\u0441\u0456 \u043d\u043e\u0432\u043e\u0433\u043e \u0448\u0435\u0441\u0442\u0438\u043f\u043e\u0432\u0435\u0440\u0445\u043e\u0432\u043e\u0433\u043e \u0431\u0443\u0434\u0438\u043d\u043a\u0443\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897115_kovorking_yard_space_jk_lvivskiy_zatyshok.png 970w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897115_kovorking_yard_space_jk_lvivskiy_zatyshok-291x300.png 291w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897115_kovorking_yard_space_jk_lvivskiy_zatyshok-768x792.png 768w\" sizes=\"(max-width: 970px) 100vw, 970px\" \/><figcaption class=\"wp-element-caption\"><em>\u041a\u043e\u0432\u043e\u0440\u043a\u0456\u043d\u0433 Yard Space \u043c\u0430\u0442\u0435\u0440\u0456 \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430 \u0406\u043d\u0433\u0438 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u0443 \u0416\u041a \u00ab\u041b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u041c\u0430\u0454\u0442\u043e\u043a\u00bb \u0443 \u0421\u043e\u0444\u0456\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u0411\u043e\u0440\u0449\u0430\u0433\u0456\u0432\u0446\u0456. \u0424\u043e\u0442\u043e: Instagram<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u0440\u0456\u043c \u0446\u044c\u043e\u0433\u043e, \u043c\u0430\u0442\u0438 \u041a\u0438\u0440\u0438\u043b\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430, \u0442\u0430\u043a\u043e\u0436 \u043f\u0440\u0430\u0446\u044e\u0454 \u0440\u0456\u0435\u043b\u0442\u043e\u0440\u043e\u043c \u0437 2014 \u0440\u043e\u043a\u0443 \u2014 \u0457\u0457 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 <a href=\"https:\/\/ua.m2bomber.com\/obj\/1296757878\/view\/flat-rent\/kiiv-11-421866\/zdam-1k-kvartiru-na-borsagivci-b-r-mikoli-rudenka-kolcova-18-a\">\u0432\u043a\u0430\u0437\u0430\u043d\u043e<\/a> \u043d\u0430 \u043e\u0433\u043e\u043b\u043e\u0448\u0435\u043d\u043d\u044f\u0445 \u043f\u0440\u043e \u0437\u0434\u0430\u0447\u0443 \u0432 \u043e\u0440\u0435\u043d\u0434\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440. \u0420\u0430\u0437\u043e\u043c \u0437 \u0446\u0438\u043c, \u043f\u043e <a href=\"https:\/\/www.facebook.com\/photo.php?fbid=1700076123640571&amp;set=pb.100009145996922.-2207520000&amp;type=3\">\u0444\u043e\u0442\u043e<\/a> \u0437 \u0457\u0457 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436 \u043c\u043e\u0436\u043d\u0430 \u0437\u0440\u043e\u0431\u0438\u0442\u0438 \u0432\u0438\u0441\u043d\u043e\u0432\u043e\u043a \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0432\u043e\u043d\u0430 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u0443 \u0432\u0456\u0434\u0434\u0456\u043b\u0456 \u043f\u0440\u043e\u0434\u0430\u0436\u0456\u0432 \u0416\u041a \u00ab\u041b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u041c\u0430\u0454\u0442\u043e\u043a\u00bb \u0437 2016 \u0440\u043e\u043a\u0443.<\/p>\n\n\n\n<p>\u0404 \u0443 \u041a\u0438\u0440\u0438\u043b\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430 \u0442\u0430\u043a\u043e\u0436 \u0440\u0456\u0434\u043d\u0438\u0439 \u0431\u0440\u0430\u0442 \u2014 26-\u0440\u0456\u0447\u043d\u0438\u0439 \u0404\u0433\u043e\u0440 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e, \u0441\u0442\u0443\u0434\u0435\u043d\u0442 \u041a\u041d\u0423 \u0456\u043c\u0435\u043d\u0456 \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u0430, \u044f\u043a\u0438\u0439 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0437 2020 \u043f\u043e 2023 \u0440\u0456\u043a \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u043e\u0432\u043e\u0457 \u0433\u0440\u0443\u043f\u0438 \u0432 \u0414\u041f \u00ab\u041a\u043e\u043d\u0456\u043a\u0430 \u041c\u0456\u043d\u043e\u043b\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0430\u00bb, \u0430 \u043d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456\u0448\u043d\u0456\u0439 \u0434\u0435\u043d\u044c \u0454 \u0424\u041e\u041f \u0443 \u0441\u0444\u0435\u0440\u0456 \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0437 \u043f\u0438\u0442\u0430\u043d\u044c \u043a\u043e\u043c\u0435\u0440\u0446\u0456\u0439\u043d\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456. \u0404\u0433\u043e\u0440 \u0440\u0430\u0437\u043e\u043c \u0456\u0437 \u043c\u0430\u0442\u0456\u0440&#8217;\u044e \u0437\u0430\u0439\u043c\u0430\u0432\u0441\u044f \u0457\u0457 \u043a\u043e\u0432\u043e\u0440\u043a\u0456\u043d\u0433\u043e\u043c, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0432\u0438\u0445\u043e\u0434\u044f\u0447\u0438 \u0437 \u0442\u043e\u0433\u043e, \u044f\u043a \u043f\u0456\u0434\u043f\u0438\u0441\u0430\u043d\u043e \u0439\u043e\u0433\u043e \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u0443 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 GetContact (\u0404\u0433\u043e\u0440 \u0416\u041a \u041d\u0430\u0448 \u0411\u0443\u0434\u0438\u043d\u043e\u043a \u041a\u0432\u0430\u0440\u0442\u0438\u0440\u0430, \u041a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u0416\u041a \u0424\u0435\u043c\u0435\u043b\u0456 \u0404\u0433\u043e\u0440, Yehor Nesterenko \u041b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u041c\u0430\u0454\u0442\u043e\u043a), \u0432\u0456\u043d, \u044f\u043a \u0456 \u0432\u043e\u043d\u0430, \u043f\u0440\u0430\u0446\u044e\u0454 \u0440\u0456\u0435\u043b\u0442\u043e\u0440\u043e\u043c, \u0456 \u0442\u0435\u0436 \u043f\u043e\u0432&#8217;\u044f\u0437\u0430\u043d\u0438\u0439 \u0456\u0437 \u0416\u041a \u00ab\u041b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u043c\u0430\u0454\u0442\u043e\u043a\u00bb.<\/p>\n\n\n\n<p>\u041c\u0430\u043b\u043e\u0439\u043c\u043e\u0432\u0456\u0440\u043d\u043e, \u0449\u043e \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0439 \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0435\u0446\u044c \u0430\u0431\u043e \u0440\u0456\u0454\u043b\u0442\u043e\u0440 \u0437\u0434\u0430\u0442\u043d\u0456 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0438\u0442\u0438 \u0456 \u0441\u0432\u043e\u0454 \u0436\u0438\u0442\u0442\u044f, \u0456 \u0434\u043e\u0440\u043e\u0433\u0438\u0439 \u0441\u043f\u043e\u0441\u0456\u0431 \u0436\u0438\u0442\u0442\u044f \u0441\u0438\u043d\u0430-\u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430. \u041f\u0440\u043e\u0442\u0435 \u0446\u0456\u043a\u0430\u0432\u0430 \u0437\u0430\u0447\u0456\u043f\u043a\u0430 \u0437 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0434\u044e \u043d\u0430 \u0437\u0430\u043f\u0438\u0442\u0430\u043d\u043d\u044f \u2014 \u0437\u0432\u0456\u0434\u043a\u0438 \u0433\u0440\u043e\u0448\u0456 \u0443 \u041a\u0438\u0440\u0438\u043b\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430 \u2014 \u0442\u044f\u0433\u043d\u0435\u0442\u044c\u0441\u044f \u044f\u043a\u0440\u0430\u0437 \u0432\u0456\u0434 \u0436\u0438\u0442\u043b\u043e\u0432\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0443 \u00ab\u041b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u041c\u0430\u0454\u0442\u043e\u043a\u00bb \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c, \u0443 \u0432\u0456\u0434\u0434\u0456\u043b\u0456 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u044f\u043a\u043e\u0433\u043e \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u0447\u0438 \u043f\u0440\u0430\u0446\u044e\u0454 \u0434\u043e\u0441\u0456 \u043c\u0430\u043c\u0430 \u043d\u0430\u0440\u0434\u0435\u043f\u0430, \u0432 \u044f\u043a\u043e\u043c\u0443 \u0432\u043e\u043d\u0430 \u043c\u0430\u0454 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0434\u043b\u044f \u043a\u043e\u0432\u043e\u0440\u043a\u0456\u043d\u0433\u0443 \u0456 \u0437 \u044f\u043a\u0438\u043c \u0430\u0441\u043e\u0446\u0456\u0439\u043e\u0432\u0430\u043d\u0438\u0439 \u0439\u043e\u0433\u043e \u0431\u0440\u0430\u0442.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"nes5\"><strong>\u042f\u043a \u0431\u0430\u0442\u044c\u043a\u043e \u0442\u0430 \u0431\u0440\u0430\u0442 \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430 \u0441\u043a\u0443\u043f\u043e\u0432\u0443\u044e\u0442\u044c \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044c \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432<\/strong><\/h2>\n\n\n\n<p>\u0423 \u0441\u0430\u043c\u043e\u0433\u043e \u041a\u0438\u0440\u0438\u043b\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430 \u043d\u0435\u043c\u0430\u0454 \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0431\u0443\u0434\u044c-\u044f\u043a\u043e\u0457 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456. \u041d\u0435\u043c\u0430\u0454 \u0457\u0457 \u0439 \u0443&nbsp; \u0439\u043e\u0433\u043e \u043c\u0430\u0442\u0435\u0440\u0456. \u041d\u0430\u0442\u043e\u043c\u0456\u0441\u0442\u044c \u0446\u0456\u043a\u0430\u0432\u0430 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u044f \u0441\u043a\u043b\u0430\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0437 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044e \u0439\u043e\u0433\u043e \u0431\u0430\u0442\u044c\u043a\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430. \u0423 \u0416\u041a \u00ab\u041b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u043c\u0430\u0454\u0442\u043e\u043a\u00bb (\u0432\u0456\u043d \u0436\u0435 \u2014 \u00ab\u041b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0437\u0430\u0442\u0438\u0448\u043e\u043a\u00bb) \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0421\u043e\u0431\u043e\u0440\u043d\u0456\u0439 103\/21 \u0443 \u0441\u0435\u043b\u0456 \u0421\u043e\u0444\u0456\u0457\u0432\u0441\u044c\u043a\u0430 \u0411\u043e\u0440\u0449\u0430\u0433\u0456\u0432\u043a\u0430 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u0431\u0430\u0442\u044c\u043a\u043e \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430, \u0437\u0433\u0456\u0434\u043d\u043e \u0437 \u0434\u0430\u043d\u0438\u043c\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0440\u0435\u0454\u0441\u0442\u0440\u0456\u0432, \u0437\u0430 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u043c\u0438 \u043f\u043e\u0441\u0442\u0443\u043f\u043a\u0438 \u043f\u0440\u0430\u0432 \u0442\u0430 \u043e\u0431\u043e\u0432&#8217;\u044f\u0437\u043a\u0456\u0432 \u0437\u0430 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u043e\u043c \u043a\u0443\u043f\u0456\u0432\u043b\u0456-\u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u043c\u0430\u0439\u043d\u043e\u0432\u0438\u0445 \u043f\u0440\u0430\u0432 \u0432\u0456\u0434 \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u043d\u0438\u043a\u0430 \u0422\u041e\u0412 \u00ab\u041c\u0414\u0421-\u0411\u0443\u0434\u00bb \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0443 \u0432\u043b\u0430\u0441\u043d\u0456\u0441\u0442\u044c \u0434\u0432\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438:<\/p>\n\n\n\n<p>\u2014 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u211648 \u043f\u043b\u043e\u0449\u0435\u044e 62,2 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e 1 \u043c\u043b\u043d 279 \u0442\u0438\u0441\u044f\u0447 260 \u0433\u0440\u0438\u0432\u0435\u043d\u044c (\u0431\u043b\u0438\u0437\u044c\u043a\u043e 47 400 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410) \u0437\u0430 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u043e\u043c \u0432\u0456\u0434 10 \u0441\u0435\u0440\u043f\u043d\u044f 2021 \u0440\u043e\u043a\u0443, \u044f\u043a\u0443 \u0432\u0456\u043d \u0437\u0433\u043e\u0434\u043e\u043c \u043f\u0440\u043e\u0434\u0430\u0432 1 \u0433\u0440\u0443\u0434\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0437\u0430 3 \u043c\u043b\u043d 223 \u0442\u0438\u0441\u044f\u0447 200 \u0433\u0440\u043d;<\/p>\n\n\n\n<p>\u2014 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u2116128 \u043f\u043b\u043e\u0449\u0435\u044e 60,9 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0437\u0430 \u0446\u0456\u043d\u043e\u044e 1 \u043c\u043b\u043d 254 \u0442\u0438\u0441\u044f\u0447\u0456 540 \u0433\u0440\u0438\u0432\u0435\u043d\u044c (46 460 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410) \u0437\u0430 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u043e\u043c \u0432\u0456\u0434 29 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430 2021 \u0440\u043e\u043a\u0443, \u044f\u043a\u0443 \u0432\u0456\u043d \u043f\u0440\u043e\u0434\u0430\u0432 7 \u043b\u044e\u0442\u043e\u0433\u043e 2024 \u0440\u043e\u043a\u0443 \u0437\u0430 3 \u043c\u043b\u043d 34 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u0438\u0432\u0435\u043d\u044c (79 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410).&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0431\u0442\u043e \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438 \u043f\u0456\u0441\u043b\u044f \u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0443 \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u043d\u0438\u043a\u0430 \u0434\u0432\u043e\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0437\u0430 2,5 \u043c\u043b\u043d \u0433\u0440\u043d \u043f\u0440\u043e\u0434\u0430\u0432 \u0457\u0445 \u0437\u0430 \u043c\u0430\u0439\u0436\u0435 6,3 \u043c\u043b\u043d \u0433\u0440\u043d, \u0442\u043e\u0431\u0442\u043e \u0437\u0430 \u0446\u0456\u043d\u043e\u044e \u0431\u0456\u043b\u044c\u0448 \u043d\u0456\u0436 \u0432\u0434\u0432\u0456\u0447\u0456 \u0432\u0438\u0449\u043e\u044e.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/02\\\/cleaned1739897091_dogovir_kupivli_prodaju_nesterenko_korzhov.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1523&quot;,&quot;imgStyles&quot;:&quot;width:643px;height:auto&quot;,&quot;targetWidth&quot;:1268,&quot;targetHeight&quot;:722,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0434\\u043e\\u0433\\u043e\\u0432\\u0456\\u0440 \\u043a\\u0443\\u043f\\u0456\\u0432\\u043b\\u0456-\\u043f\\u0440\\u043e\\u0434\\u0430\\u0436\\u0443 \\u043a\\u0432\\u0430\\u0440\\u0442\\u0438\\u0440\\u0438&quot;,&quot;alt&quot;:&quot;\\u0434\\u043e\\u0433\\u043e\\u0432\\u0456\\u0440 \\u043a\\u0443\\u043f\\u0456\\u0432\\u043b\\u0456-\\u043f\\u0440\\u043e\\u0434\\u0430\\u0436\\u0443 \\u043a\\u0432\\u0430\\u0440\\u0442\\u0438\\u0440\\u0438&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"583\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897091_dogovir_kupivli_prodaju_nesterenko_korzhov-1024x583.png\" alt=\"\u0434\u043e\u0433\u043e\u0432\u0456\u0440 \u043a\u0443\u043f\u0456\u0432\u043b\u0456-\u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438\" class=\"wp-image-1523\" style=\"width:643px;height:auto\" title=\"\u0434\u043e\u0433\u043e\u0432\u0456\u0440 \u043a\u0443\u043f\u0456\u0432\u043b\u0456-\u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897091_dogovir_kupivli_prodaju_nesterenko_korzhov-1024x583.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897091_dogovir_kupivli_prodaju_nesterenko_korzhov-300x171.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897091_dogovir_kupivli_prodaju_nesterenko_korzhov-768x437.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897091_dogovir_kupivli_prodaju_nesterenko_korzhov.png 1268w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0434\u043e\u0433\u043e\u0432\u0456\u0440 \u043a\u0443\u043f\u0456\u0432\u043b\u0456-\u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><\/figure>\n\n\n\n<p>\u0429\u0435 \u043e\u0434\u043d\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0435\u044e 41,2 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0443 \u0442\u0456\u0439 \u0436\u0435 \u0421\u043e\u0444\u0456\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u0411\u043e\u0440\u0449\u0430\u0433\u0456\u0432\u0446\u0456, \u0443 \u0442\u043e\u043c\u0443 \u0436 \u0416\u041a \u00ab\u041b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0437\u0430\u0442\u0438\u0448\u043e\u043a\u00bb, \u0430\u043b\u0435 \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u0432\u0443\u043b\u0438\u0446\u044f \u0412\u0456\u0434\u043f\u043e\u0447\u0438\u043d\u043a\u0443 1, \u043a\u0432. 84 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u043a\u0443\u043f\u0438\u0432 27 \u0441\u0435\u0440\u043f\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u0437\u0430 \u0446\u0456\u043d\u043e\u044e 1 \u043c\u043b\u043d 353 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0422\u0430\u043c \u0436\u0435 \u0437\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u0432\u0456\u043d \u043a\u0443\u043f\u0438\u0432 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0435 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f 4,2 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0438 \u0437\u0430 83 \u0442\u0438\u0441\u044f\u0447\u0456 160 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0412\u043e\u043d\u0438 \u043f\u043e\u043a\u0438 \u0449\u043e \u043d\u0435 \u043f\u0440\u043e\u0434\u0430\u043d\u0456.<\/p>\n\n\n\n<p>\u0429\u0435 \u043e\u0434\u043d\u0435 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0435 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u2116148 \u043f\u043b\u043e\u0449\u0435\u044e 65,3 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u0421\u043e\u0444\u0456\u0457\u0432\u0441\u044c\u043a\u0430 \u0411\u043e\u0440\u0449\u0430\u0433\u0456\u0432\u043a\u0430, \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442 \u0413\u0435\u0440\u043e\u0457\u0432 \u041d\u0435\u0431\u0435\u0441\u043d\u043e\u0457 \u0421\u043e\u0442\u043d\u0456, 36 \u0431\u0430\u0442\u044c\u043a\u043e \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430 \u043a\u0443\u043f\u0438\u0432 \u0443 2020 \u0440\u043e\u0446\u0456 \u0437\u0430 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u043e\u043c \u043a\u0443\u043f\u0456\u0432\u043b\u0456-\u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u0443 \u0413\u0430\u043d\u043d\u0438 \u0414\u0443\u0431\u0447\u0430\u043a \u0437\u0430 326 \u0442\u0438\u0441\u044f\u0447 300 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u043f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e \u0432 2023 \u0440\u043e\u0446\u0456 \u043f\u0440\u043e\u0434\u0430\u0432 \u0439\u043e\u0433\u043e \u0437\u0430 550 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0423 \u0446\u044c\u043e\u043c\u0443 \u0436 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0443 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430 \u0449\u0435 \u0434\u0432\u0430 \u043c\u0430\u0448\u0438\u043d\u043e\u043c\u0456\u0441\u0446\u044f 11 \u0442\u0430 20 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432, \u043a\u0443\u043f\u043b\u0435\u043d\u0456 \u0443 \u043d\u0435\u0457 \u0436 6 \u0433\u0440\u0443\u0434\u043d\u044f 2021 \u0440\u043e\u043a\u0443 \u0437\u0430 89 000 \u0433\u0440\u043d \u0442\u0430 152 900 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0422\u0430 \u0439 \u0446\u0435 \u0449\u0435 \u043d\u0435 \u0432\u0441\u0435. \u0417\u0430 \u043a\u0456\u043b\u044c\u043a\u043e\u043c\u0430 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u043c\u0438 \u043e\u0442\u0435\u0446\u044c \u041a\u0438\u0440\u0438\u043b\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430 22 \u0433\u0440\u0443\u0434\u043d\u044f 2022 \u0440\u043e\u043a\u0443 \u043a\u0443\u043f\u0438\u0432 \u0443 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u041c&#8217;\u044f\u043b\u0438\u043a\u0430 \u0443 \u0421\u043e\u0444\u0456\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u0411\u043e\u0440\u0449\u0430\u0433\u0456\u0432\u0446\u0456 4 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0456 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442 \u0413\u0435\u0440\u043e\u0457\u0432 \u041d\u0435\u0431\u0435\u0441\u043d\u043e\u0457 \u0421\u043e\u0442\u043d\u0456, 30\/1. \u0423 \u0441\u0443\u0441\u0456\u0434\u043d\u044c\u043e\u043c\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u211634 \u0443 \u0447\u0435\u0440\u0432\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u0432\u0456\u043d \u0442\u0430\u043a\u043e\u0436 \u043f\u0440\u0438\u0434\u0431\u0430\u0432 \u0433\u0430\u0440\u0430\u0436 \u043f\u043b\u043e\u0449\u0435\u044e 18,1 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0439 \u043c\u0435\u0442\u0440 \u0437\u0430 130 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0410 \u0439\u043e\u0433\u043e \u043e\u0441\u0442\u0430\u043d\u043d\u0456\u043c\u0438 \u043f\u043e\u043a\u0443\u043f\u043a\u0430\u043c\u0438 \u0443 \u0442\u043e\u0433\u043e \u0436 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u041c\u044f\u043b\u0456\u043a\u0430 1 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u0441\u0442\u0430\u043b\u0438 \u043e\u0434\u0440\u0430\u0437\u0443 9 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u044c \u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u211630 \u043d\u0430 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0456 \u0413\u0435\u0440\u043e\u0457\u0432 \u041d\u0435\u0431\u0435\u0441\u043d\u043e\u0457 \u0421\u043e\u0442\u043d\u0456 30 \u2014 \u043a\u043e\u0436\u043d\u0435 \u043f\u043b\u043e\u0449\u0435\u044e \u0432\u0456\u0434 1,2 \u0434\u043e 7,2 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0456 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0432\u0456\u0434 13 \u0434\u043e 30 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.<\/p>\n\n\n\n<p>\u0422\u043e\u0431\u0442\u043e, \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0447\u043e\u0442\u0438\u0440\u0438 \u0440\u043e\u043a\u0438 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a \u00ab\u0423\u043a\u0440\u0441\u0438\u0431\u0431\u0430\u043d\u043a\u0443\u00bb \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u043a\u0443\u043f\u0438\u0432 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0442\u0430 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u044c \u0443 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430\u0445 \u0421\u043e\u0444\u0456\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u0411\u043e\u0440\u0449\u0430\u0433\u0456\u0432\u043a\u0438 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 162 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0447\u0430\u0441\u0442\u0438\u043d\u0443 \u0446\u0456\u0454\u0457 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0432\u0456\u043d \u0443\u0436\u0435 \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0434\u0430\u0432 \u0437\u0430 \u0446\u0456\u043d\u0430\u043c\u0438 \u0432\u0434\u0432\u0456\u0447\u0456 \u0432\u0438\u0449\u0438\u043c\u0438.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u043e\u044e \u0436 \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u044e \u043f\u043e\u043a\u0443\u043f\u043a\u043e\u044e \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u0449\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u043e, \u0443 \u0442\u0438\u0445 \u0436\u0435 \u043f\u0440\u043e\u0434\u0430\u0432\u0446\u0456\u0432, \u0437\u0430\u0439\u043d\u044f\u0432\u0441\u044f \u0456 \u0431\u0440\u0430\u0442 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0404\u0433\u043e\u0440. \u0423 2019 \u0440\u043e\u0446\u0456 \u0432\u0456\u043d \u043a\u0443\u043f\u0438\u0432 \u043b\u0438\u0448\u0435 \u0437\u0430 300 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0435\u044e 72,1 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0439 \u043c\u0435\u0442\u0440 \u0443 \u0416\u041a \u00ab\u041b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u043c\u0430\u0454\u0442\u043e\u043a\u00bb \u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u043d\u0430 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0456 \u0413\u0435\u0440\u043e\u0457\u0432 \u041d\u0435\u0431\u0435\u0441\u043d\u043e\u0457 \u0421\u043e\u0442\u043d\u0456 30\/2 \u0443 \u0442\u043e\u0433\u043e \u0436 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u041c\u044f\u043b\u0456\u043a\u0430. \u0423 \u0441\u0443\u0441\u0456\u0434\u043d\u044c\u043e\u043c\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u211630\/1 \u0443 \u043d\u044c\u043e\u0433\u043e \u0436 \u0404\u0433\u043e\u0440 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u043a\u0443\u043f\u0438\u0432 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0435 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u043f\u043b\u043e\u0449\u0435\u044e 1,8 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0437\u0430 16 242 \u0433\u0440\u043d, \u0430 \u0432 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u211628\/2 \u2014 \u0449\u0435 \u043e\u0434\u043d\u0435 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f 76,7 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0430 \u0437\u0430 421 600 \u0433\u0440\u043d, \u044f\u043a\u0435 \u0447\u0435\u0440\u0435\u0437 7 \u043c\u0456\u0441\u044f\u0446\u0456\u0432 \u043f\u0440\u043e\u0434\u0430\u0432 \u0437\u0430 674 960 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u043e\u0436 \u0431\u0440\u0430\u0442 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u0443 \u0433\u0440\u0443\u0434\u043d\u0456 2022 \u0440\u043e\u043a\u0443 \u043f\u0440\u0438\u0434\u0431\u0430\u0432 \u0443 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u041c\u044f\u043b\u0456\u043a\u0430 \u0434\u0432\u0430 \u043c\u0430\u0448\u0438\u043d\u043e\u043c\u0456\u0441\u0446\u044f \u043f\u043e 13,7 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u043a\u043e\u0436\u0435\u043d \u2014 \u043e\u0434\u0438\u043d \u0437\u0430 \u0446\u0456\u043d\u043e\u044e 48 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d, \u0434\u0440\u0443\u0433\u0438\u0439 \u2014 \u0437\u0430 58 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d. \u0429\u0435 \u043e\u0434\u043d\u0435 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u043f\u0456\u0434 \u043a\u043e\u043c\u0435\u0440\u0446\u0456\u044e \u043f\u043b\u043e\u0449\u0435\u044e 48,6 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0404\u0433\u043e\u0440 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u043a\u0443\u043f\u0438\u0432 \u0443 \u041c&#8217;\u044f\u043b\u0438\u043a\u0430 \u0437\u0430 184 600 \u0433\u0440\u043d \u0443 \u0432\u0435\u0440\u0435\u0441\u043d\u0456 2023 \u0440\u043e\u043a\u0443. \u041f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u0432 \u0432\u0456\u043d \u0441\u043a\u0443\u043f\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0432 \u043d\u043e\u0432\u043e\u0431\u0443\u0434\u043e\u0432\u0430\u0445 \u0421\u043e\u0444\u0456\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u0411\u043e\u0440\u0449\u0430\u0433\u0456\u0432\u043a\u0438 \u0443 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u041c\u044f\u043b\u0456\u043a\u0430 \u0456 \u0432 2024 \u0440\u043e\u0446\u0456: \u0446\u0435 \u0431\u0443\u043b\u0438 4 \u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0456 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0456 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 7,4 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u043d\u0430 \u0441\u0443\u043c\u0443 46 800 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0429\u0435 \u043e\u0434\u043d\u0435 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0435 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u043f\u043b\u043e\u0449\u0435\u044e 64,7 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u043a\u0443\u043f\u0438\u0432&nbsp; \u0443 \u0412\u0430\u043b\u0435\u0440\u0456\u044f \u041e\u043c\u0435\u043b\u044c\u044f\u043d\u0435\u043d\u043a\u0430 \u0443 \u0436\u043e\u0432\u0442\u043d\u0456 2010 \u0440\u043e\u043a\u0443 \u0437\u0430 \u0446\u0456\u043d\u043e\u044e 388 \u0442\u0438\u0441\u044f\u0447 976 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0406 \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u0443 \u0437\u0430\u0431\u0443\u0434\u043e\u0432\u043d\u0438\u043a\u0430 \u0422\u041e\u0412 \u00ab\u041c\u0414\u0421-\u0411\u0443\u0434\u00bb \u0431\u0440\u0430\u0442 \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u043a\u0443\u043f\u0438\u0432 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u2116168 \u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0421\u043e\u0431\u043e\u0440\u043d\u0456\u0439 103\/20 \u0443 \u0421\u043e\u0444\u0456\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u0411\u043e\u0440\u0449\u0430\u0433\u0456\u0432\u0446\u0456 \u0437\u0430 906 \u0442\u0438\u0441\u044f\u0447 240 \u0433\u0440\u0438\u0432\u0435\u043d\u044c.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/02\\\/cleaned1739897099_dovidka_yehor_nesterenko_kupivlya_kvartyry_jk_lvivskiy_mayetok.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1524&quot;,&quot;imgStyles&quot;:&quot;width:541px;height:auto&quot;,&quot;targetWidth&quot;:962,&quot;targetHeight&quot;:1074,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0434\\u043e\\u0432\\u0456\\u0434\\u043a\\u0430 \\u043f\\u0440\\u043e \\u0441\\u043f\\u043b\\u0430\\u0442\\u0443 \\u043c\\u0430\\u0439\\u043d\\u043e\\u0432\\u0438\\u0445 \\u043f\\u0440\\u0430\\u0432 \\u043f\\u043e \\u0434\\u043e\\u0433\\u043e\\u0432\\u043e\\u0440\\u0443 \\u043a\\u0443\\u043f\\u0456\\u0432\\u043b\\u0456-\\u043f\\u0440\\u043e\\u0434\\u0430\\u0436\\u0443 \\u043a\\u0432\\u0430\\u0440\\u0442\\u0438\\u0440\\u0438&quot;,&quot;alt&quot;:&quot;\\u0434\\u043e\\u0432\\u0456\\u0434\\u043a\\u0430 \\u043f\\u0440\\u043e \\u0441\\u043f\\u043b\\u0430\\u0442\\u0443 \\u043c\\u0430\\u0439\\u043d\\u043e\\u0432\\u0438\\u0445 \\u043f\\u0440\\u0430\\u0432 \\u043f\\u043e \\u0434\\u043e\\u0433\\u043e\\u0432\\u043e\\u0440\\u0443 \\u043a\\u0443\\u043f\\u0456\\u0432\\u043b\\u0456-\\u043f\\u0440\\u043e\\u0434\\u0430\\u0436\\u0443 \\u043a\\u0432\\u0430\\u0440\\u0442\\u0438\\u0440\\u0438&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"917\" height=\"1024\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897099_dovidka_yehor_nesterenko_kupivlya_kvartyry_jk_lvivskiy_mayetok-917x1024.png\" alt=\"\u0434\u043e\u0432\u0456\u0434\u043a\u0430 \u043f\u0440\u043e \u0441\u043f\u043b\u0430\u0442\u0443 \u043c\u0430\u0439\u043d\u043e\u0432\u0438\u0445 \u043f\u0440\u0430\u0432 \u043f\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0443 \u043a\u0443\u043f\u0456\u0432\u043b\u0456-\u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438\" class=\"wp-image-1524\" style=\"width:541px;height:auto\" title=\"\u0434\u043e\u0432\u0456\u0434\u043a\u0430 \u043f\u0440\u043e \u0441\u043f\u043b\u0430\u0442\u0443 \u043c\u0430\u0439\u043d\u043e\u0432\u0438\u0445 \u043f\u0440\u0430\u0432 \u043f\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0443 \u043a\u0443\u043f\u0456\u0432\u043b\u0456-\u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897099_dovidka_yehor_nesterenko_kupivlya_kvartyry_jk_lvivskiy_mayetok-917x1024.png 917w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897099_dovidka_yehor_nesterenko_kupivlya_kvartyry_jk_lvivskiy_mayetok-269x300.png 269w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897099_dovidka_yehor_nesterenko_kupivlya_kvartyry_jk_lvivskiy_mayetok-768x857.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897099_dovidka_yehor_nesterenko_kupivlya_kvartyry_jk_lvivskiy_mayetok.png 962w\" sizes=\"(max-width: 917px) 100vw, 917px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0434\u043e\u0432\u0456\u0434\u043a\u0430 \u043f\u0440\u043e \u0441\u043f\u043b\u0430\u0442\u0443 \u043c\u0430\u0439\u043d\u043e\u0432\u0438\u0445 \u043f\u0440\u0430\u0432 \u043f\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0443 \u043a\u0443\u043f\u0456\u0432\u043b\u0456-\u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0414\u043e\u0432\u0456\u0434\u043a\u0430 \u043f\u0440\u043e \u0441\u043f\u043b\u0430\u0442\u0443 \u0404\u0433\u043e\u0440\u043e\u043c \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e\u043c 906 \u0442\u0438\u0441\u044f\u0447 240 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437\u0430 \u043c\u0430\u0439\u043d\u043e\u0432\u0456 \u043f\u0440\u0430\u0432\u0430 \u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u2116168 \u043f\u043b\u043e\u0449\u0435\u044e 76,2 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0430 \u0432 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0421\u043e\u0431\u043e\u0440\u043d\u0430 103\/20 \u0443 \u0441\u0435\u043b\u0456 \u0421\u043e\u0444\u0456\u0457\u0432\u0441\u044c\u043a\u0430 \u0411\u043e\u0440\u0449\u0430\u0433\u0456\u0432\u043a\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0423 \u043f\u0435\u0440\u0435\u0432\u0435\u0434\u0435\u043d\u0438\u0445 \u0443 \u0434\u043e\u043b\u0430\u0440\u0438 \u0433\u0440\u043e\u0448\u0430\u0445 \u0404\u0433\u043e\u0440 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u043f&#8217;\u044f\u0442\u044c \u0440\u043e\u043a\u0456\u0432 \u043f\u0440\u0438\u0434\u0431\u0430\u0432 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u043d\u0430 \u0441\u0443\u043c\u0443 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 84 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0426\u0456\u043a\u0430\u0432\u043e, \u0447\u0438 \u043d\u0435 \u0442\u0430\u043a? \u0411\u0430\u0442\u044c\u043a\u043e \u0456 \u0440\u0456\u0434\u043d\u0438\u0439 \u0431\u0440\u0430\u0442 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u043f\u0456\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u044f\u043a \u0442\u043e\u0439, \u0432\u043b\u0430\u0441\u043d\u0435, \u043e\u0431\u0440\u0430\u0432\u0441\u044f \u0434\u043e \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438, \u0437\u0430\u0439\u043d\u044f\u043b\u0438\u0441\u044f \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u044e \u0441\u043a\u0443\u043f\u043a\u043e\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440, \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u044c, \u043c\u0430\u0448\u0438\u043d\u043e-\u043c\u0456\u0441\u0446\u044c \u0456 \u0433\u0430\u0440\u0430\u0436\u0456\u0432 \u0443 \u0440\u044f\u0434\u0456 \u043d\u043e\u0432\u043e\u0431\u0443\u0434\u043e\u0432 \u0443 \u0441\u0435\u043b\u0438\u0449\u0456 \u0421\u043e\u0444\u0456\u0457\u0432\u0441\u044c\u043a\u0430 \u0411\u043e\u0440\u0449\u0430\u0433\u0456\u0432\u043a\u0430 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 \u043f\u043e\u043d\u0430\u0434 200 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043f\u0440\u0438 \u0442\u043e\u043c\u0443, \u0449\u043e \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e, \u043d\u0430\u0433\u0430\u0434\u0430\u0454\u043c\u043e, \u2014 \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0439 \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0435\u0446\u044c, \u0430 \u0404\u0433\u043e\u0440 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u2014 \u0441\u0442\u0443\u0434\u0435\u043d\u0442, \u044f\u043a\u0438\u0439 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0440\u0456\u0454\u043b\u0442\u043e\u0440\u0441\u044c\u043a\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044e.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"nes6\"><strong>\u042f\u043a \u0441\u0456\u043c&#8217;\u044f \u041a\u0438\u0440\u0438\u043b\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0454 \u043d\u0430\u0440\u0434\u0435\u043f\u0443 \u0412\u0456\u043a\u0442\u043e\u0440\u0443 \u041c&#8217;\u044f\u043b\u0438\u043a\u0443 \u0443\u0445\u0438\u043b\u044f\u0442\u0438\u0441\u044f \u0432\u0456\u0434 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432<\/strong><\/h2>\n\n\n\n<p>\u0410\u043b\u0435 \u043d\u0430\u0439\u0446\u0456\u043a\u0430\u0432\u0456\u0448\u0435 \u043d\u0430\u0432\u0456\u0442\u044c \u043d\u0435 \u0446\u0435, \u0430 \u0442\u0435, \u0445\u0442\u043e \u0446\u0456 \u043b\u044e\u0434\u0438, \u044f\u043a\u0456 \u0432\u0438\u0441\u0442\u0443\u043f\u0438\u043b\u0438 \u043f\u0440\u043e\u0434\u0430\u0432\u0446\u044f\u043c\u0438 \u0432\u0441\u0456\u0454\u0457 \u0446\u0456\u0454\u0457 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u043c \u0440\u043e\u0434\u0438\u0447\u0430\u043c \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430.<\/p>\n\n\n\n<p>\u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u043e\u0457 \u0441\u0438\u0441\u0442\u0435\u043c\u0438 Youcontrol, \u0422\u041e\u0412 \u00ab\u041c\u0414\u0421-\u0411\u0443\u0434\u00bb, \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0435 \u0443 2013 \u0440\u043e\u0446\u0456, \u0454 \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0431\u0443\u0434\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0436\u0438\u0442\u043b\u043e\u0432\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0443 \u00ab\u041b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0437\u0430\u0442\u0438\u0448\u043e\u043a\u00bb (\u044f\u043a\u0438\u0439 \u0440\u0430\u043d\u0456\u0448\u0435 \u043d\u0430\u0437\u0438\u0432\u0430\u0432\u0441\u044f \u00ab\u041b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u043c\u0430\u0454\u0442\u043e\u043a\u00bb). \u0417\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c, \u0431\u0435\u043d\u0435\u0444\u0456\u0446\u0456\u0430\u0440\u043e\u043c \u0456 \u0432\u043e\u0434\u043d\u043e\u0447\u0430\u0441 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0446\u0456\u0454\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0437\u0456 \u0441\u0442\u0430\u0442\u0443\u0442\u043d\u0438\u043c \u043a\u0430\u043f\u0456\u0442\u0430\u043b\u043e\u043c \u0432\u0441\u044c\u043e\u0433\u043e \u0432 9 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0454 \u0413\u0430\u043d\u043d\u0430 \u0414\u0443\u0431\u0447\u0430\u043a, \u044f\u043a\u0430 \u043f\u0440\u043e\u0434\u0430\u043b\u0430 \u0431\u0430\u0442\u044c\u043a\u043e\u0432\u0456 \u041a\u0438\u0440\u0438\u043b\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0435 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0442\u0430 \u0434\u0432\u0430 \u043f\u0430\u0440\u043a\u043e\u043c\u0456\u0441\u0446\u044f \u0432 \u043e\u0434\u043d\u043e\u043c\u0443 \u0437 \u0431\u0443\u0434\u0438\u043d\u043a\u0456\u0432 \u0416\u041a \u00ab\u041b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0437\u0430\u0442\u0438\u0448\u043e\u043a\u00bb.<\/p>\n\n\n\n<p>\u0412\u0456\u043a\u0442\u043e\u0440 \u041c\u2019\u044f\u043b\u0438\u043a \u2014 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 <a href=\"https:\/\/itd.rada.gov.ua\/mps\/info\/page\/21252\">\u0434\u0435\u043f\u0443\u0442\u0430\u0442<\/a> \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u044f\u043a\u0438\u0439 \u0432\u0445\u043e\u0434\u0438\u0442\u044c \u0434\u043e \u0433\u0440\u0443\u043f\u0438 \u00ab\u0417\u0430 \u043c\u0430\u0439\u0431\u0443\u0442\u043d\u0454\u00bb \u0406\u0433\u043e\u0440\u044f \u041a\u043e\u043b\u043e\u043c\u043e\u0439\u0441\u044c\u043a\u043e\u0433\u043e, \u0431\u0443\u0432 \u0442\u0430\u043a\u043e\u0436 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0442\u0430 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0438\u043c \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u041c\u0414\u0421-\u0411\u0443\u0434 \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u0441\u0432\u043e\u0433\u043e \u043e\u0431\u0440\u0430\u043d\u043d\u044f \u043d\u0430\u0440\u0434\u0435\u043f\u043e\u043c. \u0420\u043e\u043c\u0430\u043d \u042f\u043d\u043a\u043e\u0432\u0441\u044c\u043a\u0438\u0439, \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u041c\u044f\u043b\u0456\u043a\u0430, \u0442\u0430\u043a\u043e\u0436 \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0432 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0442\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0446\u0456\u0454\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0437 \u043b\u0438\u043f\u043d\u044f 2016 \u0440\u043e\u043a\u0443 \u0434\u043e \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430 2020 \u0440\u043e\u043a\u0443. \u0410 \u0412\u0430\u043b\u0435\u0440\u0456\u0439 \u041e\u043c\u0435\u043b\u044c\u044f\u043d\u0435\u043d\u043a\u043e \u043f\u0440\u0430\u0446\u044e\u0454 \u0443 \u0422\u041e\u0412 \u00ab\u041c\u0414\u0421-\u0411\u0443\u0434\u00bb \u0456\u043d\u0436\u0435\u043d\u0435\u0440\u043e\u043c \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u043e\u0433\u043e \u043d\u0430\u0433\u043b\u044f\u0434\u0443.<\/p>\n\n\n\n<p>\u0406 \u043e\u0441\u044c \u0449\u043e \u0446\u0456\u043a\u0430\u0432\u043e. \u0423 \u0432\u0435\u0440\u0435\u0441\u043d\u0456 2021 \u0440\u043e\u043a\u0443 \u0412\u0456\u043a\u0442\u043e\u0440\u0443 \u041c&#8217;\u044f\u043b\u0438\u043a\u0443 <a href=\"https:\/\/www.pravda.com.ua\/rus\/news\/2021\/09\/24\/7308304\/\">\u0432\u0438\u0441\u0443\u043d\u0443\u043b\u0438 \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0435\u043d\u043d\u044f<\/a> \u0443 \u043d\u0435\u0441\u043f\u043b\u0430\u0442\u0456 \u043f\u043e\u043d\u0430\u0434 118 \u043c\u043b\u043d \u0433\u0440\u043d \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0432 \u043d\u043e\u0432\u043e\u0431\u0443\u0434\u043e\u0432\u0430\u0445 \u0421\u043e\u0444\u0456\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u0442\u0430 \u041f\u0435\u0442\u0440\u043e\u043f\u0430\u043b\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u0411\u043e\u0440\u0449\u0430\u0433\u0456\u0432\u043a\u0438. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u043f\u0440\u043e\u0442\u044f\u0433\u043e\u043c 2012-2019 \u0440\u043e\u043a\u0456\u0432 \u0432\u0456\u043d \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0432 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0442\u0430 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0456 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0443 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430\u0445, \u0437\u0431\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0445 \u0439\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e, \u044f\u043a \u0441\u0432\u043e\u0454 \u0432\u043b\u0430\u0441\u043d\u0435 \u043c\u0430\u0439\u043d\u043e \u0431\u0435\u0437 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0424\u041e\u041f \u0447\u0438 \u044e\u0440\u043e\u0441\u043e\u0431\u0438, \u0430\u0431\u0438 \u0437 \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u043f\u043b\u0430\u0442\u0438\u0442\u0438 \u043d\u0435 18% \u043f\u043e\u0434\u0430\u0442\u043a\u0443, \u0430 \u043b\u0438\u0448\u0435 5%. \u041e\u0434\u043d\u0430\u043a, \u044f\u043a \u0446\u0435 \u0447\u0430\u0441\u0442\u043e \u0431\u0443\u0432\u0430\u0454 \u0432 \u043d\u0430\u0448\u0456\u0439 \u043a\u0440\u0430\u0457\u043d\u0456 \u0456 \u044f\u043a \u0446\u0435 \u0447\u0430\u0441\u0442\u043e \u0431\u0443\u0432\u0430\u0454 \u0437 \u041f\u0435\u0447\u0435\u0440\u0441\u044c\u043a\u0438\u043c \u0440\u0430\u0439\u043e\u043d\u043d\u0438\u043c \u0441\u0443\u0434\u043e\u043c \u041a\u0438\u0454\u0432\u0430, \u0443 \u0433\u0440\u0443\u0434\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u0432\u0456\u043d <a href=\"https:\/\/nv.ua\/ukr\/ukraine\/politics\/viktor-myalik-sud-vipravdav-nardepa-yakiy-volodiye-ponad-150-kvartirami-pid-kiyevom-50379211.html\">\u0432\u0438\u043f\u0440\u0430\u0432\u0434\u0430\u0432<\/a> \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u041c&#8217;\u044f\u043b\u0438\u043a\u0430 \u0442\u0430 \u043f\u043e\u0437\u0431\u0430\u0432\u0438\u0432 \u0439\u043e\u0433\u043e \u0432\u0456\u0434 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0437\u0430 <a href=\"https:\/\/blackboxosint.com\/komu-pry-vijni-zhyty-dobre-yak-ukrayinczi-ne-splachuyut-podatky-ta-kupuyut-sobi-avto-za-desyatky-miljoniv-gryven\/\">\u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432<\/a> \u0432 \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0440\u043e\u0437\u043c\u0456\u0440\u0430\u0445.<\/p>\n\n\n\n<p>\u0421\u0442\u0430\u043d\u043e\u043c \u043d\u0430 2020 \u0440\u0456\u043a \u041c\u2019\u044f\u043b\u0438\u043a <a href=\"https:\/\/nv.ua\/ukr\/ukraine\/politics\/hto-z-deputativ-volodiye-naybilshoyu-kilkistyu-kvartir-infografika-novini-ukrajini-50095019.html\">\u0432\u043e\u043b\u043e\u0434\u0456\u0432<\/a> 158 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043b\u043e\u0449\u0435\u044e 11 530 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432, \u0430 \u0437\u0430\u0433\u0430\u043b\u043e\u043c \u2014 1300 \u043e\u0431&#8217;\u0454\u043a\u0442\u0430\u043c\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u0441\u0435\u0440\u0435\u0434 \u044f\u043a\u0438\u0445 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0456 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f, \u043f\u0430\u0440\u043a\u043e\u043c\u0456\u0441\u0446\u044f \u0442\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0456 \u0434\u0456\u043b\u044f\u043d\u043a\u0438. \u041f\u0456\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u044f\u043a \u0439\u043e\u043c\u0443 \u0432\u0440\u0443\u0447\u0438\u043b\u0438 \u043f\u0456\u0434\u043e\u0437\u0440\u0443 \u0432 \u043d\u0435\u0441\u043f\u043b\u0430\u0442\u0456 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432, \u0443 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0437\u0430 2022 \u0440\u0456\u043a \u0432\u0456\u043d <a href=\"https:\/\/nv.ua\/ukraine\/politics\/deklaracii-nardepov-za-2022-god-u-kogo-iz-politikov-bolshe-vsego-kvartir-50394319.html\">\u0432\u043a\u0430\u0437\u0430\u0432<\/a> \u0432\u0441\u044c\u043e\u0433\u043e \u043b\u0438\u0448 \u0431\u0456\u043b\u044c\u0448\u0435 300 \u043e\u0431&#8217;\u0454\u043a\u0442\u0456\u0432 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u0441\u0435\u0440\u0435\u0434 \u044f\u043a\u0438\u0445 \u0431\u0443\u043b\u043e \u0442\u0456\u043b\u044c\u043a\u0438 33 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438.<\/p>\n\n\n\n<p>\u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0449\u043e \u0447\u0430\u0441\u0442\u0438\u043d\u0430 \u0437 \u043e\u0431&#8217;\u0454\u043a\u0442\u0456\u0432 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u0449\u043e \u00ab\u043f\u0456\u0448\u043b\u0438\u00bb \u0437 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u041c&#8217;\u044f\u043b\u0438\u043a\u0430, \u044f\u043a\u0440\u0430\u0437 \u043e\u043f\u0438\u043d\u0438\u043b\u0438\u0441\u044f \u0432 \u0440\u0443\u043a\u0430\u0445 \u0431\u0430\u0442\u044c\u043a\u0430 \u0456 \u0431\u0440\u0430\u0442\u0430 \u041a\u0438\u0440\u0438\u043b\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430 \u2014 \u043a\u043e\u043b\u0435\u0433\u0438 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u041c\u2019\u044f\u043b\u0456\u043a\u0430 \u043f\u043e \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0443. \u0424\u0430\u043a\u0442\u0438\u0447\u043d\u043e, \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0440\u043e\u0434\u0438\u0447\u0456\u0432 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430 \u041c\u2019\u044f\u043b\u0438\u043a \u0437\u0434\u0456\u0439\u0441\u043d\u0438\u0432 \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u0432\u043e\u0457\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0432, \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u044e\u0447\u0438 \u043f\u0456\u0434 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u043e\u043c \u0443 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u0456. \u0406, \u043f\u043e \u0441\u0443\u0442\u0456, \u043f\u0435\u0440\u0435\u0434\u0430\u0432 \u0457\u043c \u0441\u0432\u0456\u0439 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441 \u0437 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0432 \u043e\u0431\u0445\u0456\u0434 \u043e\u043f\u043e\u0434\u0430\u0442\u043a\u0443\u0432\u0430\u043d\u043d\u044f, \u0432\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438, \u0449\u043e \u0447\u0430\u0441\u0442\u0438\u043d\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0432\u0456\u0434 \u041c&#8217;\u044f\u043b\u0438\u043a\u0430, \u0414\u0443\u0431\u0447\u0430\u043a \u0456 \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u0432\u0456\u0434 \u0422\u041e\u0412 \u00ab\u041c\u0414\u0421-\u0411\u0443\u0434\u00bb \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0456 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u044c \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0456 \u0404\u0433\u043e\u0440 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u0432\u0436\u0435 \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0434\u0430\u043b\u0438 \u0437\u0430 \u0446\u0456\u043d\u0430\u043c\u0438 \u0432 2 \u0440\u0430\u0437\u0438 \u0432\u0438\u0449\u0438\u043c\u0438 \u0437\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0443 \u0456 \u0442\u0430\u043a\u043e\u0436 \u0431\u0435\u0437 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044f \u0424\u041e\u041f \u0447\u0438 \u044e\u0440\u043e\u0441\u043e\u0431\u0438 \u2014 \u0437\u0430\u0434\u043b\u044f \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 13% \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/02\\\/cleaned1739897153_red-nesterenko-infographic.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1525&quot;,&quot;imgStyles&quot;:&quot;width:840px;height:auto&quot;,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:5484,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435&quot;,&quot;alt&quot;:&quot;&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"987\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897153_red-nesterenko-infographic-1024x987.png\" alt=\"\" class=\"wp-image-1525\" style=\"width:840px;height:auto\" title=\"\u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0443 \u0416\u041a \u00ab\u041b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0437\u0430\u0442\u0438\u0448\u043e\u043a\u00bb \u043d\u0430\u0440\u0434\u0435\u043f \u0412\u0456\u043a\u0442\u043e\u0440 \u041c\u044f\u043b\u0438\u043a \u0442\u0430 \u0439\u043e\u0433\u043e \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0434\u0430\u043b\u0438 \u0441\u0456\u043c'\u0457 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u041a\u0438\u0440\u0438\u043b\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897153_red-nesterenko-infographic-1024x987.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897153_red-nesterenko-infographic-300x289.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897153_red-nesterenko-infographic-768x740.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897153_red-nesterenko-infographic-1536x1480.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897153_red-nesterenko-infographic-2048x1973.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0443 \u0416\u041a \u00ab\u041b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u0437\u0430\u0442\u0438\u0448\u043e\u043a\u00bb \u043d\u0430\u0440\u0434\u0435\u043f \u0412\u0456\u043a\u0442\u043e\u0440 \u041c&#8217;\u044f\u043b\u0438\u043a \u0442\u0430 \u0439\u043e\u0433\u043e \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0434\u0430\u043b\u0438 \u0441\u0456\u043c&#8217;\u0457 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u041a\u0438\u0440\u0438\u043b\u0430 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0430. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0406, \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e, \u043c\u0430\u0431\u0443\u0442\u044c \u0437\u0432\u0456\u0434\u0442\u0438 \u043d\u0430\u0440\u0434\u0435\u043f \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u0456 \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u0441\u0432\u043e\u0457 \u00ab\u043b\u0456\u0432\u0456\u00bb \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u043d\u0430 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0456 \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0456 \u0442\u0430 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u043d\u043e\u043a \u0443 \u043d\u0430\u0439\u0434\u043e\u0440\u043e\u0436\u0447\u0438\u0445 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0430\u0445 \u0441\u0442\u043e\u043b\u0438\u0446\u0456. \u0426\u0456\u043a\u0430\u0432\u043e, \u0447\u0438 \u0437\u0432\u0435\u0440\u043d\u0443\u0442\u044c \u043d\u0430 \u0440\u043e\u0434\u0438\u043d\u0443 \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u0456\u0432 \u0441\u0432\u043e\u044e \u0443\u0432\u0430\u0433\u0443 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456 \u0442\u0430\u043a \u0441\u0430\u043c\u043e, \u044f\u043a \u0437\u0432\u0435\u0440\u043d\u0443\u043b\u0438&nbsp; \u0457\u0457 \u043a\u043e\u043b\u0438\u0441\u044c \u043d\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u041c\u2019\u044f\u043b\u0438\u043a\u0430. \u0410\u0434\u0436\u0435 \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c \u0434\u0443\u0436\u0435 \u043d\u0435\u0433\u0430\u0440\u043d\u043e \u2014 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043a\u0440\u0430\u0457\u043d\u0438, \u0449\u043e \u0449\u043e\u0441\u0438\u043b\u0438 \u0431\u043e\u0440\u043e\u043d\u0438\u0442\u044c\u0441\u044f \u0432\u0456\u0434 \u043d\u0430\u0441\u0442\u0443\u043f\u0443 \u0432\u043e\u0440\u043e\u0433\u0430, \u0436\u0438\u0432\u0435 \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0435 \u0436\u0438\u0442\u0442\u044f \u043d\u0430 \u043f\u043e\u0434\u0430\u0442\u043a\u0438, \u044f\u043a\u0456 \u0431 \u043c\u0430\u043b\u0438 \u0431\u0443\u0442\u0438 \u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u0456 \u0446\u0456\u0454\u0457 \u043a\u0440\u0430\u0457\u043d\u0438.&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u0437 \u043c\u0456\u0441\u044f\u0447\u043d\u043e\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u0432 55 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0436\u0438\u0432\u0435 \u044f\u0432\u043d\u043e \u043d\u0435 \u043f\u043e \u043a\u0438\u0448\u0435\u043d\u0456: \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0454 \u043d\u0430\u0439\u0434\u043e\u0440\u043e\u0436\u0447\u0456 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0438 \u041a\u0438\u0454\u0432\u0430, \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0454 \u0432 \u0433\u043e\u0442\u0435\u043b\u044f\u0445 Fairmont, Verholy Relax Park \u0442\u0430 \u0428\u0435\u043b\u0435\u0441\u0442 \u0456 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e, \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0432\u0456\u0439\u043d\u0443, \u0457\u0437\u0434\u0438\u0442\u044c \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0442\u0438 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d. \u0406 \u0446\u0435 \u2014 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043d\u0435 \u043f\u0440\u043e \u0442\u0435, \u043d\u0430 \u0447\u043e\u043c\u0443 \u043c\u043e\u0436\u043d\u0430 \u0435\u043a\u043e\u043d\u043e\u043c\u0438\u0442\u0438 \u0456\u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u043c\u0435\u043d\u0448\u043e\u044e \u043d\u0456\u0436 1,5 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0449\u043e\u0431 \u0432\u0435\u0441\u0442\u0438 \u0442\u0430\u043a\u0438\u0439 \u0441\u043f\u043e\u0441\u0456\u0431 \u0436\u0438\u0442\u0442\u044f. \u0426\u0435 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u0440\u043e \u0442\u0435, \u044f\u043a \u043e\u043f\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u00ab\u043b\u0456\u0432\u0438\u043c\u0438\u00bb \u0434\u043e\u0445\u043e\u0434\u0430\u043c\u0438 \u0442\u0430 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0437\u0430\u043b\u0438\u0448\u0430\u0442\u0438\u0441\u044f \u043d\u0435\u043f\u043e\u043c\u0456\u0447\u0435\u043d\u0438\u043c \u0434\u043b\u044f \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432.<\/p>\n","protected":false},"author":4,"featured_media":1527,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[1235,1223,1219,1229,1221,1215,1231,1225,1217,1227,1233,1237],"class_list":["post-1518","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-anna-dubchak","tag-viktor-myalyk","tag-yegor-nesterenko","tag-zhk-lvivskyj-zatyshok","tag-inga-nesterenko","tag-kyryll-nesterenko","tag-lvivskyj-mayetok","tag-narodnyj-deputat-ukrayiny","tag-oleksandr-nesterenko","tag-sluga-narodu","tag-sofiyivska-borshhagivka","tag-tov-mds-bud"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u042f\u043a \u00ab\u0441\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0443\u00bb \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u043d\u0430 \u0441\u0445\u0435\u043c\u0430\u0445 \u0456\u0437 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044e \u0437\u0430\u0440\u043e\u0431\u0438\u0432 \u043d\u0430 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0456 \u0432\u0456\u0434\u043f\u0443\u0441\u0442\u043a\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u0437 \u043c\u0456\u0441\u044f\u0447\u043d\u043e\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u0432 55 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0436\u0438\u0432\u0435 \u044f\u0432\u043d\u043e \u043d\u0435 \u043f\u043e \u043a\u0438\u0448\u0435\u043d\u0456: \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0454 \u043d\u0430\u0439\u0434\u043e\u0440\u043e\u0436\u0447\u0456 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0438 \u041a\u0438\u0454\u0432\u0430, \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0454 \u0432 \u0433\u043e\u0442\u0435\u043b\u044f\u0445 Fairmont, Verholy Relax Park \u0442\u0430 \u0428\u0435\u043b\u0435\u0441\u0442 \u0456 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e, \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0432\u0456\u0439\u043d\u0443, \u0457\u0437\u0434\u0438\u0442\u044c \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0442\u0438 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d. \u0406 \u0446\u0435 \u2014 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043d\u0435 \u043f\u0440\u043e \u0442\u0435, \u043d\u0430 \u0447\u043e\u043c\u0443 \u043c\u043e\u0436\u043d\u0430 \u0435\u043a\u043e\u043d\u043e\u043c\u0438\u0442\u0438 \u0456\u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u043c\u0435\u043d\u0448\u043e\u044e \u043d\u0456\u0436 1,5 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0449\u043e\u0431 \u0432\u0435\u0441\u0442\u0438 \u0442\u0430\u043a\u0438\u0439 \u0441\u043f\u043e\u0441\u0456\u0431 \u0436\u0438\u0442\u0442\u044f. \u0426\u0435 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u0440\u043e \u0442\u0435, \u044f\u043a \u043e\u043f\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u00ab\u043b\u0456\u0432\u0438\u043c\u0438\u00bb \u0434\u043e\u0445\u043e\u0434\u0430\u043c\u0438 \u0442\u0430 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0437\u0430\u043b\u0438\u0448\u0430\u0442\u0438\u0441\u044f \u043d\u0435\u043f\u043e\u043c\u0456\u0447\u0435\u043d\u0438\u043c \u0434\u043b\u044f \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/yak-sluga-narodu-kyrylo-nesterenko-na-shemah-iz-neruhomistyu-zarobyv-na-zakordonni-vidpustky-pid-chas-vijny\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u042f\u043a \u00ab\u0441\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0443\u00bb \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u043d\u0430 \u0441\u0445\u0435\u043c\u0430\u0445 \u0456\u0437 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044e \u0437\u0430\u0440\u043e\u0431\u0438\u0432 \u043d\u0430 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0456 \u0432\u0456\u0434\u043f\u0443\u0441\u0442\u043a\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u0437 \u043c\u0456\u0441\u044f\u0447\u043d\u043e\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u0432 55 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0436\u0438\u0432\u0435 \u044f\u0432\u043d\u043e \u043d\u0435 \u043f\u043e \u043a\u0438\u0448\u0435\u043d\u0456: \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0454 \u043d\u0430\u0439\u0434\u043e\u0440\u043e\u0436\u0447\u0456 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0438 \u041a\u0438\u0454\u0432\u0430, \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0454 \u0432 \u0433\u043e\u0442\u0435\u043b\u044f\u0445 Fairmont, Verholy Relax Park \u0442\u0430 \u0428\u0435\u043b\u0435\u0441\u0442 \u0456 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e, \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0432\u0456\u0439\u043d\u0443, \u0457\u0437\u0434\u0438\u0442\u044c \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0442\u0438 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d. \u0406 \u0446\u0435 \u2014 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043d\u0435 \u043f\u0440\u043e \u0442\u0435, \u043d\u0430 \u0447\u043e\u043c\u0443 \u043c\u043e\u0436\u043d\u0430 \u0435\u043a\u043e\u043d\u043e\u043c\u0438\u0442\u0438 \u0456\u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u043c\u0435\u043d\u0448\u043e\u044e \u043d\u0456\u0436 1,5 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0449\u043e\u0431 \u0432\u0435\u0441\u0442\u0438 \u0442\u0430\u043a\u0438\u0439 \u0441\u043f\u043e\u0441\u0456\u0431 \u0436\u0438\u0442\u0442\u044f. \u0426\u0435 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u0440\u043e \u0442\u0435, \u044f\u043a \u043e\u043f\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u00ab\u043b\u0456\u0432\u0438\u043c\u0438\u00bb \u0434\u043e\u0445\u043e\u0434\u0430\u043c\u0438 \u0442\u0430 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0437\u0430\u043b\u0438\u0448\u0430\u0442\u0438\u0441\u044f \u043d\u0435\u043f\u043e\u043c\u0456\u0447\u0435\u043d\u0438\u043c \u0434\u043b\u044f \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/yak-sluga-narodu-kyrylo-nesterenko-na-shemah-iz-neruhomistyu-zarobyv-na-zakordonni-vidpustky-pid-chas-vijny\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2025-02-21T17:48:06+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-03-18T09:50:14+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897147_nesterenko_2520_1320.png\" \/>\n\t<meta property=\"og:image:width\" content=\"2520\" \/>\n\t<meta property=\"og:image:height\" content=\"1320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"18 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/yak-sluga-narodu-kyrylo-nesterenko-na-shemah-iz-neruhomistyu-zarobyv-na-zakordonni-vidpustky-pid-chas-vijny\/\",\"url\":\"https:\/\/testibb.top\/yak-sluga-narodu-kyrylo-nesterenko-na-shemah-iz-neruhomistyu-zarobyv-na-zakordonni-vidpustky-pid-chas-vijny\/\",\"name\":\"\u042f\u043a \u00ab\u0441\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0443\u00bb \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u043d\u0430 \u0441\u0445\u0435\u043c\u0430\u0445 \u0456\u0437 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044e \u0437\u0430\u0440\u043e\u0431\u0438\u0432 \u043d\u0430 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0456 \u0432\u0456\u0434\u043f\u0443\u0441\u0442\u043a\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/yak-sluga-narodu-kyrylo-nesterenko-na-shemah-iz-neruhomistyu-zarobyv-na-zakordonni-vidpustky-pid-chas-vijny\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/yak-sluga-narodu-kyrylo-nesterenko-na-shemah-iz-neruhomistyu-zarobyv-na-zakordonni-vidpustky-pid-chas-vijny\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897134_nesterenko_1214_260.png\",\"datePublished\":\"2025-02-21T17:48:06+00:00\",\"dateModified\":\"2025-03-18T09:50:14+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u041d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u0437 \u043c\u0456\u0441\u044f\u0447\u043d\u043e\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u0432 55 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0436\u0438\u0432\u0435 \u044f\u0432\u043d\u043e \u043d\u0435 \u043f\u043e \u043a\u0438\u0448\u0435\u043d\u0456: \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0454 \u043d\u0430\u0439\u0434\u043e\u0440\u043e\u0436\u0447\u0456 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0438 \u041a\u0438\u0454\u0432\u0430, \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0454 \u0432 \u0433\u043e\u0442\u0435\u043b\u044f\u0445 Fairmont, Verholy Relax Park \u0442\u0430 \u0428\u0435\u043b\u0435\u0441\u0442 \u0456 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e, \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0432\u0456\u0439\u043d\u0443, \u0457\u0437\u0434\u0438\u0442\u044c \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0442\u0438 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d. \u0406 \u0446\u0435 \u2014 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043d\u0435 \u043f\u0440\u043e \u0442\u0435, \u043d\u0430 \u0447\u043e\u043c\u0443 \u043c\u043e\u0436\u043d\u0430 \u0435\u043a\u043e\u043d\u043e\u043c\u0438\u0442\u0438 \u0456\u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u043c\u0435\u043d\u0448\u043e\u044e \u043d\u0456\u0436 1,5 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0449\u043e\u0431 \u0432\u0435\u0441\u0442\u0438 \u0442\u0430\u043a\u0438\u0439 \u0441\u043f\u043e\u0441\u0456\u0431 \u0436\u0438\u0442\u0442\u044f. \u0426\u0435 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u0440\u043e \u0442\u0435, \u044f\u043a \u043e\u043f\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u00ab\u043b\u0456\u0432\u0438\u043c\u0438\u00bb \u0434\u043e\u0445\u043e\u0434\u0430\u043c\u0438 \u0442\u0430 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0437\u0430\u043b\u0438\u0448\u0430\u0442\u0438\u0441\u044f \u043d\u0435\u043f\u043e\u043c\u0456\u0447\u0435\u043d\u0438\u043c \u0434\u043b\u044f \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/yak-sluga-narodu-kyrylo-nesterenko-na-shemah-iz-neruhomistyu-zarobyv-na-zakordonni-vidpustky-pid-chas-vijny\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/yak-sluga-narodu-kyrylo-nesterenko-na-shemah-iz-neruhomistyu-zarobyv-na-zakordonni-vidpustky-pid-chas-vijny\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/yak-sluga-narodu-kyrylo-nesterenko-na-shemah-iz-neruhomistyu-zarobyv-na-zakordonni-vidpustky-pid-chas-vijny\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897134_nesterenko_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897134_nesterenko_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/yak-sluga-narodu-kyrylo-nesterenko-na-shemah-iz-neruhomistyu-zarobyv-na-zakordonni-vidpustky-pid-chas-vijny\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u042f\u043a \u00ab\u0441\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0443\u00bb \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u043d\u0430 \u0441\u0445\u0435\u043c\u0430\u0445 \u0456\u0437 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044e \u0437\u0430\u0440\u043e\u0431\u0438\u0432 \u043d\u0430 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0456 \u0432\u0456\u0434\u043f\u0443\u0441\u0442\u043a\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u042f\u043a \u00ab\u0441\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0443\u00bb \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u043d\u0430 \u0441\u0445\u0435\u043c\u0430\u0445 \u0456\u0437 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044e \u0437\u0430\u0440\u043e\u0431\u0438\u0432 \u043d\u0430 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0456 \u0432\u0456\u0434\u043f\u0443\u0441\u0442\u043a\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 BlackBOX OSINT","description":"\u041d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u0437 \u043c\u0456\u0441\u044f\u0447\u043d\u043e\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u0432 55 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0436\u0438\u0432\u0435 \u044f\u0432\u043d\u043e \u043d\u0435 \u043f\u043e \u043a\u0438\u0448\u0435\u043d\u0456: \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0454 \u043d\u0430\u0439\u0434\u043e\u0440\u043e\u0436\u0447\u0456 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0438 \u041a\u0438\u0454\u0432\u0430, \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0454 \u0432 \u0433\u043e\u0442\u0435\u043b\u044f\u0445 Fairmont, Verholy Relax Park \u0442\u0430 \u0428\u0435\u043b\u0435\u0441\u0442 \u0456 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e, \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0432\u0456\u0439\u043d\u0443, \u0457\u0437\u0434\u0438\u0442\u044c \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0442\u0438 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d. \u0406 \u0446\u0435 \u2014 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043d\u0435 \u043f\u0440\u043e \u0442\u0435, \u043d\u0430 \u0447\u043e\u043c\u0443 \u043c\u043e\u0436\u043d\u0430 \u0435\u043a\u043e\u043d\u043e\u043c\u0438\u0442\u0438 \u0456\u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u043c\u0435\u043d\u0448\u043e\u044e \u043d\u0456\u0436 1,5 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0449\u043e\u0431 \u0432\u0435\u0441\u0442\u0438 \u0442\u0430\u043a\u0438\u0439 \u0441\u043f\u043e\u0441\u0456\u0431 \u0436\u0438\u0442\u0442\u044f. \u0426\u0435 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u0440\u043e \u0442\u0435, \u044f\u043a \u043e\u043f\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u00ab\u043b\u0456\u0432\u0438\u043c\u0438\u00bb \u0434\u043e\u0445\u043e\u0434\u0430\u043c\u0438 \u0442\u0430 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0437\u0430\u043b\u0438\u0448\u0430\u0442\u0438\u0441\u044f \u043d\u0435\u043f\u043e\u043c\u0456\u0447\u0435\u043d\u0438\u043c \u0434\u043b\u044f \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/yak-sluga-narodu-kyrylo-nesterenko-na-shemah-iz-neruhomistyu-zarobyv-na-zakordonni-vidpustky-pid-chas-vijny\/","og_locale":"ru_RU","og_type":"article","og_title":"\u042f\u043a \u00ab\u0441\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0443\u00bb \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u043d\u0430 \u0441\u0445\u0435\u043c\u0430\u0445 \u0456\u0437 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044e \u0437\u0430\u0440\u043e\u0431\u0438\u0432 \u043d\u0430 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0456 \u0432\u0456\u0434\u043f\u0443\u0441\u0442\u043a\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 BlackBOX OSINT","og_description":"\u041d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u0437 \u043c\u0456\u0441\u044f\u0447\u043d\u043e\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u0432 55 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0436\u0438\u0432\u0435 \u044f\u0432\u043d\u043e \u043d\u0435 \u043f\u043e \u043a\u0438\u0448\u0435\u043d\u0456: \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0454 \u043d\u0430\u0439\u0434\u043e\u0440\u043e\u0436\u0447\u0456 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0438 \u041a\u0438\u0454\u0432\u0430, \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0454 \u0432 \u0433\u043e\u0442\u0435\u043b\u044f\u0445 Fairmont, Verholy Relax Park \u0442\u0430 \u0428\u0435\u043b\u0435\u0441\u0442 \u0456 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e, \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0432\u0456\u0439\u043d\u0443, \u0457\u0437\u0434\u0438\u0442\u044c \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0442\u0438 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d. \u0406 \u0446\u0435 \u2014 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043d\u0435 \u043f\u0440\u043e \u0442\u0435, \u043d\u0430 \u0447\u043e\u043c\u0443 \u043c\u043e\u0436\u043d\u0430 \u0435\u043a\u043e\u043d\u043e\u043c\u0438\u0442\u0438 \u0456\u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u043c\u0435\u043d\u0448\u043e\u044e \u043d\u0456\u0436 1,5 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0449\u043e\u0431 \u0432\u0435\u0441\u0442\u0438 \u0442\u0430\u043a\u0438\u0439 \u0441\u043f\u043e\u0441\u0456\u0431 \u0436\u0438\u0442\u0442\u044f. \u0426\u0435 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u0440\u043e \u0442\u0435, \u044f\u043a \u043e\u043f\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u00ab\u043b\u0456\u0432\u0438\u043c\u0438\u00bb \u0434\u043e\u0445\u043e\u0434\u0430\u043c\u0438 \u0442\u0430 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0437\u0430\u043b\u0438\u0448\u0430\u0442\u0438\u0441\u044f \u043d\u0435\u043f\u043e\u043c\u0456\u0447\u0435\u043d\u0438\u043c \u0434\u043b\u044f \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432.","og_url":"https:\/\/testibb.top\/yak-sluga-narodu-kyrylo-nesterenko-na-shemah-iz-neruhomistyu-zarobyv-na-zakordonni-vidpustky-pid-chas-vijny\/","og_site_name":"BlackBOX OSINT","article_published_time":"2025-02-21T17:48:06+00:00","article_modified_time":"2025-03-18T09:50:14+00:00","og_image":[{"width":2520,"height":1320,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897147_nesterenko_2520_1320.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"18 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/yak-sluga-narodu-kyrylo-nesterenko-na-shemah-iz-neruhomistyu-zarobyv-na-zakordonni-vidpustky-pid-chas-vijny\/","url":"https:\/\/testibb.top\/yak-sluga-narodu-kyrylo-nesterenko-na-shemah-iz-neruhomistyu-zarobyv-na-zakordonni-vidpustky-pid-chas-vijny\/","name":"\u042f\u043a \u00ab\u0441\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0443\u00bb \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u043d\u0430 \u0441\u0445\u0435\u043c\u0430\u0445 \u0456\u0437 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044e \u0437\u0430\u0440\u043e\u0431\u0438\u0432 \u043d\u0430 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0456 \u0432\u0456\u0434\u043f\u0443\u0441\u0442\u043a\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/yak-sluga-narodu-kyrylo-nesterenko-na-shemah-iz-neruhomistyu-zarobyv-na-zakordonni-vidpustky-pid-chas-vijny\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/yak-sluga-narodu-kyrylo-nesterenko-na-shemah-iz-neruhomistyu-zarobyv-na-zakordonni-vidpustky-pid-chas-vijny\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897134_nesterenko_1214_260.png","datePublished":"2025-02-21T17:48:06+00:00","dateModified":"2025-03-18T09:50:14+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u041d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u0437 \u043c\u0456\u0441\u044f\u0447\u043d\u043e\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u0432 55 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0436\u0438\u0432\u0435 \u044f\u0432\u043d\u043e \u043d\u0435 \u043f\u043e \u043a\u0438\u0448\u0435\u043d\u0456: \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0454 \u043d\u0430\u0439\u0434\u043e\u0440\u043e\u0436\u0447\u0456 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0438 \u041a\u0438\u0454\u0432\u0430, \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0454 \u0432 \u0433\u043e\u0442\u0435\u043b\u044f\u0445 Fairmont, Verholy Relax Park \u0442\u0430 \u0428\u0435\u043b\u0435\u0441\u0442 \u0456 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e, \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0432\u0456\u0439\u043d\u0443, \u0457\u0437\u0434\u0438\u0442\u044c \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0442\u0438 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d. \u0406 \u0446\u0435 \u2014 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043d\u0435 \u043f\u0440\u043e \u0442\u0435, \u043d\u0430 \u0447\u043e\u043c\u0443 \u043c\u043e\u0436\u043d\u0430 \u0435\u043a\u043e\u043d\u043e\u043c\u0438\u0442\u0438 \u0456\u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u043c\u0435\u043d\u0448\u043e\u044e \u043d\u0456\u0436 1,5 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0449\u043e\u0431 \u0432\u0435\u0441\u0442\u0438 \u0442\u0430\u043a\u0438\u0439 \u0441\u043f\u043e\u0441\u0456\u0431 \u0436\u0438\u0442\u0442\u044f. \u0426\u0435 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u0440\u043e \u0442\u0435, \u044f\u043a \u043e\u043f\u0435\u0440\u0443\u0432\u0430\u0442\u0438 \u00ab\u043b\u0456\u0432\u0438\u043c\u0438\u00bb \u0434\u043e\u0445\u043e\u0434\u0430\u043c\u0438 \u0442\u0430 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0437\u0430\u043b\u0438\u0448\u0430\u0442\u0438\u0441\u044f \u043d\u0435\u043f\u043e\u043c\u0456\u0447\u0435\u043d\u0438\u043c \u0434\u043b\u044f \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432.","breadcrumb":{"@id":"https:\/\/testibb.top\/yak-sluga-narodu-kyrylo-nesterenko-na-shemah-iz-neruhomistyu-zarobyv-na-zakordonni-vidpustky-pid-chas-vijny\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/yak-sluga-narodu-kyrylo-nesterenko-na-shemah-iz-neruhomistyu-zarobyv-na-zakordonni-vidpustky-pid-chas-vijny\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/yak-sluga-narodu-kyrylo-nesterenko-na-shemah-iz-neruhomistyu-zarobyv-na-zakordonni-vidpustky-pid-chas-vijny\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897134_nesterenko_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/02\/cleaned1739897134_nesterenko_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/yak-sluga-narodu-kyrylo-nesterenko-na-shemah-iz-neruhomistyu-zarobyv-na-zakordonni-vidpustky-pid-chas-vijny\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u042f\u043a \u00ab\u0441\u043b\u0443\u0433\u0430 \u043d\u0430\u0440\u043e\u0434\u0443\u00bb \u041a\u0438\u0440\u0438\u043b\u043e \u041d\u0435\u0441\u0442\u0435\u0440\u0435\u043d\u043a\u043e \u043d\u0430 \u0441\u0445\u0435\u043c\u0430\u0445 \u0456\u0437 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044e \u0437\u0430\u0440\u043e\u0431\u0438\u0432 \u043d\u0430 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0456 \u0432\u0456\u0434\u043f\u0443\u0441\u0442\u043a\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1518"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1518"}],"version-history":[{"count":5,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1518\/revisions"}],"predecessor-version":[{"id":1588,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1518\/revisions\/1588"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1527"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1518"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1518"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1518"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}