{"id":2283,"date":"2026-02-15T22:59:17","date_gmt":"2026-02-15T19:59:17","guid":{"rendered":"https:\/\/testibb.top\/?p=2283"},"modified":"2026-02-15T22:59:19","modified_gmt":"2026-02-15T19:59:19","slug":"kak-nardep-ot-bpp-ruslan-demchak-otmyl-bolee-milliarda-griven-korrupczionnyh-deneg","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/kak-nardep-ot-bpp-ruslan-demchak-otmyl-bolee-milliarda-griven-korrupczionnyh-deneg\/","title":{"rendered":"\u041a\u043e\u0440\u043e\u043b\u044c \u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u044b\u0445 \u0441\u0445\u0435\u043c. \u041a\u0430\u043a \u043d\u0430\u0440\u0434\u0435\u043f \u043e\u0442 \u00ab\u0411\u041f\u041f\u00bb \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u00ab\u043e\u0442\u043c\u044b\u043b\u00bb \u0431\u043e\u043b\u0435\u0435 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433"},"content":{"rendered":"\n<p>\u041d\u0435\u0447\u0430\u0441\u0442\u044b\u0439 \u0441\u043b\u0443\u0447\u0430\u0439 \u0432 \u043f\u0440\u0430\u043a\u0442\u0438\u043a\u0435, \u043d\u043e \u0444\u0430\u043a\u0442 \u2014 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u043c\u043e\u0433\u043e \u0432 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430-\u0431\u0435\u0433\u043b\u0435\u0446\u0430 \u043f\u043e\u0439\u043c\u0430\u043b\u0438 \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0435\u0439. 5 \u044f\u043d\u0432\u0430\u0440\u044f 2026 \u0433\u043e\u0434\u0430 \u043d\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0438 <a href=\"https:\/\/www.unian.net\/incidents\/ruslan-demchak-v-germanii-zaderzhali-byvshego-nardepa-ukrainy-13246410.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043b\u0438<\/a> \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0435\u0433\u043e VIII \u0441\u043e\u0437\u044b\u0432\u0430 \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430, \u043e\u0431\u044a\u044f\u0432\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u0432 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0440\u043e\u0437\u044b\u0441\u043a \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0431\u044e\u0440\u043e \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0439.<\/p>\n\n\n\n<p>\u0421\u0440\u0435\u0434\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u043e\u0432 \u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0445 \u0434\u0430\u0432\u043d\u043e \u0437\u0430\u043a\u0440\u0435\u043f\u0438\u043b\u0441\u044f \u043f\u0440\u0438\u043d\u0446\u0438\u043f: \u0437\u0430 \u0447\u0442\u043e \u043f\u043e \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u043e\u0442\u0432\u0435\u0447\u0430\u0435\u043c, \u043d\u0430 \u0442\u043e\u043c \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u043c. \u0414\u0435\u043c\u0447\u0430\u043a \u0432 \u0420\u0430\u0434\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u043b \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044f \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u043a\u043e\u043c\u0438\u0442\u0435\u0442\u0430 \u043f\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0438 \u0438 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438. \u0421\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u0413\u0411\u0420 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u0442 \u0435\u0433\u043e \u0432 \u043c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0446\u0438\u044f\u0445 \u043d\u0430 \u0444\u043e\u043d\u0434\u043e\u0432\u043e\u043c \u0440\u044b\u043d\u043a\u0435 \u0438 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0434\u043e\u0445\u043e\u0434\u043e\u0432, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u044b\u043c \u043f\u0443\u0442\u0451\u043c, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u0447\u0435\u0440\u0435\u0437 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438 \u0441 \u043e\u0431\u043b\u0438\u0433\u0430\u0446\u0438\u044f\u043c\u0438 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0433\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0437\u0430\u0439\u043c\u0430. \u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f, \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043b \u0431\u043e\u043b\u0435\u0435 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433, \u043b\u0438\u0447\u043d\u043e \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0432 \u043d\u0430 \u044d\u0442\u043e\u043c \u043c\u0438\u043d\u0438\u043c\u0443\u043c 20 \u043c\u043b\u043d \u0433\u0440\u043d. \u041a\u0430\u043a \u043e\u043d \u044d\u0442\u043e \u0434\u0435\u043b\u0430\u043b \u0438 \u043a\u0442\u043e \u0435\u0449\u0451 \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u043d\u0438\u043c \u2014 \u0432 \u043d\u043e\u0432\u043e\u043c \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0438 <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">BlackBox OSINT<\/a>.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"dem1\"><strong>\u041a\u0442\u043e \u0442\u0430\u043a\u043e\u0439 \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a?<\/strong><\/h2>\n\n\n\n<p>\u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u0435\u043d \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0430\u043c \u043a\u0430\u043a \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0441\u0435\u0442\u0438 \u0447\u0430\u0441\u0442\u043d\u044b\u0445 \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0441\u043a\u0438\u0445 \u043a\u043b\u0438\u043d\u0438\u043a \u00ab\u0414\u043e\u0431\u0440\u043e\u0431\u0443\u0442\u00bb \u0438 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u0411\u043b\u043e\u043a \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e\u00bb. \u041d\u043e \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0431\u0438\u0437\u043d\u0435\u0441-\u043a\u0430\u0440\u044c\u0435\u0440\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u2014 \u044d\u0442\u043e \u0443\u0447\u0435\u0431\u043d\u0438\u043a \u043f\u043e \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0438 90-\u0445 \u0438 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u043c \u043c\u0430\u0445\u0438\u043d\u0430\u0446\u0438\u044f\u043c 2000-\u0445, \u0433\u0434\u0435 \u0433\u043b\u0430\u0432\u043d\u044b\u0439 \u043f\u0440\u0438\u043d\u0446\u0438\u043f \u043f\u0440\u043e\u0441\u0442: \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u043e\u0444\u043e\u0440\u043c\u043b\u044f\u0439 \u043d\u0430 \u0441\u0435\u0431\u044f, \u0432\u0441\u0451 \u2014 \u043d\u0430 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432.<\/p>\n\n\n\n<p>\u0412 \u0441\u0435\u0440\u0435\u0434\u0438\u043d\u0435 90-\u0445 \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043d\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044f\u0445 \u0433\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0430 \u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0445, \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0449\u0438\u0445\u0441\u044f \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f\u043c\u0438 \u0441 \u0446\u0435\u043d\u043d\u044b\u043c\u0438 \u0431\u0443\u043c\u0430\u0433\u0430\u043c\u0438 \u2014 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u0445 \u00ab\u042d\u043a\u0432\u0456\u0432\u0435\u0441\u00bb, \u00ab\u042d\u043a\u0432\u0456\u0432\u0435\u0441-\u0444\u0456\u043d\u0430\u043d\u0441\u00bb, \u00ab\u042d\u043a\u0432\u0456\u0432\u0430\u043b\u0435\u043d\u0442-\u0444\u0456\u043d\u0430\u043d\u0441\u00bb. \u041d\u043e \u0433\u043b\u0430\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u043b\u043e \u0432 \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u0435 \u00ab\u0418\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0430\u00bb, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441\u0442\u0430\u043b\u0430 \u044f\u0434\u0440\u043e\u043c \u0435\u0433\u043e \u0431\u0443\u0434\u0443\u0449\u0435\u0439 \u0431\u0438\u0437\u043d\u0435\u0441-\u0438\u043c\u043f\u0435\u0440\u0438\u0438 UBG \u2014 Ukrainian Business Group.<\/p>\n\n\n\n<p>\u0412\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u0430\u0443\u0447\u0435\u0440\u043d\u043e\u0439 \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u0438 \u044d\u0442\u0438 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b \u043c\u0430\u0441\u0441\u043e\u0432\u043e \u0441\u043a\u0443\u043f\u0430\u043b\u0438 \u043f\u0440\u0438\u0432\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442\u044b \u043d\u0430\u0441\u0435\u043b\u0435\u043d\u0438\u044f. \u0423\u043a\u0440\u0430\u0438\u043d\u0446\u044b \u0437\u0430 \u0431\u0435\u0441\u0446\u0435\u043d\u043e\u043a \u043e\u0442\u0434\u0430\u0432\u0430\u043b\u0438 \u0441\u0432\u043e\u0438 \u0432\u0430\u0443\u0447\u0435\u0440\u044b, \u0430 \u00ab\u0418\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0430\u00bb \u0438 \u0441\u043c\u0435\u0436\u043d\u044b\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043d\u0430\u043a\u0430\u043f\u043b\u0438\u0432\u0430\u043b\u0438 \u043f\u0430\u043a\u0435\u0442\u044b \u0430\u043a\u0446\u0438\u0439 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0439. \u041a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0441\u0445\u0435\u043c\u0430 90-\u0445 \u2014 \u0442\u043e\u043b\u044c\u043a\u043e \u0441 \u0442\u043e\u0439 \u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u044e, \u0447\u0442\u043e \u0443\u0436\u0435 \u0442\u043e\u0433\u0434\u0430 \u0414\u0435\u043c\u0447\u0430\u043a \u043e\u0444\u043e\u0440\u043c\u043b\u044f\u043b \u0430\u043a\u0442\u0438\u0432\u044b \u043d\u0435 \u043d\u0430 \u0441\u0435\u0431\u044f, \u0430 \u043d\u0430 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432.<\/p>\n\n\n\n<p>\u0412 \u043a\u043e\u043d\u0446\u0435 90-\u0445 \u2014 \u043d\u0430\u0447\u0430\u043b\u0435 2000-\u0445 \u0447\u0430\u0441\u0442\u044c \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0451\u043d\u043d\u044b\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0439 \u0414\u0435\u043c\u0447\u0430\u043a \u0432\u043c\u0435\u0441\u0442\u0435 \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u043c\u043b\u0430\u0434\u0448\u0438\u043c \u0431\u0440\u0430\u0442\u043e\u043c \u0411\u043e\u0433\u0434\u0430\u043d\u043e\u043c \u043d\u0430\u0447\u0430\u043b\u0438 \u0432\u044b\u0432\u043e\u0434\u0438\u0442\u044c \u0432 \u0431\u0430\u043d\u043a\u0440\u043e\u0442\u0441\u0442\u0432\u043e. \u0422\u0430\u043a, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e \u0441\u043e \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0442\u043e\u043c \u00ab\u0418\u043d\u0434\u0443\u0441\u0442\u0440\u0438\u044f\u00bb, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u0441\u043b\u0435 \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0430 \u043f\u043e\u0434 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0445 \u043b\u0438\u0446 \u0434\u043e\u0432\u0435\u043b\u0438 \u0434\u043e \u0431\u0430\u043d\u043a\u0440\u043e\u0442\u0441\u0442\u0432\u0430 \u0438 \u043b\u0438\u043a\u0432\u0438\u0434\u0430\u0446\u0438\u0438, \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f \u0411\u043e\u0433\u0434\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a, \u043d\u0430 \u0444\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u043c \u044d\u0442\u0430\u043f\u0435 \u0431\u044b\u0432\u0448\u0438\u0439 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0442\u0430, \u0435\u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0438 \u043b\u0438\u043a\u0432\u0438\u0434\u0430\u0442\u043e\u0440\u043e\u043c.<\/p>\n\n\n\n<p>\u0410\u043d\u0430\u043b\u043e\u0433\u0438\u0447\u043d\u0430\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u0438 \u0441 \u041e\u041e\u041e \u00ab\u0425\u0438\u043c\u0444\u0430\u0432\u043e\u0440\u0438\u0442\u00bb \u2014 \u0444\u0430\u0440\u043c\u0430\u0446\u0435\u0432\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0430\u043a\u0442\u0438\u0432\u043e\u043c \u0441\u043e\u0432\u0435\u0442\u0441\u043a\u0438\u0445 \u0432\u0440\u0435\u043c\u0451\u043d, \u0431\u0430\u043d\u043a\u0440\u043e\u0442\u0441\u0442\u0432\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0431\u044b\u043b\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e \u0441\u0443\u0434\u043e\u043c \u0432 2001 \u0433\u043e\u0434\u0443. \u0421\u0445\u0435\u043c\u0430 \u0433\u0435\u043d\u0438\u0430\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u0430: \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0430\u043a\u0442\u0438\u0432\u043e\u043c, \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043e \u0431\u0430\u043d\u043a\u0440\u043e\u0442\u0441\u0442\u0432\u0435 \u0438 \u0440\u0430\u0441\u043f\u0440\u043e\u0434\u0430\u0436\u0430 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u2014 \u0432\u0441\u0451 \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043e\u0434\u043d\u043e\u0439 \u0441\u0435\u043c\u044c\u0438. \u0412\u043d\u0435\u0448\u043d\u0435\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f \u043d\u0435\u0442, \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432 \u043d\u0435 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442.<\/p>\n\n\n\n<p>\u041f\u0430\u0440\u0430\u043b\u043b\u0435\u043b\u044c\u043d\u043e \u0441 \u0431\u0430\u043d\u043a\u0440\u043e\u0442\u0441\u0442\u0432\u0430\u043c\u0438 \u0414\u0435\u043c\u0447\u0430\u043a \u0432\u044b\u0441\u0442\u0440\u043e\u0438\u043b \u043c\u043e\u0434\u0435\u043b\u044c \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043c\u0435\u0436\u0434\u0443 \u0447\u043b\u0435\u043d\u0430\u043c\u0438 \u0441\u0435\u043c\u044c\u0438. \u0420\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u2014 \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0438 \u041b\u044e\u0434\u043c\u0438\u043b\u0430 \u0414\u0435\u043c\u0447\u0430\u043a, \u043e\u0431\u044b\u0447\u043d\u044b\u0435 \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u041b\u0438\u043f\u043e\u0432\u0435\u0446\u043a\u043e\u0439 \u0440\u0430\u0439\u0433\u043e\u0441\u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0412\u0438\u043d\u043d\u0438\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u2014 \u0441\u0442\u0430\u043b\u0438 \u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043a\u0430\u043a \u0441\u043e\u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u044b \u041f\u0412\u0425 \u00ab\u0421\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u00bb \u2014 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u043f\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0443 \u0431\u0435\u0442\u043e\u043d\u0430 \u043d\u0430 \u041a\u0438\u0435\u0432\u0449\u0438\u043d\u0435. \u0411\u0440\u0430\u0442 \u0411\u043e\u0433\u0434\u0430\u043d \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u0451\u043d \u043a \u0432\u043b\u0430\u0434\u0435\u043d\u0438\u044e \u0438 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044e \u0442\u043e\u0439 \u0436\u0435 \u00ab\u0418\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u043e\u0439\u00bb, \u0440\u0430\u0431\u043e\u0442\u0430\u0432\u0448\u0435\u0439 \u0441 \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043d\u0435\u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u043d\u044b\u0445 \u0444\u043e\u043d\u0434\u043e\u0432.<\/p>\n\n\n\n<p>\u0416\u0435\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0438 \u0436\u0435\u043d\u0430 \u0435\u0433\u043e \u0431\u0440\u0430\u0442\u0430 \u041d\u0430\u0442\u0430\u043b\u0438\u044f \u0414\u0435\u043c\u0447\u0430\u043a \u0441\u0442\u0430\u043b\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430\u043c\u0438 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u0445 \u043f\u0440\u0430\u0432 \u0432 \u043f\u0440\u043e\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u044b\u0445 \u0438 \u0441\u0435\u0440\u0432\u0438\u0441\u043d\u044b\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f\u0445. \u0427\u0430\u0441\u0442\u044c \u0438\u0437 \u043d\u0438\u0445 \u0441\u0432\u044f\u0437\u0430\u043d\u0430 \u0441 \u0442\u043e\u0439 \u0436\u0435 \u00ab\u0418\u043d\u0434\u0443\u0441\u0442\u0440\u0438\u0435\u0439\u00bb \u0438 \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0441\u043a\u043e\u0439 \u0441\u0435\u0442\u044c\u044e \u00ab\u0414\u043e\u0431\u0440\u043e\u0431\u0443\u0442\u00bb.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0430\u044f \u043a\u043e\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u044f \u0434\u0430\u0451\u0442 \u043a\u043b\u044e\u0447\u0435\u0432\u043e\u0435 \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e: \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043e\u0441\u0442\u0430\u0451\u0442\u0441\u044f \u0432 \u0440\u0443\u043a\u0430\u0445 \u043e\u0434\u043d\u043e\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043d\u043e \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u0430\u043a\u0442\u0438\u0432\u044b \u0440\u0430\u0437\u0431\u0440\u043e\u0441\u0430\u043d\u044b \u043c\u0435\u0436\u0434\u0443 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430\u043c\u0438. \u041d\u0430\u043b\u043e\u0433\u043e\u0432\u0430\u044f, \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0438, \u043a\u0440\u0435\u0434\u0438\u0442\u043e\u0440\u044b \u2014 \u0432\u0441\u0435 \u0432\u0438\u0434\u044f\u0442 \u0440\u0430\u0437\u043d\u044b\u0445 \u043b\u044e\u0434\u0435\u0439 \u0438 \u0440\u0430\u0437\u043d\u044b\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438. \u0410 \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u0432\u0441\u0451 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0438\u0437 \u043e\u0434\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0430.<\/p>\n\n\n\n<p>\u0412 2000-\u0445 \u0433\u043e\u0434\u0430\u0445 \u0414\u0435\u043c\u0447\u0430\u043a \u043f\u043e\u0441\u0442\u0440\u043e\u0438\u043b \u0437\u0430\u043c\u043a\u043d\u0443\u0442\u0443\u044e \u0431\u0438\u0437\u043d\u0435\u0441-\u044d\u043a\u043e\u0441\u0438\u0441\u0442\u0435\u043c\u0443, \u0432 \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u043e\u0448\u043b\u0438 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u0441\u0442\u0440\u0430\u0445\u043e\u0432\u044b\u0435 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b, \u0441\u0435\u0440\u0432\u0438\u0441\u043d\u044b\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u2014 \u0432\u0441\u0435 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u0441 \u0433\u0440\u0443\u043f\u043f\u0430\u043c\u0438 \u00ab\u0418\u043d\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0430\u00bb \u0438 UBG. \u0412\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u044b \u0438\u043b\u0438 \u0442\u043e\u043f-\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u044b \u2014 \u043e\u043f\u044f\u0442\u044c \u0436\u0435 \u0440\u043e\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0438 \u0414\u0435\u043c\u0447\u0430\u043a\u0430.<\/p>\n\n\n\n<p>\u041b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0435\u043d\u0438\u0435\u043c \u0441\u0442\u0430\u043b\u043e \u043f\u043e\u044f\u0432\u043b\u0435\u043d\u0438\u0435 \u0443 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0431\u0430\u043d\u043a\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435, \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0432 \u0441\u0432\u043e\u044e \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443\u044e \u043c\u0438\u0441\u0441\u0438\u044e, \u0442\u0430\u043a\u0436\u0435 \u0431\u044b\u043b\u0438 \u0434\u043e\u0432\u0435\u0434\u0435\u043d\u044b \u0434\u043e \u0431\u0430\u043d\u043a\u0440\u043e\u0442\u0441\u0442\u0432\u0430. \u0421\u043d\u0430\u0447\u0430\u043b\u0430 \u0431\u044b\u043b \u042d\u0420\u0414\u0415 \u0431\u0430\u043d\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f \u0432\u044b\u0434\u0430\u0447\u0435\u0439 \u043a\u0440\u0435\u0434\u0438\u0442\u043e\u0432 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c \u0438 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u043c\u0438 \u043c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0446\u0438\u044f\u043c\u0438, \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u0447\u0435\u0433\u043e \u0431\u044b\u043b \u043b\u0438\u043a\u0432\u0438\u0434\u0438\u0440\u043e\u0432\u0430\u043d, \u0447\u0442\u043e \u043d\u0430\u043d\u0435\u0441\u043b\u043e \u0443\u0431\u044b\u0442\u043a\u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u043e\u043a\u043e\u043b\u043e 458 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0414\u0430\u043b\u0435\u0435 \u0447\u0435\u0440\u0435\u0437 \u043e\u0447\u0435\u0440\u0435\u0434\u043d\u0443\u044e \u00ab\u0441\u0434\u0435\u043b\u043a\u0443\u00bb \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0441\u0442\u0430\u043b \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u043c \u0435\u0449\u0451 \u043e\u0434\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0430 \u2014 \u00abRwS \u0411\u0430\u043d\u043a\u00bb. \u0418\u0441\u0442\u043e\u0440\u0438\u044f \u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043b\u0430\u0441\u044c: \u0448\u0442\u0440\u0430\u0444\u044b \u0437\u0430 \u043f\u043e\u0434\u043e\u0437\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0435 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438, \u043f\u0440\u0438\u0437\u043d\u0430\u043d\u0438\u0435 \u0431\u0430\u043d\u043a\u0440\u043e\u0442\u043e\u043c \u0432 2025 \u0433\u043e\u0434\u0443, \u043b\u0438\u043a\u0432\u0438\u0434\u0430\u0446\u0438\u044f \u0438 \u0443\u0431\u044b\u0442\u043a\u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443 \u0432 200 \u043c\u043b\u043d \u0433\u0440\u043d. \u0414\u0432\u0435 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0435 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u044b, \u043f\u043e\u0447\u0442\u0438 660 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u0443\u0431\u044b\u0442\u043a\u043e\u0432 \u0434\u043b\u044f \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430. \u041d\u043e \u0441\u0430\u043c \u0414\u0435\u043c\u0447\u0430\u043a, \u043a\u0430\u043a \u0432\u0441\u0435\u0433\u0434\u0430, \u043e\u0441\u0442\u0430\u043b\u0441\u044f \u0432\u043d\u0435 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u2014 \u043d\u0430 \u0431\u0443\u043c\u0430\u0433\u0435 \u043e\u043d \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0434\u0438\u043d \u0438\u0437 \u043c\u043d\u043e\u0433\u0438\u0445 \u0441\u043e\u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u0432.<\/p>\n\n\n\n<p>\u0412 \u043d\u0430\u0447\u0430\u043b\u0435 2010-\u0445 \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0432\u043f\u0435\u0440\u0432\u044b\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u043b \u043f\u0435\u0440\u0435\u0434 \u0441\u0443\u0434\u043e\u043c, \u043a\u043e\u0433\u0434\u0430 \u043f\u0440\u043e\u0442\u0438\u0432 \u043d\u0435\u0433\u043e \u0431\u044b\u043b\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u0432\u043d\u0435\u0441\u0435\u043d\u0438\u044f \u043b\u043e\u0436\u043d\u044b\u0445 \u0441\u0432\u0435\u0434\u0435\u043d\u0438\u0439 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u043e \u0434\u043e\u0445\u043e\u0434\u0430\u0445 \u0437\u0430 2008 \u0438 2010 \u0433\u043e\u0434\u044b, \u0447\u0435\u043c \u043e\u043d \u0443\u043c\u044b\u0448\u043b\u0435\u043d\u043d\u043e \u043d\u0435 \u043d\u0430\u0447\u0438\u0441\u043b\u0438\u043b \u0438 \u043d\u0435 \u0443\u043f\u043b\u0430\u0442\u0438\u043b \u043d\u0430\u043b\u043e\u0433 \u0432 \u043e\u0431\u0449\u0435\u043c \u0440\u0430\u0437\u043c\u0435\u0440\u0435, \u043d\u0430 \u043c\u0438\u043d\u0443\u0442\u043e\u0447\u043a\u0443, \u0431\u043e\u043b\u0435\u0435 15 \u043c\u043b\u043d \u0433\u0440\u043d. \u041d\u043e \u0432 \u0438\u044e\u043b\u0435 2014 \u0433\u043e\u0434\u0430 \u0413\u043e\u043b\u043e\u0441\u0435\u0435\u0432\u0441\u043a\u0438\u0439 \u0440\u0430\u0439\u043e\u043d\u043d\u044b\u0439 \u0441\u0443\u0434 \u041a\u0438\u0435\u0432\u0430 \u043e\u0441\u0432\u043e\u0431\u043e\u0434\u0438\u043b \u0435\u0433\u043e \u043e\u0442 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0439 \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0414\u0435\u043c\u0447\u0430\u043a \u0443\u043f\u043b\u0430\u0442\u0438\u043b \u044d\u0442\u0443 \u0441\u0443\u043c\u043c\u0443 \u0432 \u0431\u044e\u0434\u0436\u0435\u0442.<\/p>\n\n\n\n<p>\u0412 \u044d\u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f \u043f\u0430\u0440\u0430\u043b\u043b\u0435\u043b\u044c\u043d\u043e \u0441 \u044d\u0442\u0438\u043c \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u043c \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u043e\u043c \u043e\u043d \u0440\u0435\u0448\u0438\u043b \u043b\u0435\u0433\u0438\u0442\u0438\u043c\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0451 \u0432\u043b\u0438\u044f\u043d\u0438\u0435 \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0443: \u0432 2010\u20132013 \u0433\u043e\u0434\u0430\u0445 \u043e\u043d \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u043b\u044f\u043b \u0421\u043e\u0432\u0435\u0442 \u0424\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438 \u0440\u0430\u0431\u043e\u0442\u043e\u0434\u0430\u0442\u0435\u043b\u0435\u0439 \u041a\u0438\u0435\u0432\u0430 \u2014 \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0443 \u0434\u043b\u044f \u043b\u043e\u0431\u0431\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0431\u0438\u0437\u043d\u0435\u0441-\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043e\u0432, \u0430 \u0432 2012 \u0433\u043e\u0434\u0443 \u0441\u043e\u0432\u0435\u0440\u0448\u0438\u043b \u0441\u0432\u043e\u044e \u043f\u0435\u0440\u0432\u0443\u044e \u043d\u0435\u0443\u0434\u0430\u0447\u043d\u0443\u044e \u043f\u043e\u043f\u044b\u0442\u043a\u0443 \u0441\u0442\u0430\u0442\u044c \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043f\u043e\u0432\u0442\u043e\u0440\u0438\u0432 \u0435\u0451 \u0432 2014-\u043c, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d \u0432\u0441\u0451-\u0442\u0430\u043a\u0438 \u0431\u044b\u043b \u0438\u0437\u0431\u0440\u0430\u043d \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u043e\u0442 \u00ab\u0411\u043b\u043e\u043a\u0430 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e\u00bb \u043f\u043e 18-\u043c\u0443 \u043e\u043a\u0440\u0443\u0433\u0443 \u0432 \u0412\u0438\u043d\u043d\u0438\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"639\" height=\"426\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169828_ruslan_demchak_blok_petra_poroshenko.jpg\" alt=\"\" class=\"wp-image-2270\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169828_ruslan_demchak_blok_petra_poroshenko.jpg 639w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169828_ruslan_demchak_blok_petra_poroshenko-300x200.jpg 300w\" sizes=\"(max-width: 639px) 100vw, 639px\" \/><figcaption class=\"wp-element-caption\"><em>\u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u0435\u0434\u0432\u044b\u0431\u043e\u0440\u043d\u043e\u0439 \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u0438 2014 \u0433\u043e\u0434\u0430. \u0424\u043e\u0442\u043e: dt.ua <\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"dem2\"><strong>\u0414\u0435\u043f\u0443\u0442\u0430\u0442-\u043c\u0430\u0445\u0438\u043d\u0430\u0442\u043e\u0440. \u041a\u0430\u043a \u0420\u0443\u0441\u043b\u0430\u043d\u0443 \u0414\u0435\u043c\u0447\u0430\u043a\u0443 \u0443\u0434\u0430\u0432\u0430\u043b\u043e\u0441\u044c \u0438\u0437\u0431\u0435\u0433\u0430\u0442\u044c \u0442\u044e\u0440\u044c\u043c\u044b \u0437\u0430 \u0441\u0432\u043e\u0438 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f<\/strong><\/h2>\n\n\n\n<p>\u0418 \u0447\u0442\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u043e. \u0412\u043e \u0432\u0440\u0435\u043c\u044f \u043a\u0430\u0434\u0435\u043d\u0446\u0438\u0438 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043e\u0440\u0433\u0430\u043d\u044b \u043d\u0435 \u0440\u0430\u0437 \u043e\u0431\u0440\u0430\u0449\u0430\u043b\u0438 \u043d\u0430 \u043d\u0435\u0433\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043c\u0430\u0445\u0438\u043d\u0430\u0446\u0438\u0438 \u043e\u043d \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u043b \u0438 \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u043c. \u0412\u043e \u0432\u0440\u0435\u043c\u044f \u0441\u0432\u043e\u0435\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0441\u0442\u0432\u0430 \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0436\u0438\u043b \u0438 \u0431\u044b\u043b \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d \u0432 \u0431\u043e\u043b\u044c\u0448\u043e\u043c \u0437\u0430\u0433\u043e\u0440\u043e\u0434\u043d\u043e\u043c \u0434\u0432\u0443\u0445\u044d\u0442\u0430\u0436\u043d\u043e\u043c \u0434\u043e\u043c\u0435 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 377 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0441\u0435\u043b\u0435 \u041a\u0440\u044e\u043a\u043e\u0432\u0449\u0438\u043d\u0430 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0430\u044f, 15, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u043d \u0437\u0430\u043f\u0438\u0441\u0430\u043b \u043d\u0430 \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u044b\u043d\u0430 \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"831\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169278_budynok_ruslana_demchaka_krukivshina-1024x831.png\" alt=\"\u0414\u043e\u043c \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0432 \u0441\u0435\u043b\u0435 \u041a\u0440\u044e\u043a\u043e\u0432\u0449\u0438\u043d\u0430 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c\" class=\"wp-image-2271\" style=\"width:736px;height:auto\" title=\"\u0434\u0432\u0443\u0445\u044d\u0442\u0430\u0436\u043d\u044b\u0439 \u0434\u043e\u043c \u0441 \u043a\u0440\u0430\u0441\u043d\u043e\u0439 \u043a\u0440\u044b\u0448\u0435\u0439 \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0432 \u0441\u0435\u043b\u0435 \u041a\u0440\u044e\u043a\u043e\u0432\u0449\u0438\u043d\u0430 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u043d \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u043f\u043e \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438 \u0432 300 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169278_budynok_ruslana_demchaka_krukivshina-1024x831.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169278_budynok_ruslana_demchaka_krukivshina-300x244.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169278_budynok_ruslana_demchaka_krukivshina-768x623.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169278_budynok_ruslana_demchaka_krukivshina.png 1148w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u043e\u043c \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0432 \u0441\u0435\u043b\u0435 \u041a\u0440\u044e\u043a\u043e\u0432\u0449\u0438\u043d\u0430 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u043d \u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u043f\u043e \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438 \u0432 300 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u0441\u0432\u043e\u0435\u0439 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/dfbcf834-46db-4b26-810c-88d14738e13a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438<\/a> \u0437\u0430 2019 \u0433\u043e\u0434 \u0414\u0435\u043c\u0447\u0430\u043a \u0443\u043a\u0430\u0437\u0430\u043b \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u044d\u0442\u043e\u0433\u043e \u0434\u043e\u043c\u0430 \u0432\u0441\u0435\u0433\u043e \u0432 300 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d, \u043a\u043e\u0433\u0434\u0430 \u0435\u0433\u043e \u0440\u044b\u043d\u043e\u0447\u043d\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c, \u043f\u043e \u043f\u0435\u0440\u0432\u0438\u0447\u043d\u043e\u0439 \u043e\u0446\u0435\u043d\u043a\u0435 \u044d\u043a\u0441\u043f\u0435\u0440\u0442\u043e\u0432, \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0435\u0442 \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 2\u20133 \u043c\u043b\u043d \u0433\u0440\u043d. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u043e\u0440\u0433\u0430\u043d\u044b \u0440\u0430\u0441\u0446\u0435\u043d\u0438\u043b\u0438 \u044d\u0442\u043e \u043a\u0430\u043a \u043f\u043e\u043f\u044b\u0442\u043a\u0443 \u0443\u043a\u043b\u043e\u043d\u0435\u043d\u0438\u044f \u043e\u0442 \u0443\u043f\u043b\u0430\u0442\u044b \u043d\u0430\u043b\u043e\u0433\u043e\u0432. \u041f\u0440\u0438\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u0443\u0436\u0435 \u0432 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/a4d7dda0-ed23-45a3-b0dc-d2a6d048abae\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438<\/a> \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0437\u0430 2023 \u0433\u043e\u0434 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u044d\u0442\u043e\u0433\u043e \u0434\u043e\u043c\u0430 \u0431\u044b\u043b\u0430 \u0443\u043a\u0430\u0437\u0430\u043d\u0430 \u043d\u0430 \u0443\u0440\u043e\u0432\u043d\u0435 17,8 \u043c\u043b\u043d \u0433\u0440\u043d \u0441 \u043f\u043e\u043c\u0435\u0442\u043a\u043e\u0439 \u00ab\u044d\u0442\u043e \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043d\u0430 \u0434\u0430\u0442\u0443 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u044f \u043f\u0440\u0430\u0432\u0430\u00bb, \u0442\u043e \u0435\u0441\u0442\u044c \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 26 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2019 \u0433\u043e\u0434\u0430. \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043e\u043a\u043e\u043b\u043e 700 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043b \u0447\u0435\u0440\u0435\u0437 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u043d\u0430 \u0441\u0432\u043e\u0435\u0433\u043e \u0441\u044b\u043d\u0430 \u043f\u0440\u0430\u0432\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043d\u0430 \u043e\u0441\u043e\u0431\u043d\u044f\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439, \u043a \u0441\u043b\u043e\u0432\u0443, \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432\u043e \u0432\u043b\u0430\u0434\u0435\u043d\u0438\u0438 \u0441\u044b\u043d\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430-\u0431\u0435\u0433\u043b\u0435\u0446\u0430. \u0422\u043e\u0447\u043d\u043e \u0442\u0430\u043a \u0436\u0435, \u043a\u0430\u043a <a href=\"https:\/\/blackboxosint.com\/ru\/kto-zhivet-v-taryan-towers-kak-vladelczy-kvartir-v-samom-dorogom-dome-strany-legalizuyut-nezakonnuyu-pribyl\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">\u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043b\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u044b \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0432 Taryan Towers<\/a> \u2014 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0436\u0438\u043b\u044b\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u043e\u0432 \u0441\u0442\u0440\u0430\u043d\u044b.&nbsp;<\/p>\n\n\n\n<p>\u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u0432\u0441\u0451\u043c, \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u044f \u0432 \u044d\u0442\u043e\u043c \u043e\u0441\u043e\u0431\u043d\u044f\u043a\u0435, \u0432 2017 \u0438 2018 \u0433\u043e\u0434\u0430\u0445 \u0414\u0435\u043c\u0447\u0430\u043a \u043d\u0435 \u0433\u043d\u0443\u0448\u0430\u043b\u0441\u044f \u043f\u043e\u0434\u0430\u0432\u0430\u0442\u044c\u0441\u044f \u0432 \u0420\u0430\u0434\u0435 \u043d\u0430 \u043a\u043e\u043c\u043f\u0435\u043d\u0441\u0430\u0446\u0438\u044e \u0437\u0430 \u0430\u0440\u0435\u043d\u0434\u0443 \u0436\u0438\u043b\u044c\u044f \u0432 \u041a\u0438\u0435\u0432\u0435 \u0438 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u0435\u0451, \u0437\u0430 \u0447\u0442\u043e \u0437\u0430\u043a\u043e\u043d\u043e\u043c\u0435\u0440\u043d\u043e <a href=\"https:\/\/nabu.gov.ua\/news\/povistka-pro-vyklyk-pidozriuvanogo-4\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u043b\u0443\u0447\u0438\u043b \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u0435<\/a>. \u0421\u0442\u0430\u043d\u043e\u0432\u044f\u0441\u044c \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u043c \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0432 2014 \u0433\u043e\u0434\u0443, \u0414\u0435\u043c\u0447\u0430\u043a \u0441\u0440\u0430\u0437\u0443 \u043f\u043e\u0434\u0430\u043b \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u044f \u0432 \u0410\u043f\u043f\u0430\u0440\u0430\u0442 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b \u0441 \u043f\u0440\u043e\u0441\u044c\u0431\u043e\u0439 \u043f\u043e\u0441\u0435\u043b\u0438\u0442\u044c \u0435\u0433\u043e \u0432 \u0433\u043e\u0441\u0442\u0438\u043d\u0438\u0446\u0435 \u00ab\u041a\u0438\u0435\u0432\u00bb \u0437\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430, \u0441\u0441\u044b\u043b\u0430\u044f\u0441\u044c \u043d\u0430 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u0436\u0438\u043b\u044c\u044f \u0432 \u041a\u0438\u0435\u0432\u0435. \u041d\u0430 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u0438 \u044d\u0442\u0438\u0445 \u0437\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0439 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u043d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 \u0432\u0441\u0435\u0433\u043e \u0441\u0440\u043e\u043a\u0430 \u0435\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0441\u043a\u0438\u0445 \u043f\u043e\u043b\u043d\u043e\u043c\u043e\u0447\u0438\u0439 \u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u043b\u043e \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u0432 \u0433\u043e\u0441\u0442\u0438\u043d\u0438\u0446\u0435. \u041e\u0434\u043d\u0430\u043a\u043e \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u0441 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2017 \u0433\u043e\u0434\u0430 \u043f\u043e \u043e\u043a\u0442\u044f\u0431\u0440\u044c 2018 \u0433\u043e\u0434\u0430 \u0414\u0435\u043c\u0447\u0430\u043a \u0431\u044b\u043b \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d \u0438 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043b \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u0434\u043e\u043c\u0435 \u0432 \u0441\u0435\u043b\u0435 \u041a\u0440\u044e\u043a\u043e\u0432\u0449\u0438\u043d\u0430, \u0442\u043e \u0435\u0441\u0442\u044c \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0431\u044b\u043b \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d \u0436\u0438\u043b\u044c\u0451\u043c \u0438 \u043d\u0435 \u0438\u043c\u0435\u043b \u043f\u0440\u0430\u0432\u0430 \u043d\u0430 \u0442\u0430\u043a\u0443\u044e \u043a\u043e\u043c\u043f\u0435\u043d\u0441\u0430\u0446\u0438\u044e. \u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u044d\u0442\u043e, \u0432 \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0439 \u043f\u0435\u0440\u0438\u043e\u0434 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b\u043e \u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0442\u044c \u0435\u043c\u0443 \u0433\u043e\u0441\u0442\u0438\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u2014 \u0432 \u043e\u0431\u0449\u0435\u0439 \u0441\u043b\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 225,6 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d.<\/p>\n\n\n\n<p>\u041d\u043e \u0438 \u0432 \u044d\u0442\u043e\u0442 \u0440\u0430\u0437 \u0414\u0435\u043c\u0447\u0430\u043a \u043e\u0442\u0434\u0435\u043b\u0430\u043b\u0441\u044f \u00ab\u043b\u0451\u0433\u043a\u0438\u043c \u0438\u0441\u043f\u0443\u0433\u043e\u043c\u00bb. \u0414\u0435\u043b\u043e \u0434\u043e\u0448\u043b\u043e \u0434\u043e \u0441\u0443\u0434\u0430 \u0443\u0436\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f. \u0418 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u0435\u0433\u043e \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u0438\u044f \u0432 2025 \u0433\u043e\u0434\u0443 \u0412\u044b\u0441\u0448\u0438\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0441\u0443\u0434 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043f\u0440\u0438\u0437\u043d\u0430\u043b \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0432\u0438\u043d\u043e\u0432\u043d\u044b\u043c, \u043d\u0430\u0437\u043d\u0430\u0447\u0438\u043b \u0435\u043c\u0443 \u043d\u0430\u043a\u0430\u0437\u0430\u043d\u0438\u0435 \u0432 \u0432\u0438\u0434\u0435 3 \u043b\u0435\u0442 \u043b\u0438\u0448\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0431\u043e\u0434\u044b \u0441 \u0438\u0441\u043f\u044b\u0442\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0441\u0440\u043e\u043a\u043e\u043c \u0432 1 \u0433\u043e\u0434, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043e\u0431\u044f\u0437\u0430\u043b \u0432\u043e\u0437\u043c\u0435\u0441\u0442\u0438\u0442\u044c \u0440\u0430\u0441\u0445\u043e\u0434\u044b \u0438 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0438\u0442\u044c \u0431\u043b\u0430\u0433\u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0432\u0437\u043d\u043e\u0441 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 2 \u043c\u043b\u043d \u0433\u0440\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u043d \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u0438\u043b \u043d\u0430 \u0437\u0430\u043a\u0443\u043f\u043a\u0443 \u0431\u0440\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439 \u0441\u043a\u043e\u0440\u043e\u0439 \u043f\u043e\u043c\u043e\u0449\u0438.<\/p>\n\n\n\n<p>\u041d\u043e \u0438 \u044d\u0442\u043e \u0435\u0449\u0451 \u043d\u0435 \u0432\u0441\u0451. \u0412 2016 \u0433\u043e\u0434\u0443 \u0413\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u0430\u044f \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b <a href=\"https:\/\/tsn.ua\/ukrayina\/gpu-zakrila-provadzhennya-schodo-deklaraciyi-nardepa-demchaka-862310.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043b\u0430<\/a> \u0434\u0435\u043b\u043e \u043f\u0440\u043e\u0442\u0438\u0432 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u043f\u043e \u0443\u043a\u043b\u043e\u043d\u0435\u043d\u0438\u044e \u043e\u0442 \u0443\u043f\u043b\u0430\u0442\u044b \u043d\u0430\u043b\u043e\u0433\u043e\u0432. \u0412 2018 \u0433\u043e\u0434\u0443 \u0443\u0436\u0435 \u041d\u0410\u0411\u0423 <a href=\"https:\/\/www.pravda.com.ua\/news\/2018\/07\/25\/7187330\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043e\u0442\u043a\u0440\u044b\u043b\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e<\/a> \u043f\u0440\u043e\u0442\u0438\u0432 \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u043e\u0442 \u00ab\u0411\u043b\u043e\u043a\u0430 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e\u00bb \u0438\u0437-\u0437\u0430 \u043d\u0435\u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u044f 52,2 \u043c\u043b\u043d \u0433\u0440\u043d \u0435\u0433\u043e \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u0434\u043e\u0445\u043e\u0434\u0430\u043c. \u0410 \u0432 2019 \u0433\u043e\u0434\u0443 \u0432 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u043c \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0435 \u043f\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c \u043f\u0440\u0435\u0434\u043e\u0442\u0432\u0440\u0430\u0449\u0435\u043d\u0438\u044f \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u0438 <a href=\"https:\/\/lb.ua\/news\/2019\/10\/07\/439189_napk_obnaruzhilo_kriminal.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u044f\u0432\u0438\u043b\u0438<\/a>, \u0447\u0442\u043e \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b VIII \u0441\u043e\u0437\u044b\u0432\u0430 \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0432\u044b\u044f\u0432\u0438\u043b\u0438 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044f \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u043d\u0430 71,7 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u041d\u043e \u0432 \u0438\u0442\u043e\u0433\u0435, \u0438 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e \u043f\u043e\u0447\u0435\u043c\u0443 \u2014 \u0442\u043e \u043b\u0438 \u0438\u0437-\u0437\u0430 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u0438 \u043a \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u043f\u0440\u043e\u0432\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u043f\u0430\u0440\u0442\u0438\u0438 \u0438 \u0431\u043b\u0438\u0437\u043e\u0441\u0442\u0438 \u043a \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0443 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e, \u0442\u043e \u043b\u0438 \u043f\u043e \u0434\u0440\u0443\u0433\u0438\u043c \u043f\u0440\u0438\u0447\u0438\u043d\u0430\u043c \u2014 \u0432\u0441\u0435 \u044d\u0442\u0438 \u0434\u0435\u043b\u0430 \u0438 \u043f\u0440\u0435\u0442\u0435\u043d\u0437\u0438\u0438 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0435\u0439 \u043a \u0420\u0443\u0441\u043b\u0430\u043d\u0443 \u0414\u0435\u043c\u0447\u0430\u043a\u0443 \u0431\u044b\u043b\u0438 \u0430\u043d\u043d\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u044b.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 2019 \u0433\u043e\u0434\u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0438 \u043c\u0438\u043d\u0438\u043c\u0443\u043c 90 \u043c\u043b\u043d \u0433\u0440\u043d, \u0447\u0442\u043e \u043d\u0435 \u043f\u043e\u043c\u0435\u0448\u0430\u043b\u043e \u0435\u043c\u0443 \u043e\u0441\u0442\u0430\u0442\u044c\u0441\u044f \u0431\u0435\u0437\u043d\u0430\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u043c. \u0421\u043e\u0432\u0435\u0440\u0448\u0438\u0432 \u043d\u0435\u0443\u0434\u0430\u0447\u043d\u0443\u044e \u043f\u043e\u043f\u044b\u0442\u043a\u0443 \u043f\u0435\u0440\u0435\u0438\u0437\u0431\u0440\u0430\u0442\u044c\u0441\u044f \u0432 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u0443\u044e \u0420\u0430\u0434\u0443 \u043a\u0430\u043a \u0441\u0430\u043c\u043e\u0432\u044b\u0434\u0432\u0438\u0436\u0435\u043d\u0435\u0446 \u043d\u0430 \u0432\u044b\u0431\u043e\u0440\u0430\u0445 \u0432 2019 \u0433\u043e\u0434\u0443, \u0432 2021 \u0433\u043e\u0434\u0443 \u0414\u0435\u043c\u0447\u0430\u043a \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0441\u043e\u0432\u0435\u0442\u043d\u0438\u043a\u0430 \u043f\u043e \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c \u0432 \u041f\u043e\u0441\u043e\u043b\u044c\u0441\u0442\u0432\u0435 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432 \u042e\u0436\u043d\u043e\u0439 \u041a\u043e\u0440\u0435\u0435, \u0447\u0442\u043e \u0432 \u0438\u0442\u043e\u0433\u0435 \u0434\u0430\u043b\u043e \u0435\u043c\u0443 \u0443\u0434\u043e\u0431\u043d\u044b\u0439 \u0442\u0440\u0430\u043c\u043f\u043b\u0438\u043d \u0434\u043b\u044f \u0431\u0443\u0434\u0443\u0449\u0435\u0433\u043e \u0431\u0435\u0433\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<p>\u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432 2023 \u0433\u043e\u0434\u0443 \u0442\u0435\u0440\u043f\u0435\u043d\u0438\u0435 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0435\u0439 \u043b\u043e\u043f\u043d\u0443\u043b\u043e. \u041d\u0410\u0411\u0423 \u0438 \u0413\u0411\u0420 \u0441\u043e\u043e\u0431\u0449\u0438\u043b\u0438 \u0414\u0435\u043c\u0447\u0430\u043a\u0443 \u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u0438 \u0432 \u043f\u043e\u0441\u043e\u0431\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u043c\u0430\u043d\u0438\u043f\u0443\u043b\u044f\u0446\u0438\u044f\u043c \u043d\u0430 \u0444\u043e\u043d\u0434\u043e\u0432\u043e\u043c \u0440\u044b\u043d\u043a\u0435 \u0438 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u044b\u043c \u043f\u0443\u0442\u0451\u043c. \u041f\u043e \u0432\u0435\u0440\u0441\u0438\u0438 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f, \u043e\u043d \u0431\u044b\u043b \u043f\u0440\u0438\u0447\u0430\u0441\u0442\u0435\u043d \u043a \u0441\u0445\u0435\u043c\u0435 \u0441 \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0434\u0430\u0436\u0435\u0439 \u0446\u0435\u043d\u043d\u044b\u0445 \u0431\u0443\u043c\u0430\u0433, \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043b\u0438 \u0431\u043e\u043b\u0435\u0435 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0414\u0435\u043c\u0447\u0430\u043a \u043d\u0435 \u0441\u0442\u0430\u043b \u0436\u0434\u0430\u0442\u044c \u0441\u0443\u0434\u0430 \u0438 \u0432\u044b\u0435\u0445\u0430\u043b \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0443, \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u0432 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u0432 \u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0435 \u041a\u043e\u0440\u0435\u044f \u2014 \u0442\u0430\u043c, \u0433\u0434\u0435 \u043a\u043e\u0433\u0434\u0430-\u0442\u043e \u0441\u043e\u0432\u0435\u0442\u043e\u0432\u0430\u043b \u043f\u043e\u0441\u043e\u043b\u044c\u0441\u0442\u0432\u0443 \u043f\u043e \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c. \u0412 \u0430\u043f\u0440\u0435\u043b\u0435 2024 \u0433\u043e\u0434\u0430 \u041d\u0410\u0411\u0423 \u0438 \u0413\u0411\u0420 \u043e\u0431\u044a\u044f\u0432\u0438\u043b\u0438 \u0435\u0433\u043e \u0432 \u0440\u043e\u0437\u044b\u0441\u043a, \u0430 \u0432 \u043e\u043a\u0442\u044f\u0431\u0440\u0435 2025 \u0433\u043e\u0434\u0430 \u0434\u043e\u0441\u0443\u0434\u0435\u0431\u043d\u043e\u0435 \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435 \u043f\u043e \u044d\u0442\u043e\u043c\u0443 \u0434\u0435\u043b\u0443 \u0431\u044b\u043b\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043e. \u0412 \u0442\u043e\u043c \u0436\u0435 2025 \u0433\u043e\u0434\u0443 \u0412\u044b\u0441\u0448\u0438\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0441\u0443\u0434 \u0437\u0430\u043e\u0447\u043d\u043e \u0432\u0441\u0451 \u0436\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u043b \u0435\u0433\u043e \u0432\u0438\u043d\u043e\u0432\u043d\u044b\u043c \u0432 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u043c \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u0438 \u043a\u043e\u043c\u043f\u0435\u043d\u0441\u0430\u0446\u0438\u0438 \u0437\u0430 \u0430\u0440\u0435\u043d\u0434\u0443 \u0436\u0438\u043b\u044c\u044f \u0432 \u041a\u0438\u0435\u0432\u0435 \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u043d\u0430\u043b\u0438\u0447\u0438\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0434\u043e\u043c\u0430 \u0432 \u043f\u0440\u0438\u0433\u043e\u0440\u043e\u0434\u0435 \u0438 \u043f\u0440\u0438\u0441\u0443\u0434\u0438\u043b 3 \u0433\u043e\u0434\u0430 \u043b\u0438\u0448\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0431\u043e\u0434\u044b \u0441 \u0438\u0441\u043f\u044b\u0442\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0441\u0440\u043e\u043a\u043e\u043c, \u0432\u043e\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u0438 \u0431\u043b\u0430\u0433\u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0432\u0437\u043d\u043e\u0441 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 2 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0427\u0442\u043e \u0431\u044b\u043b\u043e \u0434\u0430\u043b\u044c\u0448\u0435, \u0432\u044b \u0443\u0436\u0435 \u0437\u043d\u0430\u0435\u0442\u0435 \u2014 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u043f\u043e\u0439\u043c\u0430\u043b\u0438 \u0432 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\"><strong>\u041a\u0430\u043a \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u0441\u0445\u0435\u043c\u0430 \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u043f\u043e \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0434\u0435\u043d\u0435\u0433 \u0447\u0435\u0440\u0435\u0437 RwS \u0431\u0430\u043d\u043a<\/strong><\/h2>\n\n\n\n<p>\u0418 \u043f\u043e\u043a\u0430 \u044d\u043a\u0441-\u043d\u0430\u0440\u0434\u0435\u043f \u0436\u0434\u0451\u0442 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0443 \u044d\u043a\u0441\u0442\u0440\u0430\u0434\u0438\u0446\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443, \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0438\u043c \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u0435\u0435, \u0447\u0442\u043e \u0436\u0435 \u0442\u0430\u043c \u0431\u044b\u043b\u0438 \u0437\u0430 \u043c\u0430\u0445\u0438\u043d\u0430\u0446\u0438\u0438 \u0441 \u0446\u0435\u043d\u043d\u044b\u043c\u0438 \u0431\u0443\u043c\u0430\u0433\u0430\u043c\u0438, \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0414\u0435\u043c\u0447\u0430\u043a \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043b \u0430\u0436 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0433\u0440\u044f\u0437\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433. \u0418 \u0447\u0442\u043e \u044d\u0442\u043e \u0437\u0430 \u0434\u0435\u043d\u044c\u0433\u0438.<\/p>\n\n\n\n<p>\u042d\u0442\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043d\u0430\u0447\u0430\u043b\u0430\u0441\u044c \u0432 2017 \u0433\u043e\u0434\u0443. \u0418\u043c\u0435\u043d\u043d\u043e \u0442\u043e\u0433\u0434\u0430 \u043d\u0430 \u0444\u043e\u043d\u0434\u043e\u0432\u043e\u043c \u0440\u044b\u043d\u043a\u0435 \u0432\u044b\u0441\u0442\u0440\u043e\u0438\u043b\u0438 \u0441\u0445\u0435\u043c\u0443, \u0446\u0435\u043b\u044c\u044e \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0431\u044b\u043b\u043e \u043d\u0435 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430 \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u044f\u0445, \u0430 \u043d\u0430\u0440\u0438\u0441\u043e\u0432\u0430\u0442\u044c \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0439 \u0434\u043e\u0445\u043e\u0434, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u044b\u0433\u043b\u044f\u0434\u0435\u043b \u0431\u044b \u0437\u0430\u043a\u043e\u043d\u043d\u044b\u043c. \u0422\u0438\u043f\u0438\u0447\u043d\u0430\u044f \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0430\u044f \u0443\u0441\u043b\u0443\u0433\u0430 \u0434\u043b\u044f \u0442\u0435\u0445, \u0443 \u043a\u043e\u0433\u043e \u0435\u0441\u0442\u044c \u0433\u0440\u044f\u0437\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u0438 \u043a\u0442\u043e \u0445\u043e\u0447\u0435\u0442 \u0438\u0445 \u00ab\u043e\u0442\u043c\u044b\u0442\u044c\u00bb \u0447\u0435\u0440\u0435\u0437 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u0443\u044e.<\/p>\n\n\n\n<p>\u0418\u0442\u0430\u043a, \u043a\u0430\u043a \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u0441\u0445\u0435\u043c\u0430? \u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u044c\u0442\u0435 \u0441\u0435\u0431\u0435 \u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c. \u0424\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043b\u0438\u0446\u043e \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043e\u0431\u043b\u0438\u0433\u0430\u0446\u0438\u0438 \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0435\u0433\u043e \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0437\u0430\u0439\u043c\u0430 (\u041e\u0412\u0413\u0417), \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0437\u0430\u0442\u0435\u043c \u043c\u043d\u043e\u0433\u043e\u043a\u0440\u0430\u0442\u043d\u043e \u043f\u0440\u043e\u0434\u0430\u044e\u0442\u0441\u044f \u0438 \u0432\u044b\u043a\u0443\u043f\u0430\u044e\u0442\u0441\u044f \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u043e\u0434\u043d\u043e\u0433\u043e \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0433\u043e \u0434\u043d\u044f \u043c\u0435\u0436\u0434\u0443 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u043c\u0438 \u0431\u0440\u043e\u043a\u0435\u0440\u0430\u043c\u0438, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c\u0438 \u0438 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u043b\u0438\u0446\u0430\u043c\u0438. \u0424\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u0446\u0435\u043d\u044b \u043e\u0441\u0442\u0430\u044e\u0442\u0441\u044f \u0440\u044b\u043d\u043e\u0447\u043d\u044b\u043c\u0438, \u043d\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0437\u0430\u043b\u043e\u0436\u0435\u043d \u0437\u0430\u0440\u0430\u043d\u0435\u0435: \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043b\u0438\u0446\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u00ab\u043f\u0440\u0438\u0431\u044b\u043b\u044c\u00bb, \u0430 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043b\u0438\u0446\u0430 \u2014 \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u044b\u0435 \u0443\u0431\u044b\u0442\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u044d\u0442\u0443 \u043f\u0440\u0438\u0431\u044b\u043b\u044c \u0438 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u044e\u0442.<\/p>\n\n\n\n<p>\u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u043c, \u041e\u0412\u0413\u0417 \u0441\u0442\u043e\u0438\u0442 100 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d. \u0424\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043b\u0438\u0446\u043e \u043f\u0440\u043e\u0434\u0430\u0451\u0442 \u0438\u0445 \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u043e\u0439 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043e\u0441\u043e\u0431\u0435 \u0437\u0430 95 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u043e\u0442\u043e\u043c \u0441\u043d\u043e\u0432\u0430 \u043f\u0440\u043e\u0434\u0430\u0451\u0442 \u0438\u0445 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u043b\u0438\u0446\u0443 \u0437\u0430 100 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d, \u0443 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0442\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043f\u043e\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u00ab\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0434\u043e\u0445\u043e\u0434\u00bb \u0432 5 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d, \u0430 \u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u00ab\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0443\u0431\u044b\u0442\u043e\u043a\u00bb. \u0410 \u0435\u0441\u043b\u0438 \u0442\u0430\u043a \u043f\u0440\u043e\u043a\u0440\u0443\u0442\u0438\u0442\u044c \u044d\u0442\u0443 \u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c \u0431\u0435\u0441\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0440\u0430\u0437 \u0438 \u043d\u0430 \u0441\u043e\u0432\u0441\u0435\u043c \u0434\u0440\u0443\u0433\u0438\u0435 \u0441\u0443\u043c\u043c\u044b? \u041c\u043e\u0436\u043d\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043d\u0435\u043f\u043b\u043e\u0445\u0443\u044e \u00ab\u043f\u0440\u0438\u0431\u044b\u043b\u044c\u00bb, \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u043a\u0440\u0443\u043f\u043d\u044b\u0435 \u0441\u0443\u043c\u043c\u044b \u0433\u0440\u044f\u0437\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433.<\/p>\n\n\n\n<p>\u041a\u043b\u044e\u0447\u0435\u0432\u043e\u0439 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0432 \u044d\u0442\u043e\u0439 \u0441\u0445\u0435\u043c\u0435 \u2014 \u0440\u0435\u0436\u0438\u043c \u0431\u0438\u0440\u0436\u0435\u0432\u044b\u0445 \u0442\u043e\u0440\u0433\u043e\u0432 \u043f\u043e\u0434 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435\u043c \u00ab\u0433\u0440\u0443\u043f\u043f\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0451\u0442\u00bb. \u041e\u043d \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0442\u044c \u0441\u0434\u0435\u043b\u043a\u0438 \u0431\u0435\u0437 \u043f\u043e\u043b\u043d\u043e\u0433\u043e \u0440\u0435\u0437\u0435\u0440\u0432\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0438\u043b\u0438 \u0446\u0435\u043d\u043d\u044b\u0445 \u0431\u0443\u043c\u0430\u0433. \u0424\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0442\u043e\u0440\u0433\u0443\u0435\u0448\u044c \u00ab\u0441 \u0432\u043e\u0437\u0434\u0443\u0445\u0430\u00bb, \u0430 \u0432 \u043a\u043e\u043d\u0446\u0435 \u0434\u043d\u044f \u0441\u0432\u043e\u0434\u0438\u0442\u0441\u044f \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u0447\u0435\u0440\u0435\u0437 \u0432\u0437\u0430\u0438\u043c\u043e\u0437\u0430\u0447\u0451\u0442. \u0410 \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u0443\u044e \u0440\u043e\u043b\u044c \u0432 \u044d\u0442\u043e\u043c \u043c\u0435\u0445\u0430\u043d\u0438\u0437\u043c\u0435 \u0438\u0433\u0440\u0430\u043b \u0410\u041e \u00ab\u0420\u0412\u0421 \u0411\u0430\u043d\u043a\u00bb \u2014 \u0442\u043e\u0442 \u0441\u0430\u043c\u044b\u0439 \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u044b\u0439 \u0432 2015 \u0433\u043e\u0434\u0443 \u0431\u0430\u043d\u043a \u0414\u0435\u043c\u0447\u0430\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u0437\u0436\u0435 \u043f\u0440\u0438\u0437\u043d\u0430\u043b\u0438 \u0431\u0430\u043d\u043a\u0440\u043e\u0442\u043e\u043c \u0441 \u0443\u0431\u044b\u0442\u043a\u0430\u043c\u0438 \u0432 200 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0418\u043c\u0435\u043d\u043d\u043e \u0447\u0435\u0440\u0435\u0437 \u0441\u0447\u0435\u0442\u0430 \u0432 \u0420\u0412\u0421 \u0411\u0430\u043d\u043a\u0435 \u043d\u0430 \u043f\u043e\u043b\u044c\u0437\u0443 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u0438\u0446 \u0437\u0430\u0447\u0438\u0441\u043b\u044f\u043b\u0438\u0441\u044c \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u0441\u0443\u043c\u043c\u044b \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u00ab\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u0434\u043e\u0445\u043e\u0434\u0430\u00bb. \u0417\u0430\u0442\u0435\u043c \u0431\u0430\u043d\u043a \u0431\u0435\u0437 \u0434\u043e\u043b\u0436\u043d\u043e\u0433\u043e \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u043b \u0438\u0445 \u0441\u043d\u044f\u0442\u0438\u0435 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u0438 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0438\u0439 \u043f\u0435\u0440\u0435\u0432\u043e\u0434. \u0422\u043e \u0435\u0441\u0442\u044c \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u043b \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u043c \u043f\u0440\u043e\u0432\u043e\u0434\u043d\u0438\u043a\u043e\u043c \u0432\u0441\u0435\u0439 \u0441\u0445\u0435\u043c\u044b.<\/p>\n\n\n\n<p>\u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043a\u043e\u0433\u0434\u0430 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0431\u0430\u043d\u043a \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043f\u0440\u043e\u0432\u0451\u043b <a href=\"https:\/\/intvc.sirius-iq.com\/ru\/news\/analitika\/novye-korrupcionnye-geroi-ukrainy-\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043b\u0430\u043d\u043e\u0432\u0443\u044e \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0443<\/a> \u0420\u0412\u0421 \u0411\u0430\u043d\u043a\u0430 \u0437\u0430 \u043f\u0435\u0440\u0438\u043e\u0434 \u0441 \u0438\u044e\u043d\u044f 2015-\u0433\u043e \u043f\u043e \u0438\u044e\u043b\u044c 2018 \u0433\u043e\u0434\u0430, \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b \u0431\u044b\u043b\u0438 \u043a\u0440\u0430\u0441\u043d\u043e\u0440\u0435\u0447\u0438\u0432\u044b\u043c\u0438: 82 \u0441\u043b\u0443\u0447\u0430\u044f \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u044f \u043d\u043e\u0440\u043c \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0433\u043e \u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433\u0430 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0439 \u0441 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u0434\u0435\u044f\u0442\u0435\u043b\u044f\u043c\u0438; \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u00ab\u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u043e\u0439\u00bb \u0441\u0445\u0435\u043c\u044b \u043f\u043e\u043a\u0443\u043f\u043a\u0438-\u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u041e\u0412\u0413\u0417; \u043a\u043b\u0438\u0435\u043d\u0442\u044b \u0431\u0430\u043d\u043a\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u00ab\u043f\u0440\u0438\u0431\u044b\u043b\u044c\u00bb \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 221,8 \u043c\u043b\u043d \u0433\u0440\u043d; 89,1% \u044d\u0442\u043e\u0439 \u0441\u0443\u043c\u043c\u044b (197,5 \u043c\u043b\u043d \u0433\u0440\u043d) \u0432\u044b\u0434\u0430\u043b\u0438 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u0447\u0435\u0440\u0435\u0437 \u043a\u0430\u0441\u0441\u0443 \u0431\u0430\u043d\u043a\u0430.<\/p>\n\n\n\n<p>\u0422\u043e \u0435\u0441\u0442\u044c \u0431\u0430\u043d\u043a \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0441\u0442\u0430\u043b \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u00ab\u043f\u0440\u0430\u0447\u0435\u0447\u043d\u043e\u0439\u00bb \u0434\u0435\u043d\u0435\u0433, \u0442\u043e\u043b\u044c\u043a\u043e \u0441 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0439 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0435\u0439. \u0417\u0430 \u044d\u0442\u043e \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u043f\u043e\u043b\u0443\u0447\u0430\u043b \u00ab\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u043e\u0441\u0442\u044c\u00bb \u043e\u0442 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432 \u0437\u0430 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u0438\u0445 \u0434\u0435\u043d\u0435\u0433. \u0422\u0430\u043a, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u0432 \u0434\u0435\u043a\u0430\u0431\u0440\u0435 2017 \u0433\u043e\u0434\u0430 \u043d\u0430 \u0435\u0433\u043e \u0441\u0447\u0451\u0442 \u0432 \u0420\u0412\u0421 \u0411\u0430\u043d\u043a\u0435 \u0437\u0430\u0447\u0438\u0441\u043b\u0438\u043b\u0438 \u00ab\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u0443\u044e \u043f\u0440\u0438\u0431\u044b\u043b\u044c\u00bb \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 19,8 \u043c\u043b\u043d \u0433\u0440\u043d \u2014 \u043f\u043e\u0447\u0442\u0438 \u0441\u0440\u0430\u0437\u0443 \u0414\u0435\u043c\u0447\u0430\u043a \u0441\u043d\u044f\u043b 5,4 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u0447\u0435\u0440\u0435\u0437 \u043a\u0430\u0441\u0441\u0443 \u0441\u0432\u043e\u0435\u0433\u043e \u0431\u0430\u043d\u043a\u0430.<\/p>\n\n\n\n<p>\u041d\u0435\u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u043f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e, \u0432 2018 \u0433\u043e\u0434\u0443, \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u0430\u043b \u0441\u0432\u043e\u0439 \u0431\u0430\u043d\u043a \u0441 \u0435\u0433\u043e \u041e\u041e\u041e \u00ab\u0423\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0430\u044f \u0431\u0438\u0437\u043d\u0435\u0441 \u0433\u0440\u0443\u043f\u043f\u0430\u00bb (UBG) \u043d\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0421\u0442\u0435\u0446\u044e\u043a\u0430 \u2014 \u0441\u0432\u043e\u0435\u0433\u043e \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u0430 \u0438 \u043f\u0430\u0440\u0442\u043d\u0451\u0440\u0430 \u043f\u043e \u0442\u043e\u0439 \u0436\u0435 UBG. \u0412\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0445\u043e\u0442\u0435\u043b \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u0435 \u043e\u0442\u0432\u0435\u0441\u0442\u0438 \u043e\u0442 \u0441\u0435\u0431\u044f \u0433\u043b\u0430\u0437\u0430, \u043a\u043e\u0433\u0434\u0430 \u043d\u0430\u0447\u043d\u0443\u0442\u0441\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0441 \u0440\u0430\u0441\u043a\u0440\u044b\u0442\u0438\u0435\u043c \u0441\u0445\u0435\u043c\u044b, \u0438 \u0441\u0434\u0435\u043b\u0430\u043b \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u043c \u0441\u0432\u043e\u0435\u0433\u043e \u0431\u0430\u043d\u043a\u0430 \u0442\u0438\u043f\u0430 \u00ab\u043d\u0435 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u043e\u0435 \u043b\u0438\u0446\u043e\u00bb. \u041e\u0434\u043d\u0430\u043a\u043e \u044d\u0442\u043e \u043d\u0435 \u043f\u043e\u043c\u043e\u0433\u043b\u043e.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"dem4\"><strong>\u041a\u043e\u043c\u0443 \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u043f\u043e\u043c\u043e\u0433 \u00ab\u043e\u0442\u043c\u044b\u0442\u044c\u00bb 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u044f\u0437\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433<\/strong><\/h2>\n\n\n\n<p>\u0418\u0442\u0430\u043a, \u043a\u0442\u043e \u0436\u0435 \u0432\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b\u0441\u044f \u0443\u0441\u043b\u0443\u0433\u0430\u043c\u0438 \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u043f\u043e \u043e\u0442\u043c\u044b\u0432\u0430\u043d\u0438\u044e \u0434\u0435\u043d\u0435\u0433? \u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0441\u0440\u0435\u0434\u0438 \u044d\u0442\u0438\u0445 \u043b\u044e\u0434\u0435\u0439 \u2014 \u043a\u0430\u043a \u0431\u044b\u0432\u0448\u0438\u0435 \u043a\u043e\u043b\u043b\u0435\u0433\u0438 \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u043f\u043e \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0443, \u0442\u0430\u043a \u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0435 \u0438 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u044b.<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u041c\u0430\u043a\u0441\u0438\u043c \u0415\u0444\u0438\u043c\u043e\u0432, \u0431\u044b\u0432\u0448\u0438\u0439 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u044b 8-\u0433\u043e \u0438 9-\u0433\u043e \u0441\u043e\u0437\u044b\u0432\u043e\u0432, \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u043f\u043e\u0434\u043a\u0443\u043f\u043e\u043c \u0438\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u0435\u0439 \u0438 \u043d\u0435 \u043b\u0438\u0447\u043d\u044b\u043c \u0433\u043e\u043b\u043e\u0441\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u0432 \u0420\u0430\u0434\u0435. \u0412 2018 \u0433\u043e\u0434\u0443 \u0415\u0444\u0438\u043c\u043e\u0432 \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u043d\u0430\u0438\u0431\u043e\u043b\u044c\u0448\u0438\u0439 \u00ab\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0434\u043e\u0445\u043e\u0434\u00bb \u043e\u0442 \u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u043e\u0431\u043b\u0438\u0433\u0430\u0446\u0438\u0439 \u0441\u0440\u0435\u0434\u0438 \u0432\u0441\u0435\u0445 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432 \u0441\u0445\u0435\u043c\u044b \u2014 \u0430\u0436 446 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0433\u0434\u0430 \u0436\u0435 \u043e\u043d \u0441\u0440\u0430\u0437\u0443 <a href=\"https:\/\/www.pravda.com.ua\/articles\/2021\/08\/11\/7303410\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043d\u0430\u0447\u0430\u043b \u0441\u043a\u0443\u043f\u0430\u0442\u044c \u0430\u043a\u0442\u0438\u0432\u044b<\/a>, \u0440\u0430\u043d\u0435\u0435 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0432\u0448\u0438\u0435\u0441\u044f \u0441\u0435\u043c\u044c\u0451\u0439 \u0412\u0438\u043a\u0442\u043e\u0440\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430: \u00ab\u0414\u043e\u043d\u0431\u0430\u0441\u0441\u044d\u043d\u0435\u0440\u0433\u043e\u00bb \u2014 \u043e\u0434\u0438\u043d \u0438\u0437 \u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u044d\u043d\u0435\u0440\u0433\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u043a\u043e\u043d\u0433\u0440\u0435\u0441\u0441\u043d\u043e-\u0432\u044b\u0441\u0442\u0430\u0432\u043e\u0447\u043d\u044b\u0439 \u0446\u0435\u043d\u0442\u0440 \u00ab\u041f\u0430\u0440\u043a\u043e\u0432\u044b\u0439\u00bb \u0432 \u041a\u0438\u0435\u0432\u0435, \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u043a\u0430\u043a \u00ab\u0432\u0435\u0440\u0442\u043e\u043b\u0451\u0442\u043d\u0430\u044f \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430\u00bb, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0434\u0432\u0435 \u0443\u0433\u043e\u043b\u044c\u043d\u044b\u0435 \u0448\u0430\u0445\u0442\u044b. \u0412 2021 \u0433\u043e\u0434\u0443 Forbes \u043e\u0446\u0435\u043d\u0438\u0432\u0430\u043b \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 \u0415\u0444\u0438\u043c\u043e\u0432\u0430 \u0432 205 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u041d\u0435 \u043c\u0435\u043d\u0435\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u0435\u043d \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u0438 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0430\u0436 \u0448\u0435\u0441\u0442\u0438 \u043f\u043e\u0434\u0440\u044f\u0434 \u0441\u043e\u0437\u044b\u0432\u043e\u0432 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d, \u0432\u043b\u0430\u0434\u0435\u044e\u0449\u0438\u0439 \u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0438\u043c \u0445\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u0438\u043c \u0440\u044b\u043d\u043a\u043e\u043c \u00ab\u0411\u0430\u0440\u0430\u0431\u0430\u0448\u043e\u0432\u043e\u00bb. \u0412 \u0441\u0432\u043e\u0435\u0439 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0437\u0430 2017 \u0433\u043e\u0434 \u043e\u043d \u0443\u043a\u0430\u0437\u0430\u043b \u0434\u043e\u0445\u043e\u0434 \u043e\u0442 \u00ab\u043e\u0442\u0447\u0443\u0436\u0434\u0435\u043d\u0438\u044f \u0446\u0435\u043d\u043d\u044b\u0445 \u0431\u0443\u043c\u0430\u0433\u00bb \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u0431\u043e\u043b\u0435\u0435 545 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d. \u0411\u043e\u043b\u044c\u0448\u0435 \u043f\u043e\u043b\u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d! \u041a \u0441\u0445\u0435\u043c\u0435 \u0431\u044b\u043b \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u0451\u043d \u0438 \u0435\u0433\u043e \u0441\u044b\u043d \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d-\u043c\u043b\u0430\u0434\u0448\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432 \u0442\u043e\u043c \u0436\u0435 \u0433\u043e\u0434\u0443 \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u0435\u0449\u0451 121 \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u0433\u0440\u0438\u0432\u0435\u043d \u0438\u0437 \u0442\u043e\u0433\u043e \u0436\u0435 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0430 \u2014 \u043e\u0442 \u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u043e\u0431\u043b\u0438\u0433\u0430\u0446\u0438\u0439. \u0422\u043e \u0435\u0441\u0442\u044c \u0432\u043c\u0435\u0441\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u0441\u0438\u043c\u0432\u043e\u043b\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0441\u0443\u043c\u043c\u0430 \u0432 666 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u043d \u00ab\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u043f\u0440\u0438\u0431\u044b\u043b\u0438\u00bb, \u0442\u043e \u0435\u0441\u0442\u044c \u00ab\u043e\u0442\u043c\u044b\u0442\u044b\u0445\u00bb \u0434\u0435\u043d\u0435\u0433.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"640\" height=\"430\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169818_oleksandr_feldman_z_synom.png\" alt=\"\u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u0441\u044b\u043d\u043e\u043c \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c\n\" class=\"wp-image-2272\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169818_oleksandr_feldman_z_synom.png 640w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169818_oleksandr_feldman_z_synom-300x202.png 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u043d\u043e\u0433\u043e\u043b\u0435\u0442\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d (\u0441\u043f\u0440\u0430\u0432\u0430) \u0432\u043c\u0435\u0441\u0442\u0435 \u0441\u043e \u0441\u0432\u043e\u0438\u043c \u0441\u044b\u043d\u043e\u043c \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u043c (\u0441\u043b\u0435\u0432\u0430) \u00ab\u043f\u0440\u043e\u043a\u0440\u0443\u0442\u0438\u043b\u0438\u00bb \u0447\u0435\u0440\u0435\u0437 \u00ab\u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c \u041e\u0412\u0413\u0417\u00bb 666 \u043c\u043b\u043d \u0433\u0440\u043d<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0413\u0435\u043d\u043d\u0430\u0434\u0438\u0439 \u0438 \u0418\u0433\u043e\u0440\u044c \u0422\u043a\u0430\u0447\u0443\u043a\u0438 \u2014 \u0431\u0440\u0430\u0442\u044c\u044f, \u043e\u0431\u0430 \u0431\u044b\u0432\u0448\u0438\u0435 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u044b \u043e\u0442 \u00ab\u0411\u043b\u043e\u043a\u0430 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e\u00bb. \u0413\u0435\u043d\u043d\u0430\u0434\u0438\u0439 \u2014 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b VIII \u0441\u043e\u0437\u044b\u0432\u0430, \u0418\u0433\u043e\u0440\u044c \u2014 \u0431\u044b\u0432\u0448\u0438\u0439 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u041e\u0434\u0435\u0441\u0441\u043a\u043e\u0439 \u0444\u0438\u043b\u0438\u0430\u043b\u0430 \u00ab\u0410\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043c\u043e\u0440\u0441\u043a\u0438\u0445 \u043f\u043e\u0440\u0442\u043e\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb \u0438 \u044d\u043a\u0441-\u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0412\u0438\u043d\u043d\u0438\u0446\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430.<\/p>\n\n\n\n<p>\u041e\u0431\u0430 \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u00ab\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0434\u043e\u0445\u043e\u0434\u00bb \u043e\u0442 \u041e\u0412\u0413\u0417 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u043f\u043e 5 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u0437\u0430 2018 \u0433\u043e\u0434. \u041a\u0430\u0437\u0430\u043b\u043e\u0441\u044c \u0431\u044b, \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0441\u0443\u043c\u043c\u044b \u043d\u0430 \u0444\u043e\u043d\u0435 \u0415\u0444\u0438\u043c\u043e\u0432\u0430 \u0438\u043b\u0438 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d\u043e\u0432. \u041e\u0434\u043d\u0430\u043a\u043e \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0437\u0430 2024 \u0433\u043e\u0434 \u0413\u0435\u043d\u043d\u0430\u0434\u0438\u0439 \u0422\u043a\u0430\u0447\u0443\u043a \u043e\u0442\u043c\u0435\u0442\u0438\u043b, \u0447\u0442\u043e \u043e\u0434\u043e\u043b\u0436\u0438\u043b \u0442\u0440\u0435\u0442\u044c\u0438\u043c \u043b\u0438\u0446\u0430\u043c 578 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041f\u043e\u043d\u0438\u043c\u0430\u0435\u0442\u0435? \u041d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043b\u044e\u0434\u0435\u0439 \u0434\u0430\u044e\u0442 \u0432 \u0434\u043e\u043b\u0433 \u0431\u043e\u043b\u044c\u0448\u0435 \u043f\u043e\u043b\u0443\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0422\u043a\u0430\u0447\u0443\u043a \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u0443 \u0441\u0435\u0431\u044f \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u0435\u0449\u0451 655 \u0442\u044b\u0441\u044f\u0447 \u0435\u0432\u0440\u043e \u0438 81 \u0442\u044b\u0441\u044f\u0447\u0443 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0430 \u0443 \u0436\u0435\u043d\u044b \u2014 303 \u0442\u044b\u0441\u044f\u0447\u0438 \u0435\u0432\u0440\u043e, 155 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u0415\u0433\u043e \u0431\u0440\u0430\u0442 \u0418\u0433\u043e\u0440\u044c \u0432 \u0442\u043e\u0439 \u0436\u0435 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438 \u0443\u043a\u0430\u0437\u0430\u043b 525 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u0438 \u0442\u043e\u0436\u0435 \u043e\u0434\u043e\u043b\u0436\u0438\u043b \u043a\u043e\u043c\u0443-\u0442\u043e 580 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0422\u043e \u0435\u0441\u0442\u044c \u0434\u0432\u0430 \u0431\u0440\u0430\u0442\u0430 \u0438\u0437 \u0412\u0438\u043d\u043d\u0438\u0446\u044b \u0434\u0435\u0440\u0436\u0430\u0442 \u0434\u043e\u043c\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u0432 \u0432\u0430\u043b\u044e\u0442\u0435 \u2014 \u0438 \u044d\u0442\u043e \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u043e\u043d\u0438 \u0432\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b\u0438\u0441\u044c \u0441\u0445\u0435\u043c\u043e\u0439 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0447\u0435\u0440\u0435\u0437 \u041e\u0412\u0413\u0417. \u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e: \u043e\u0442\u043a\u0443\u0434\u0430 \u0436\u0435 \u0432\u0437\u044f\u043b\u0438\u0441\u044c \u044d\u0442\u0438 \u0434\u0435\u043d\u044c\u0433\u0438, \u0435\u0441\u043b\u0438 \u00ab\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0434\u043e\u0445\u043e\u0434\u00bb \u043e\u043d\u0438 \u0443\u0436\u0435 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043b\u0438 \u0433\u043e\u0434\u0430\u043c\u0438 \u0440\u0430\u043d\u044c\u0448\u0435?<\/p>\n\n\n\n<p>\u041a\u0440\u0430\u0441\u043d\u043e\u0440\u0435\u0447\u0438\u0432\u043e, \u043d\u043e \u0441\u0445\u0435\u043c\u043e\u0439 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0432\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b\u0441\u044f \u0442\u0430\u043a\u0436\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u0439 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c\u0438 \u00ab\u0441\u0432\u0435\u0436\u0438\u043c\u0438\u00bb \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u043c\u0438 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0430\u043c\u0438 \u0438 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043c \u0432 \u0434\u0435\u043b\u0435 \u041d\u0410\u0411\u0423 \u00ab\u041c\u0438\u0434\u0430\u0441\u00bb \u0431\u044b\u0432\u0448\u0438\u0439 \u043c\u0438\u043d\u0438\u0441\u0442\u0440 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u0433\u0440\u043e\u043c\u0430\u0434 \u0438 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0439 (2020\u20132022), \u0431\u044b\u0432\u0448\u0438\u0439 \u0433\u043b\u0430\u0432\u0430 \u041d\u0410\u041a \u00ab\u041d\u0430\u0444\u0442\u043e\u0433\u0430\u0437 \u0423\u043a\u0440\u0430\u0438\u043d\u044b\u00bb (2022\u20132024) \u0438 \u0432\u0438\u0446\u0435-\u043f\u0440\u0435\u043c\u044c\u0435\u0440-\u043c\u0438\u043d\u0438\u0441\u0442\u0440 \u0438 \u043c\u0438\u043d\u0438\u0441\u0442\u0440 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b (2024\u20132025) \u0410\u043b\u0435\u043a\u0441\u0435\u0439 \u0427\u0435\u0440\u043d\u044b\u0448\u043e\u0432 \u0438 \u0435\u0433\u043e \u0436\u0435\u043d\u0430 \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u0430 \u0427\u0435\u0440\u043d\u044b\u0448\u043e\u0432\u0430, \u0434\u043e\u043a\u0442\u043e\u0440 \u0444\u0438\u043b\u043e\u043b\u043e\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043d\u0430\u0443\u043a, \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u043e\u0440 \u041a\u041d\u0423 \u0438\u043c. \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u0430\u044f, \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f, \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0432 \u0442\u043e\u043c \u0436\u0435 2017 \u0433\u043e\u0434\u0443 \u00ab\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0434\u043e\u0445\u043e\u0434\u00bb \u043e\u0442 \u043f\u043e\u043a\u0443\u043f\u043a\u0438-\u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u041e\u0412\u0413\u0417 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u0431\u043e\u043b\u0435\u0435 9,1 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d.<\/p>\n\n\n\n<p>\u0412 2024\u20132025 \u0433\u043e\u0434\u0430\u0445 \u0438\u043c\u044f \u0427\u0435\u0440\u043d\u044b\u0448\u043e\u0432\u0430 \u043e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f \u041d\u0410\u0411\u0423 \u0438 \u0421\u0410\u041f \u043f\u043e\u0434 \u043a\u043e\u0434\u043e\u0432\u044b\u043c \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435\u043c <a href=\"https:\/\/24tv.ua\/show24\/svitlana-chernishova-profesor-biografiya-foto-shho-vidomo-pro_n2955056\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u00ab\u041c\u0438\u0434\u0430\u0441\u00bb<\/a>. \u0421\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u0432\u0430\u0435\u0442 \u0435\u0433\u043e \u0432 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u0445\u0435\u043c\u0430\u0445 \u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u043c \u0440\u0430\u0437\u0432\u043e\u0440\u043e\u0432\u044b\u0432\u0430\u043d\u0438\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0432 \u044d\u043d\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0441\u0444\u0435\u0440\u0435. \u0412\u044b\u0441\u0448\u0438\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0441\u0443\u0434 \u0438\u0437\u0431\u0440\u0430\u043b \u043c\u0435\u0440\u0443 \u043f\u0440\u0435\u0441\u0435\u0447\u0435\u043d\u0438\u044f \u0432 \u0432\u0438\u0434\u0435 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u044f \u043f\u043e\u0434 \u0441\u0442\u0440\u0430\u0436\u0435\u0439 \u0441 \u0430\u043b\u044c\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u043e\u0439 \u0437\u0430\u043b\u043e\u0433\u0430 51,6 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0437\u0430 \u043d\u0435\u0433\u043e \u0431\u044b\u0441\u0442\u0440\u043e <a href=\"https:\/\/suspilne.media\/1168866-sprava-energoatomu-cernisov-vijsov-pid-zastavu\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u043d\u0435\u0441\u043b\u0438<\/a>, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u043e\u043d \u0432\u044b\u0448\u0435\u043b \u0438\u0437 \u0421\u0418\u0417\u041e.<\/p>\n\n\n\n<p>\u041f\u0440\u0438\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u043d\u043e \u0432 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430\u0445 \u041d\u0410\u0411\u0423 \u0438 \u0421\u0410\u041f \u0435\u0433\u043e \u0436\u0435\u043d\u0430 \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u0430 <a href=\"https:\/\/24tv.ua\/show24\/svitlana-chernishova-profesor-biografiya-foto-shho-vidomo-pro_n2955056\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0443\u0435\u0442<\/a> \u043f\u043e\u0434 \u043f\u0441\u0435\u0432\u0434\u043e\u043d\u0438\u043c\u043e\u043c \u00ab\u041f\u0440\u043e\u0444\u0435\u0441\u0441\u043e\u0440\u00bb \u0438, \u043f\u043e \u0432\u0435\u0440\u0441\u0438\u0438 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u044f, \u043c\u043e\u0433\u043b\u0430 \u0431\u044b\u0442\u044c \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u0435\u043d\u0430 \u043a \u043f\u0435\u0440\u0435\u0434\u0430\u0447\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0432 \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u0441\u0445\u0435\u043c\u0435.<\/p>\n\n\n\n<p>\u041d\u0435 \u043c\u0435\u043d\u0435\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u043c \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0435\u043c \u0441\u0440\u0435\u0434\u0438 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432 \u0441\u0445\u0435\u043c\u044b \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0437\u0430\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044c \u043c\u044d\u0440\u0430 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0430 \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u0443\u0434\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432 \u0444\u0435\u0432\u0440\u0430\u043b\u0435 2015 \u0433\u043e\u0434\u0430 \u0431\u044b\u043b \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u0439 \u0413\u0435\u043d\u043d\u0430\u0434\u0438\u0435\u043c \u041a\u0435\u0440\u043d\u0435\u0441\u043e\u043c, \u0430 \u0437\u0430\u0442\u0435\u043c \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u043f\u043e\u0434 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u0418\u0433\u043e\u0440\u044f \u0422\u0435\u0440\u0435\u0445\u043e\u0432\u0430 \u0434\u043e \u0430\u043f\u0440\u0435\u043b\u044f 2024 \u0433\u043e\u0434\u0430. \u0420\u0443\u0434\u0435\u043d\u043a\u043e \u0442\u043e\u0436\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u00ab\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0434\u043e\u0445\u043e\u0434\u00bb \u043e\u0442 \u043f\u043e\u043a\u0443\u043f\u043a\u0438-\u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u041e\u0412\u0413\u0417 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u0431\u043e\u043b\u0435\u0435 15 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d.<\/p>\n\n\n\n<p>\u0421\u0435\u0433\u043e\u0434\u043d\u044f \u0420\u0443\u0434\u0435\u043d\u043a\u043e \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u0421\u0418\u0417\u041e \u043f\u043e\u0434 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435\u043c. \u041d\u043e \u043d\u0435 \u0437\u0430 \u043e\u0442\u043c\u044b\u0432\u0430\u043d\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0447\u0435\u0440\u0435\u0437 \u0431\u0430\u043d\u043a \u0414\u0435\u043c\u0447\u0430\u043a\u0430, \u0430 \u0437\u0430 \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u0438\u0435 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0444\u043e\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0439 \u043d\u0430 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0449\u0438\u043d\u0435 \u0438 \u0440\u0430\u0437\u0432\u043e\u0440\u043e\u0432\u044b\u0432\u0430\u043d\u0438\u0435 \u043d\u0430 \u044d\u0442\u043e\u043c 5,4 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u2014 \u0432 \u044d\u0442\u043e\u043c \u0434\u0435\u043b\u0435 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 <a href=\"https:\/\/anticor-kharkiv.org\/our-work\/budivnytstvo-fortyfikatsiy-sud-areshtuvav-mayno-u-spravi-firm-z-otochennia-eksvitsemera-kharkova-andriia-rudenka-vony-prodavaly-bloky-z-natsinkoiu-30\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0432\u044f\u0437\u044b\u0432\u0430\u0435\u0442<\/a> \u0444\u0438\u0440\u043c\u044b-\u043f\u043e\u0434\u0440\u044f\u0434\u0447\u0438\u043a\u043e\u0432 \u0441 \u0435\u0433\u043e \u0431\u043b\u0438\u0437\u043a\u0438\u043c \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0435\u043c.<\/p>\n\n\n\n<p>\u0421\u0440\u0435\u0434\u0438 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0442\u0430\u043a\u0436\u0435 \u043e\u043a\u0430\u0437\u0430\u043b\u0441\u044f \u0438 \u0412\u0438\u0442\u0430\u043b\u0438\u0439 \u0411\u043e\u043d\u043a \u2014 \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u041e\u041e\u041e \u00ab\u041d\u0430\u0444\u0442\u043e\u0433\u0430\u0437\u0431\u0443\u0440\u0435\u043d\u0438\u0435\u00bb, \u0431\u0443\u0440\u043e\u0432\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u0432 \u0434\u0435\u043a\u0430\u0431\u0440\u0435 2016 \u0433\u043e\u0434\u0430. \u0412 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u0441\u043a\u0438\u0445 <a href=\"https:\/\/www.facebook.com\/gononstopukraine\/posts\/%D0%B3%D0%B0%D0%B7%D1%83-%D0%BD%D0%B5%D0%BC%D0%B0%D1%94-%D0%B0-%D0%B3%D1%80%D0%BE%D1%88%D1%96-%D1%94-%D0%BA%D1%83%D0%B4%D0%B8-%D0%B7%D0%BD%D0%B8%D0%BA%D0%B0%D1%8E%D1%82%D1%8C-%D0%BC%D1%96%D0%BB%D1%8C%D1%8F%D1%80%D0%B4%D0%B8-%D1%8F%D0%BA%D1%96-%D0%BC%D0%B0%D0%BB%D0%B8-%D0%BE%D0%B1%D1%96%D0%B3%D1%80%D1%96%D0%B2%D0%B0%D1%82%D0%B8-%D0%BA%D1%80%D0%B0%D1%97%D0%BD%D1%83-%D0%B5%D0%BD%D0%B5%D1%80%D0%B3%D0%BE%D0%BD%D0%B5%D0%B7\/1153499736909159\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0440\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u044f\u0445<\/a> \u0411\u043e\u043d\u043a \u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0443\u0435\u0442 \u043a\u0430\u043a \u043e\u0434\u0438\u043d \u0438\u0437 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0445 \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u0432 \u0441\u0445\u0435\u043c \u0441 \u043e\u0441\u0432\u043e\u0435\u043d\u0438\u0435\u043c \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432 \u00ab\u0423\u043a\u0440\u043d\u0430\u0444\u0442\u044b\u00bb. \u0415\u0433\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u0438 \u043c\u043d\u043e\u0433\u043e\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u043f\u043e\u0434\u0440\u044f\u0434\u044b \u043f\u043e\u0441\u043b\u0435 \u043e\u0442\u043c\u0435\u043d\u044b \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u044b\u0445 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440 \u0432 Prozorro, \u0447\u0442\u043e \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u043b\u043e \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0442\u044c \u043f\u0440\u044f\u043c\u044b\u0435 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u044b \u043f\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u043d\u044b\u043c \u0446\u0435\u043d\u0430\u043c. \u0412 \u0446\u0435\u043b\u043e\u043c \u0435\u0433\u043e \u0444\u0438\u0440\u043c\u044b \u0432\u044b\u0438\u0433\u0440\u0430\u043b\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u044b \u043d\u0430 597 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d.<\/p>\n\n\n\n<p>\u0412 \u0441\u043f\u0438\u0441\u043a\u0435 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432 \u0441\u0445\u0435\u043c\u044b \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0442\u0430\u043a\u0436\u0435 \u0422\u0435\u0442\u044f\u043d\u0430 \u0411\u0430\u043c\u0431\u0438\u0437\u043e\u0432\u0430 \u2014 \u0441\u0435\u0441\u0442\u0440\u0430 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0444\u0438\u0441\u043a\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0415\u0432\u0433\u0435\u043d\u0438\u044f \u0411\u0430\u043c\u0431\u0456\u0437\u043e\u0432\u0430, \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0444\u0438\u0441\u043a\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c <a href=\"https:\/\/www.pravda.com.ua\/news\/2025\/09\/05\/7529448\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0443\u0433\u043e\u043b\u043e\u0432\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432<\/a>, \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0432\u043e\u0437\u043c\u0435\u0441\u0442\u0438\u043b \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443 \u0431\u043e\u043b\u0435\u0435 130 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u0443\u0431\u044b\u0442\u043a\u043e\u0432 \u0437\u0430 \u0441\u0445\u0435\u043c\u044b \u0441 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u044b\u043c \u0432\u043e\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u0435\u043c \u041d\u0414\u0421 \u0438 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u043c\u0438 \u0442\u0440\u0430\u043d\u0437\u0438\u0442\u043d\u044b\u043c\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c\u0438. \u0422\u0430\u043a\u0436\u0435 \u0412\u0430\u0441\u0438\u043b\u0438\u0439 \u0410\u043d\u0434\u0440\u0438\u0435\u043d\u043a\u043e \u2014 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0413\u041f\u0417\u0414 \u00ab\u0423\u043a\u0440\u0456\u043d\u0442\u0435\u0440\u044d\u043d\u0435\u0440\u0433\u043e\u00bb \u0441 2018 \u043f\u043e 2023 \u0433\u043e\u0434, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u0435 \u043a\u0430\u043a\u0438\u043c-\u0442\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u0441\u043c\u043e\u0433 \u043d\u0430\u043a\u043e\u043f\u0438\u0442\u044c <a href=\"https:\/\/public.nazk.gov.ua\/documents\/e61b2cd0-ecf0-45f9-99b4-9aee64e321c7\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">450 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 <\/a>\u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u0439, \u0410\u043d\u0434\u0440\u0435\u0439 \u041f\u0456\u0441\u043d\u0438\u0439 \u2014 \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044c \u0421\u043e\u0432\u0435\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0410\u0441\u0441\u043e\u0446\u0438\u0430\u0446\u0438\u0438 \u0418\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u0411\u0438\u0437\u043d\u0435\u0441\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043f\u043e\u0437\u0438\u0446\u0438\u043e\u043d\u0438\u0440\u0443\u0435\u0442 \u0441\u0435\u0431\u044f \u043a\u0430\u043a \u043e\u0442\u0440\u0430\u0441\u043b\u0435\u0432\u043e\u0439 \u044d\u043a\u0441\u043f\u0435\u0440\u0442 \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u0440\u044b\u043d\u043a\u0430.<\/p>\n\n\n\n<p>\u041e\u0442\u043c\u044b\u0432\u0430\u043b \u0434\u0435\u043d\u044c\u0433\u0438 \u0432 \u0431\u0430\u043d\u043a\u0435 RwS \u0421\u0442\u0430\u043d\u0438\u0441\u043b\u0430\u0432 \u0425\u043e\u0448 \u2014 \u0431\u044b\u0432\u0448\u0438\u0439 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u00ab\u0423\u043a\u0440\u0438\u043d\u043c\u0430\u0448\u00bb, \u0441\u043e\u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u044c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0449\u0435\u0439\u0441\u044f \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u0437\u0430\u043f\u0447\u0430\u0441\u0442\u0435\u0439 \u0434\u043b\u044f \u0430\u0432\u0438\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u0442\u0435\u0445\u043d\u0438\u043a\u0438, \u0438 \u0412\u0438\u043a\u0442\u043e\u0440 \u041b\u0430\u0440\u0447\u0435\u043d\u043a\u043e \u2014 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u00ab\u041e\u041f\u0417\u0416\u00bb, \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0435 \u043b\u0438\u0446\u043e \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441 2005 \u0433\u043e\u0434\u0430 \u0432\u043e\u0437\u0433\u043b\u0430\u0432\u043b\u044f\u043b \u041a\u043e\u043d\u0446\u0435\u0440\u043d \u00ab\u0410\u0412\u042d\u041a \u0438 \u041a\u041e\u00bb \u2014 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d\u0430, \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0443\u044e \u00ab\u0411\u0430\u0440\u0430\u0431\u0430\u0448\u043e\u0432\u043e\u00bb. \u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u0447\u0442\u043e \u041b\u0430\u0440\u0447\u0435\u043d\u043a\u043e \u0432\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0441\u0445\u0435\u043c\u044b \u043f\u043e \u041e\u0412\u0413\u0417 \u0437\u0430\u043a\u043b\u044e\u0447\u0438\u043b \u0434\u043e\u0433\u043e\u0432\u043e\u0440 \u0437\u0430\u0439\u043c\u0430 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 300 \u043c\u043b\u043d \u0433\u0440\u043d \u0441 \u0441\u0435\u0441\u0442\u0440\u043e\u0439 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d\u0430 \u041b\u0438\u043b\u0438\u0435\u0439 \u0417\u0430\u0445\u0430\u0440\u043e\u0432\u043e\u0439.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2026\\\/02\\\/cleaned1771169296_demchyak-graphic.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2273&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:5476,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u041a\\u043b\\u0438\\u0435\\u043d\\u0442\\u044b \\u00ab\\u043f\\u0440\\u0430\\u0447\\u0435\\u0447\\u043d\\u043e\\u0439 \\u0433\\u0440\\u044f\\u0437\\u043d\\u044b\\u0445 \\u0434\\u0435\\u043d\\u0435\\u0433\\u00bb \\u0432 \\u0431\\u0430\\u043d\\u043a\\u0435 RwS \\u0420\\u0443\\u0441\\u043b\\u0430\\u043d\\u0430 \\u0414\\u0435\\u043c\\u0447\\u0430\\u043a\\u0430 \\u0432 \\u043f\\u0435\\u0440\\u0438\\u043e\\u0434 2017\\u20132018 \\u0433\\u043e\\u0434\\u043e\\u0432. \\u0418\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u043a\\u0430 BlackBox OSINT\\n&quot;,&quot;alt&quot;:&quot;\\u041a\\u043b\\u0438\\u0435\\u043d\\u0442\\u044b \\u00ab\\u043f\\u0440\\u0430\\u0447\\u0435\\u0447\\u043d\\u043e\\u0439 \\u0433\\u0440\\u044f\\u0437\\u043d\\u044b\\u0445 \\u0434\\u0435\\u043d\\u0435\\u0433\\u00bb \\u0432 \\u0431\\u0430\\u043d\\u043a\\u0435 RwS \\u0420\\u0443\\u0441\\u043b\\u0430\\u043d\\u0430 \\u0414\\u0435\\u043c\\u0447\\u0430\\u043a\\u0430 \\u0432 \\u043f\\u0435\\u0440\\u0438\\u043e\\u0434 2017\\u20132018 \\u0433\\u043e\\u0434\\u043e\\u0432. \\u0418\\u043d\\u0444\\u043e\\u0433\\u0440\\u0430\\u0444\\u0438\\u043a\\u0430 BlackBox OSINT\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"985\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169296_demchyak-graphic-1024x985.png\" alt=\"\u041a\u043b\u0438\u0435\u043d\u0442\u044b \u00ab\u043f\u0440\u0430\u0447\u0435\u0447\u043d\u043e\u0439 \u0433\u0440\u044f\u0437\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433\u00bb \u0432 \u0431\u0430\u043d\u043a\u0435 RwS \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0432 \u043f\u0435\u0440\u0438\u043e\u0434 2017\u20132018 \u0433\u043e\u0434\u043e\u0432. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT\n\" class=\"wp-image-2273\" title=\"\u041a\u043b\u0438\u0435\u043d\u0442\u044b \u00ab\u043f\u0440\u0430\u0447\u0435\u0447\u043d\u043e\u0439 \u0433\u0440\u044f\u0437\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433\u00bb \u0432 \u0431\u0430\u043d\u043a\u0435 RwS \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0432 \u043f\u0435\u0440\u0438\u043e\u0434 2017\u20132018 \u0433\u043e\u0434\u043e\u0432. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169296_demchyak-graphic-1024x985.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169296_demchyak-graphic-300x289.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169296_demchyak-graphic-768x739.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169296_demchyak-graphic-1536x1478.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169296_demchyak-graphic-2048x1970.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u041a\u043b\u0438\u0435\u043d\u0442\u044b \u00ab\u043f\u0440\u0430\u0447\u0435\u0447\u043d\u043e\u0439 \u0433\u0440\u044f\u0437\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433\u00bb \u0432 \u0431\u0430\u043d\u043a\u0435 RwS \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0432 \u043f\u0435\u0440\u0438\u043e\u0434 2017\u20132018 \u0433\u043e\u0434\u043e\u0432. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u041a\u043b\u0438\u0435\u043d\u0442\u044b \u00ab\u043f\u0440\u0430\u0447\u0435\u0447\u043d\u043e\u0439 \u0433\u0440\u044f\u0437\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433\u00bb \u0432 \u0431\u0430\u043d\u043a\u0435 RwS \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0432 \u043f\u0435\u0440\u0438\u043e\u0434 2017\u20132018 \u0433\u043e\u0434\u043e\u0432. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u043c \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u043e\u043c \u0441\u0445\u0435\u043c\u044b \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u043b\u0430 \u0432\u044b\u0434\u0430\u0447\u0430 \u00ab\u0447\u0435\u043c\u043e\u0434\u0430\u043d\u043e\u0432\u00bb \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u0432 \u043e\u0442\u0434\u0435\u043b\u0435\u043d\u0438\u044f\u0445 \u0431\u0430\u043d\u043a\u0430 RwS \u0414\u0435\u043c\u0447\u0430\u043a\u0430. \u0421\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435\u043c \u0431\u044b\u043b\u043e \u0437\u0430\u0444\u0438\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043e, \u0447\u0442\u043e \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u0437 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432 \u0431\u0430\u043d\u043a\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u043d\u0430 \u0440\u0443\u043a\u0438, \u043f\u0440\u0438\u0447\u0451\u043c \u043d\u0435 \u0431\u044b\u043b\u0438 \u043b\u0438\u0447\u043d\u043e \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u043c\u0438 \u0432 \u0431\u0430\u043d\u043a\u0435, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e, \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043f\u043e\u0433\u0440\u0430\u043d\u0438\u0447\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u044b, \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0438\u0441\u044c \u0432 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0435\u0439.<\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u043f\u043e \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043c \u0420\u0412\u0421 \u0411\u0430\u043d\u043a\u0430, \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u041c\u0430\u043a\u0441\u0438\u043c \u0415\u0444\u0438\u043c\u043e\u0432 \u0432 \u044f\u043d\u0432\u0430\u0440\u0435-\u0444\u0435\u0432\u0440\u0430\u043b\u0435 2018 \u0433\u043e\u0434\u0430 \u043f\u043e\u043b\u0443\u0447\u0430\u043b \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435 \u0432 \u044d\u0442\u043e\u043c \u0431\u0430\u043d\u043a\u0435 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 15 \u043c\u043b\u043d \u0433\u0440\u043d. \u0412 \u0434\u0435\u043a\u0430\u0431\u0440\u0435 2017 \u0433\u043e\u0434\u0430 12,7 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d, 15 \u0434\u0435\u043a\u0430\u0431\u0440\u044f \u0435\u0433\u043e \u0441\u044b\u043d\u0443 \u0432\u044b\u0434\u0430\u043b\u0438 \u0435\u0449\u0451 2,7 \u043c\u043b\u043d \u0433\u0440\u043d. \u041f\u0440\u0438 \u044d\u0442\u043e\u043c \u0432\u0441\u0435 \u043e\u043d\u0438 \u0432 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0438\u0441\u044c \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0435\u0439. \u0422\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u0440\u0430\u0431\u043e\u0442\u043d\u0438\u043a\u0438 \u0431\u0430\u043d\u043a\u0430 \u043d\u0430 \u0434\u043e\u043f\u0440\u043e\u0441\u0430\u0445 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u043b\u0438 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0442\u044c, \u0447\u0442\u043e \u043a\u043b\u0438\u0435\u043d\u0442\u044b \u044f\u043a\u043e\u0431\u044b \u0431\u044b\u043b\u0438 \u043b\u0438\u0447\u043d\u043e \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u043c\u0438 \u043f\u0440\u0438 \u0441\u043d\u044f\u0442\u0438\u0438 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0445.<\/p>\n\n\n\n<p>\u0422\u043e \u0435\u0441\u0442\u044c \u0437\u0430\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u043e\u043c \u0441\u0445\u0435\u043c\u044b \u0431\u044b\u043b\u043e \u0442\u043e, \u0447\u0442\u043e \u0431\u0430\u043d\u043a \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u044b\u0434\u0430\u0432\u0430\u043b \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u0442\u0440\u0435\u0442\u044c\u0438\u043c \u043b\u0438\u0446\u0430\u043c, \u043e\u0444\u043e\u0440\u043c\u043b\u044f\u044f \u044d\u0442\u043e \u043d\u0430 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u044b\u0445 \u0434\u0435\u044f\u0442\u0435\u043b\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0431\u044b\u043b\u0438 \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0435\u0439. \u0414\u0435\u043d\u044c\u0433\u0438 \u00ab\u043d\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0438\u00bb, \u0442\u0435\u043f\u0435\u0440\u044c \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0438\u0445 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438. \u042d\u0442\u043e \u043e\u043a\u043e\u043d\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u043b\u043e, \u0447\u0442\u043e \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0441\u043e\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b \u0441\u0432\u043e\u0439 \u0431\u0430\u043d\u043a \u0434\u043b\u044f \u043f\u043e\u043b\u043d\u043e\u0433\u043e \u0446\u0438\u043a\u043b\u0430 \u00ab\u0441\u0442\u0438\u0440\u043a\u0438\u00bb \u0434\u0435\u043d\u0435\u0433 \u0441\u0432\u043e\u0438\u0445, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432 \u2014 \u0437\u0430\u0447\u0438\u0441\u043b\u044f\u043b \u043a\u0440\u0443\u043f\u043d\u044b\u0435 \u0441\u0443\u043c\u043c\u044b, \u0432\u044b\u0434\u0430\u0432\u0430\u043b \u0438\u0445 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u0442\u0440\u0435\u0442\u044c\u0438\u043c \u043b\u0438\u0446\u0430\u043c \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0447\u0435\u043c\u043e\u0434\u0430\u043d\u0430\u043c\u0438, \u00ab\u0432\u044b\u043a\u043b\u044e\u0447\u0430\u044f\u00bb \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0439 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c.<\/p>\n\n\n\n<p>\u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a, \u0435\u0441\u043b\u0438 \u0442\u043e\u043c\u0443 \u043d\u0435 \u043f\u043e\u043c\u0435\u0448\u0430\u044e\u0442 \u043a\u0430\u043a\u0438\u0435-\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0441\u0438\u043b\u044b, \u0441\u043a\u043e\u0440\u043e \u0434\u043e\u043b\u0436\u0435\u043d \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0442\u044c \u043f\u0435\u0440\u0435\u0434 \u0441\u0443\u0434\u043e\u043c \u0437\u0430 \u044d\u0442\u0438 \u00ab\u043a\u0430\u0440\u0443\u0441\u0435\u043b\u0438\u00bb. \u041d\u043e \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u0432\u043e\u043f\u0440\u043e\u0441\u043e\u043c \u043e\u0441\u0442\u0430\u0451\u0442\u0441\u044f \u0442\u043e, \u043f\u043e\u0447\u0435\u043c\u0443 \u0432\u0441\u0435 \u0435\u0433\u043e \u043a\u043b\u0438\u0435\u043d\u0442\u044b \u044d\u0442\u0438 \u043b\u044e\u0434\u0438 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u0438\u043c\u0435\u044e\u0442 \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u0439 \u0437\u0430 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u0433\u0440\u044f\u0437\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433? \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043b\u0438, \u0430 \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u043a\u043b\u0438\u0435\u043d\u0442\u044b \u0435\u0433\u043e \u00ab\u043f\u0440\u0430\u0447\u0435\u0447\u043d\u043e\u0439\u00bb \u0441\u043f\u043e\u043a\u043e\u0439\u043d\u043e \u0436\u0438\u0432\u0443\u0442 \u0432 \u0441\u0442\u0430\u0442\u0443\u0441\u0435 \u00ab\u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0445 \u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u043e\u0432\u00bb.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"dem5\"><strong>\u041a\u0430\u043a \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043b \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u043e\u0435 \u043d\u0430 \u0441\u0445\u0435\u043c\u0430\u0445, \u043a\u0443\u043f\u0438\u0432 \u0441\u0442\u0430\u0440\u0438\u043d\u043d\u044b\u0439 \u043e\u0441\u043e\u0431\u043d\u044f\u043a \u0432 \u0412\u0435\u043b\u0438\u043a\u043e\u0431\u0440\u0438\u0442\u0430\u043d\u0438\u0438<\/strong><\/h2>\n\n\n\n<p>\u0427\u0442\u043e\u0431\u044b \u043f\u043e\u043d\u044f\u0442\u044c, \u043a\u0443\u0434\u0430 \u0434\u0435\u043b\u0438\u0441\u044c \u0434\u0435\u043d\u044c\u0433\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0414\u0435\u043c\u0447\u0430\u043a \u043f\u043e\u043b\u0443\u0447\u0430\u043b \u0437\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e \u0438 \u0443\u0441\u043f\u0435\u0448\u043d\u0443\u044e \u0440\u0435\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u00ab\u043a\u0430\u0440\u0443\u0441\u0435\u043b\u0435\u0439 \u041e\u0412\u0413\u0417\u00bb, \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u043f\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043d\u0430 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438 \u0435\u0433\u043e \u0441\u0435\u043c\u044c\u0438. \u041f\u0440\u043e \u043e\u0441\u043e\u0431\u043d\u044f\u043a \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044b\u0439 \u043d\u0430 \u0441\u044b\u043d\u0430 \u0411\u043e\u0433\u0434\u0430\u043d\u0430, \u043c\u044b \u0443\u0436\u0435 \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043b\u0438. \u041d\u043e \u0443 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0435\u0441\u0442\u044c \u0435\u0449\u0451 \u0434\u0432\u0435 \u0434\u043e\u0447\u0435\u0440\u0438.<\/p>\n\n\n\n<p>\u0421\u0442\u0430\u0440\u0448\u0430\u044f \u0434\u043e\u0447\u044c \u2014 23-\u043b\u0435\u0442\u043d\u044f\u044f \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a, \u043a\u043e\u0442\u043e\u0440\u0430\u044f, \u043a \u0441\u043b\u043e\u0432\u0443, \u0431\u044b\u043b\u0430 \u0432\u0432\u0435\u0434\u0435\u043d\u0430 \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443 \u0432\u043b\u0430\u0434\u0435\u043d\u0438\u044f \u0420\u0412\u0421 \u0411\u0430\u043d\u043a\u043e\u043c \u043a\u0430\u043a \u043c\u0438\u043d\u043e\u0440\u0438\u0442\u0430\u0440\u043d\u044b\u0439 \u0430\u043a\u0446\u0438\u043e\u043d\u0435\u0440 \u0441 1% \u0430\u043a\u0446\u0438\u0439, \u0436\u0438\u0432\u0451\u0442 \u0432 \u0412\u0435\u043b\u0438\u043a\u043e\u0431\u0440\u0438\u0442\u0430\u043d\u0438\u0438. \u0413\u0434\u0435 \u0436\u0435 \u0435\u0449\u0451 \u0436\u0438\u0442\u044c \u0434\u0435\u0442\u044f\u043c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0435\u0432? \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u0430 Queen Mary University of London, \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0441\u0442\u043e\u0438\u0442 \u0434\u043e 34 \u0442\u044b\u0441\u044f\u0447 \u0444\u0443\u043d\u0442\u043e\u0432 \u0432 \u0433\u043e\u0434. \u0417\u0430\u0442\u0435\u043c \u043e\u043d\u0430 \u043f\u043e\u0441\u0442\u0443\u043f\u0438\u043b\u0430 \u0432 \u043c\u0430\u0433\u0438\u0441\u0442\u0440\u0430\u0442\u0443\u0440\u0443 \u0432 King&#8217;s College London, \u0433\u0434\u0435 \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u043b \u0435\u0451 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u0434\u043e 45 \u0442\u044b\u0441\u044f\u0447 \u0444\u0443\u043d\u0442\u043e\u0432 \u0432 \u0433\u043e\u0434. \u0412\u043c\u0435\u0441\u0442\u0435 \u2014 \u043c\u0438\u043d\u0438\u043c\u0443\u043c \u043f\u044f\u0442\u044c \u043b\u0435\u0442 \u044d\u043b\u0438\u0442\u043d\u043e\u0433\u043e \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f, \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u043e\u0447\u043d\u043e 200\u2013250 \u0442\u044b\u0441\u044f\u0447 \u0444\u0443\u043d\u0442\u043e\u0432 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432, \u0447\u0442\u043e \u043f\u043e \u043a\u0443\u0440\u0441\u0443 2017\u20132024 \u0433\u043e\u0434\u043e\u0432 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e 10\u201312 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u0435 \u043e\u0434\u043d\u043e\u0439 \u0434\u043e\u0447\u0435\u0440\u0438, \u0431\u0435\u0437 \u0443\u0447\u0451\u0442\u0430 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u0438\u044f, \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0438 \u0434\u0440\u0443\u0433\u0438\u0445 \u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u044b\u0445 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432.<\/p>\n\n\n\n<p>\u0415\u0451 <a href=\"https:\/\/www.instagram.com\/kat1_ua\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430<\/a> \u0432 Instagram \u0437\u0430\u043a\u0440\u044b\u0442\u0430, \u043d\u043e <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a> \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u00ab\u0432\u044b\u0442\u044f\u043d\u0443\u0442\u044c\u00bb \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b. \u0412 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u043c \u0434\u0435\u0432\u0443\u0448\u043a\u0430 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0438 \u043e\u0442\u0434\u044b\u0445\u0430\u0435\u0442 \u0441 \u0434\u0440\u0443\u0437\u044c\u044f\u043c\u0438. \u0422\u0438\u043f\u0438\u0447\u043d\u044b\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438 \u00abgolden youth\u00bb \u2014 \u0434\u0435\u0442\u0435\u0439 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u0432 \u0438 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u043e\u0432 \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0435.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"636\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169728_kateryna_demchak-1024x636.png\" alt=\"\u0415\u043a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0441\u0432\u043e\u0438\u0445 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0439 \u0432 \u0442\u0435\u043f\u043b\u044b\u0435 \u0441\u0442\u0440\u0430\u043d\u044b\n\" class=\"wp-image-2274\" title=\"\u0415\u043a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0441\u0432\u043e\u0438\u0445 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u0439 \u0432 \u0442\u0435\u043f\u043b\u044b\u0435 \u0441\u0442\u0440\u0430\u043d\u044b\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169728_kateryna_demchak-1024x636.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169728_kateryna_demchak-300x186.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169728_kateryna_demchak-768x477.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169728_kateryna_demchak-1536x955.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169728_kateryna_demchak.png 1770w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u0442\u0430\u0440\u0448\u0430\u044f \u0434\u043e\u0447\u044c \u043d\u0430\u0440\u0434\u0435\u043f\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0415\u043a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u0432\u0435\u0434\u0435\u0442 \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u044b\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438 \u2014 \u0436\u0438\u0432\u0435\u0442 \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0435 \u0438 \u043c\u043d\u043e\u0433\u043e \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442. \u0424\u043e\u0442\u043e: Instagram<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 LinkedIn \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u0430 \u0443\u043a\u0430\u0437\u0430\u043b\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 \u043c\u0435\u0441\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u044b \u2014 \u0431\u0438\u0437\u043d\u0435\u0441-\u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u043d\u0442 \u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 Dun &amp; Bradstreet, \u043b\u0438\u0434\u0435\u0440\u0430 \u0432 \u0441\u0444\u0435\u0440\u0435 \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u043e\u0432\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0438 \u0431\u0438\u0437\u043d\u0435\u0441-\u0430\u043d\u0430\u043b\u0438\u0442\u0438\u043a\u0438. \u041a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0447\u0435\u0440\u0435\u0437 \u00ab\u0410\u041c\u0411 \u0420\u0438\u0441\u043a-\u0418\u043d\u0444\u043e\u0440\u043c\u00bb. \u0418\u0440\u043e\u043d\u0438\u044f \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438 \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e \u0434\u043e\u0447\u044c \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0442\u043e\u0440\u0430 \u0441\u0445\u0435\u043c\u044b \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u0442\u0435\u043f\u0435\u0440\u044c \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0431\u0438\u0437\u043d\u0435\u0441-\u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u043d\u0442\u043e\u043c \u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0449\u0435\u0439\u0441\u044f \u0430\u043d\u0430\u043b\u0438\u0437\u043e\u043c \u0440\u0438\u0441\u043a\u043e\u0432 \u0438 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u043e\u0439 \u0431\u043b\u0430\u0433\u043e\u043d\u0430\u0434\u0451\u0436\u043d\u043e\u0441\u0442\u0438 \u0431\u0438\u0437\u043d\u0435\u0441\u043e\u0432.<\/p>\n\n\n\n<p>\u0412\u0442\u043e\u0440\u0430\u044f \u0434\u043e\u0447\u044c \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 21-\u043b\u0435\u0442\u043d\u044f\u044f \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0442\u0430\u043a\u0436\u0435 \u0441 2016 \u0433\u043e\u0434\u0430 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u0435\u0442 \u0432 \u0411\u0440\u0438\u0442\u0430\u043d\u0438\u0438, \u0442\u043e \u0435\u0441\u0442\u044c \u0432\u044b\u0435\u0445\u0430\u043b\u0430 \u0432 12 \u043b\u0435\u0442. \u0421\u043d\u0430\u0447\u0430\u043b\u0430 \u0443\u0447\u0438\u043b\u0430\u0441\u044c \u0432 Queenswood School \u2014 \u044d\u043b\u0438\u0442\u043d\u043e\u0439 \u0447\u0430\u0441\u0442\u043d\u043e\u0439 \u0448\u043a\u043e\u043b\u0435-\u043f\u0430\u043d\u0441\u0438\u043e\u043d\u0435 \u0434\u043b\u044f \u0434\u0435\u0432\u043e\u0447\u0435\u043a, \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0434\u043e 54 \u0442\u044b\u0441\u044f\u0447 \u0444\u0443\u043d\u0442\u043e\u0432 \u0432 \u0433\u043e\u0434 \u0441 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u0438\u0435\u043c. \u042d\u0442\u043e \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e 2,5 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u0435\u0436\u0435\u0433\u043e\u0434\u043d\u043e \u043f\u043e \u043a\u0443\u0440\u0441\u0443 \u0442\u0435\u0445 \u043b\u0435\u0442. \u0421 2023 \u0433\u043e\u0434\u0430 \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0443\u0447\u0438\u0442\u0441\u044f \u0432 MetFilm School \u2014 \u0448\u043a\u043e\u043b\u0435 \u043a\u0438\u043d\u043e\u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0430. \u041e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u043e\u0447\u043d\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0431\u0430\u043a\u0430\u043b\u0430\u0432\u0440\u0441\u043a\u0438\u0445 \u0438 \u043c\u0430\u0433\u0438\u0441\u0442\u0435\u0440\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c \u0434\u043b\u044f \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445 \u0441\u0442\u0443\u0434\u0435\u043d\u0442\u043e\u0432 \u2014 \u00a318\u201325 \u0442\u044b\u0441\u044f\u0447 \u0432 \u0433\u043e\u0434 \u0431\u0435\u0437 \u0443\u0447\u0451\u0442\u0430 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u0438\u044f \u0438 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432.<\/p>\n\n\n\n<p>\u0421\u0432\u043e\u0451 \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u043e\u0435 \u0436\u0438\u0437\u043d\u044c \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0435 \u0441 2013 \u0433\u043e\u0434\u0430 \u0441\u0442\u0440\u043e\u0438\u0442 \u0438 \u043f\u0435\u0440\u0432\u0430\u044f \u0436\u0435\u043d\u0430 \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a (\u0411\u0430\u0440\u0430\u0431\u0430\u0448), \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u0447\u0438\u0441\u043b\u0438\u0442\u0441\u044f \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0444\u0438\u043b\u0438\u0430\u043b\u0430 \u21161 \u041f\u0410\u041e \u00ab\u041c\u0435\u0434\u0438\u0446\u0438\u043d\u0441\u043a\u0438\u0439 \u0446\u0435\u043d\u0442\u0440 \u00ab\u0414\u043e\u0431\u0440\u043e\u0431\u0443\u0442\u00bb \u0432 \u041a\u0438\u0435\u0432\u0435, \u0447\u0442\u043e \u043c\u043e\u0436\u0435\u0442 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u043d\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0435\u043d\u0438\u0435 \u0438\u0445 \u0434\u0435\u043b\u043e\u0432\u044b\u0445 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0439 \u043f\u0440\u0438 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0438 \u0441\u0435\u043c\u0435\u0439\u043d\u044b\u0445. \u0412 \u0411\u0440\u0438\u0442\u0430\u043d\u0438\u0438 \u0436\u0435 \u043e\u043d\u0430 \u043f\u043e\u0437\u0438\u0446\u0438\u043e\u043d\u0438\u0440\u0443\u0435\u0442 \u0441\u0435\u0431\u044f \u043a\u0430\u043a \u00ab\u0431\u0438\u043e\u0434\u0438\u043d\u0430\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u0441\u0438\u0445\u043e\u0442\u0435\u0440\u0430\u043f\u0435\u0432\u0442\u00bb, \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044f \u043d\u0430 \u044d\u0442\u043e\u043c \u043e\u0442 50 \u0444\u0443\u043d\u0442\u043e\u0432 \u0437\u0430 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0443, \u0438\u043c\u0435\u044f \u0435\u0449\u0451 \u043f\u0440\u0438 \u044d\u0442\u043e\u043c <a href=\"https:\/\/www.svitlanabarabash.com\/service-page\/%25D0%25B4%25D0%25B8%25D0%25B0%25D0%25B3%25D0%25BD%25D0%25BE%25D1%2581%25D1%2582%25D0%25B8%25D0%25BA%25D0%25B0-%25D0%25BF%25D0%25BE%25D0%25B4%25D1%2581%25D0%25BE%25D0%25B7%25D0%25BD%25D0%25B0%25D0%25BD%25D0%25B8%25D1%258F-%25D1%2581-helissen?referral=service_list_widget\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0443\u0441\u043b\u0443\u0433\u0443<\/a> \u00ab\u0414\u0438\u0430\u0433\u043d\u043e\u0441\u0442\u0438\u043a\u0430 \u043f\u043e\u0434\u0441\u043e\u0437\u043d\u0430\u043d\u0438\u044f \u0441 HELISSEN\u00bb, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441\u0442\u043e\u0438\u0442 200 \u0444\u0443\u043d\u0442\u043e\u0432.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"615\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169851_svitlana_demchak-1024x615.png\" alt=\"\" class=\"wp-image-2275\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169851_svitlana_demchak-1024x615.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169851_svitlana_demchak-300x180.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169851_svitlana_demchak-768x461.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169851_svitlana_demchak.png 1232w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u0432\u0435\u0442\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u043e \u0441\u0430\u043c\u043e\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e\u0435, \u043a\u043e\u043d\u0435\u0447\u043d\u043e, \u043d\u0435 \u044d\u0442\u043e. \u0412 \u0444\u0435\u0432\u0440\u0430\u043b\u0435 2025 \u0433\u043e\u0434\u0430 \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u0430 \u0441\u0442\u0430\u043b\u0430 \u0442\u0430\u043a\u0436\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 <a href=\"https:\/\/www.northdata.com\/Taste%2520of%2520Lifetime%2520Ltd%25C2%25B7,%2520Matlock\/Companies%2520House%252016238044\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">TASTE OF LIFETIME LTD<\/a> \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 Matlock. \u042d\u0442\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u043e\u0439 \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u043f\u043e \u0430\u0440\u0435\u043d\u0434\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0430\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u043e\u0432 \u00abFlorence Nightingale\u00bb. \u042d\u0442\u043e \u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043e\u0441\u043e\u0431\u043d\u044f\u043a \u0432 \u0414\u0435\u0440\u0431\u0438\u0448\u0438\u0440\u0435, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043c\u043e\u0436\u043d\u043e \u0441\u043d\u044f\u0442\u044c \u043a\u043e\u043c\u043d\u0430\u0442\u0443 \u0438 \u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438 \u0442\u0430\u043c \u0443\u0438\u043a\u0435\u043d\u0434.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"618\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169699_florence_nightingale_taste_of_lifetime-1024x618.png\" alt=\"\u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0439 \u0441\u0442\u0430\u0440\u0438\u043d\u043d\u044b\u0439 \u0437\u0430\u043c\u043e\u043a \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u044b \u0414\u0435\u043c\u0447\u0430\u043a\" class=\"wp-image-2276\" title=\"\u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0439 \u0441\u0442\u0430\u0440\u0438\u043d\u043d\u044b\u0439 \u0437\u0430\u043c\u043e\u043a \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u044b \u0414\u0435\u043c\u0447\u0430\u043a\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169699_florence_nightingale_taste_of_lifetime-1024x618.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169699_florence_nightingale_taste_of_lifetime-300x181.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169699_florence_nightingale_taste_of_lifetime-768x464.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169699_florence_nightingale_taste_of_lifetime.png 1454w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041a\u0430\u043a \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0439 \u0437\u0430\u043c\u043e\u043a \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u044b \u0414\u0435\u043c\u0447\u0430\u043a. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u0441 \u0441\u0430\u0439\u0442\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 Taste of lifetime<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0430 <a href=\"https:\/\/www.florencenightingalesuites.co.uk\/en\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0430\u0439\u0442\u0435<\/a> \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u0440\u044f\u043c\u043e \u0443\u043a\u0430\u0437\u0430\u043d\u044b \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u044b \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u044b, \u0430 \u0441\u0430\u043c\u0430 \u0430\u0440\u0435\u043d\u0434\u0430 \u043e\u0440\u0438\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u043a\u0440\u043e\u043c\u0435 \u0438\u043d\u043e\u0441\u0442\u0440\u0430\u043d\u0446\u0435\u0432 \u0438 \u043d\u0430 \u0433\u043e\u0441\u0442\u0435\u0439 \u0438\u0437 \u0441\u0442\u0440\u0430\u043d\u044b-\u0430\u0433\u0440\u0435\u0441\u0441\u043e\u0440\u0430, \u0432\u0435\u0434\u044c \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441 \u0441\u0430\u0439\u0442\u0430 \u0438\u043c\u0435\u0435\u0442 \u0432 \u043f\u0435\u0440\u0435\u0447\u043d\u0435 \u0440\u0443\u0441\u0441\u043a\u0438\u0439 \u044f\u0437\u044b\u043a \u043f\u0440\u0438 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"701\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169704_google_review_-florence_nightingale-1024x701.png\" alt=\"\u043e\u0442\u0437\u044b\u0432 \u043e \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u0438\u0438 \u0432 \u0437\u0430\u043c\u043a\u0435 Florence Nightingale \u0432 Google \" class=\"wp-image-2277\" style=\"width:769px;height:auto\" title=\"\u043e\u0442\u0437\u044b\u0432 \u043e \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u0438\u0438 \u0432 \u0437\u0430\u043c\u043a\u0435 Florence Nightingale \u0432 Google \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169704_google_review_-florence_nightingale-1024x701.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169704_google_review_-florence_nightingale-300x205.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169704_google_review_-florence_nightingale-768x526.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169704_google_review_-florence_nightingale.png 1362w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u043e\u0442\u0437\u044b\u0432\u043e\u0432 \u043e \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u0438\u0438 \u0432 \u0437\u0430\u043c\u043a\u0435 Florence Nightingale \u0432 Google \u043f\u0440\u044f\u043c\u043e \u0443\u043a\u0430\u0437\u0430\u043d\u043e \u043f\u0440\u043e \u00ab\u0445\u043e\u0437\u044f\u0439\u043a\u0443 \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u0443\u00bb<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u0430\u0440\u0435\u043d\u0434\u0443 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u044e\u0442\u0441\u044f \u0430\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u044b \u043d\u0430 4 \u043a\u043e\u043c\u043d\u0430\u0442\u044b \u0446\u0435\u043d\u043e\u0439 \u043e\u0442 160 \u0434\u043e 300 \u0444\u0443\u043d\u0442\u043e\u0432. \u0412 \u0446\u0435\u043b\u043e\u043c \u043f\u0440\u0438 \u043f\u043e\u043b\u043d\u043e\u043c \u0437\u0430\u0441\u0435\u043b\u0435\u043d\u0438\u0438 \u0437\u0430 \u0441\u0443\u0442\u043a\u0438 \u044d\u0442\u043e\u0442 \u0437\u0430\u043c\u043e\u043a \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u044c \u0436\u0435\u043d\u0435 \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 860 \u0444\u0443\u043d\u0442\u043e\u0432 \u0434\u043e\u0445\u043e\u0434\u0430.<\/p>\n\n\n\n<p>\u0427\u0442\u043e \u0436\u0435 \u044d\u0442\u043e \u0437\u0430 \u0437\u0430\u043c\u043e\u043a \u0438 \u043a\u0430\u043a \u043e\u043d \u043e\u043a\u0430\u0437\u0430\u043b\u0441\u044f \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0436\u0435\u043d\u044b \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430-\u0431\u0435\u0433\u043b\u0435\u0446\u0430 \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430? \u041a\u0430\u043a \u0443\u0434\u0430\u043b\u043e\u0441\u044c <a href=\"https:\/\/eliteagent.com\/florence-nightingales-childhood-home-listed-for-millions\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c<\/a> <a href=\"https:\/\/blackboxosint.com\/ru\/publichnye-rassledovaniya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u044d\u0442\u043e \u2014 \u0434\u043e\u043c \u0434\u0435\u0442\u0441\u0442\u0432\u0430 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0439 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u043e\u0439 \u043c\u0435\u0434\u0441\u0435\u0441\u0442\u0440\u044b \u0438 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0430 \u0424\u043b\u043e\u0440\u0435\u043d\u0441 \u041d\u0430\u0439\u0442\u0438\u043d\u0433\u0435\u0439\u043b, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432 \u0438\u044e\u043d\u0435 2024 \u0433\u043e\u0434\u0430 \u0431\u044b\u043b \u0432\u044b\u0441\u0442\u0430\u0432\u043b\u0435\u043d \u043d\u0430 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u0437\u0430 3,75 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0444\u0443\u043d\u0442\u043e\u0432 \u0441\u0442\u0435\u0440\u043b\u0438\u043d\u0433\u043e\u0432 (\u043e\u043a\u043e\u043b\u043e 7,2 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432). \u0422\u043e\u0433\u0434\u0430 \u0436\u0435 \u0435\u0433\u043e, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0438 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"919\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169841_selling_florence_-nightingale-919x1024.png\" alt=\"\u041d\u043e\u0432\u043e\u0441\u0442\u044c \u043d\u0430 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u0438\u0445 \u0441\u0430\u0439\u0442\u043e\u0432 \u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u043e\u0441\u043e\u0431\u043d\u044f\u043a\u0430 \u0424\u043b\u043e\u0440\u0435\u043d\u0441 \u041d\u0430\u0439\u0442\u0438\u043d\u0433\u0435\u0439\u043b\n\" class=\"wp-image-2278\" style=\"width:626px;height:auto\" title=\"\u041d\u043e\u0432\u043e\u0441\u0442\u044c \u043d\u0430 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u0438\u0445 \u0441\u0430\u0439\u0442\u043e\u0432 \u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u043e\u0441\u043e\u0431\u043d\u044f\u043a\u0430 \u0424\u043b\u043e\u0440\u0435\u043d\u0441 \u041d\u0430\u0439\u0442\u0438\u043d\u0433\u0435\u0439\u043b\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169841_selling_florence_-nightingale-919x1024.png 919w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169841_selling_florence_-nightingale-269x300.png 269w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169841_selling_florence_-nightingale-768x856.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169841_selling_florence_-nightingale.png 1122w\" sizes=\"(max-width: 919px) 100vw, 919px\" \/><figcaption class=\"wp-element-caption\"><em>\u041d\u043e\u0432\u043e\u0441\u0442\u044c \u043d\u0430 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u0438\u0445 \u0441\u0430\u0439\u0442\u043e\u0432 \u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u043e\u0441\u043e\u0431\u043d\u044f\u043a\u0430 \u0424\u043b\u043e\u0440\u0435\u043d\u0441 \u041d\u0430\u0439\u0442\u0438\u043d\u0433\u0435\u0439\u043b<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041f\u043e\u043d\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u0432\u0440\u044f\u0434 \u043b\u0438 \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u0430 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u0442\u0430\u043a\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043d\u0430 \u0431\u0438\u043e\u0434\u0438\u043d\u0430\u043c\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043f\u0441\u0438\u0445\u043e\u0442\u0435\u0440\u0430\u043f\u0438\u0438. \u0410 \u0432\u043e\u0442 \u043d\u0430 \u043e\u0447\u0435\u0440\u0435\u0434\u043d\u0443\u044e \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u0433\u0440\u044f\u0437\u043d\u044b\u0445 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0434\u0435\u043d\u0435\u0433 \u0435\u0451 \u043c\u0443\u0436\u0430 \u2014 \u043e\u0447\u0435\u043d\u044c \u043f\u043e\u0445\u043e\u0436\u0435. \u042d\u0442\u043e \u043f\u043e\u043c\u0438\u043c\u043e \u043b\u043e\u0433\u0438\u043a\u0438 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442 \u0438 \u043f\u0440\u044f\u043c\u0443\u044e \u0441\u0432\u044f\u0437\u044c \u0441 \u0414\u0435\u043c\u0447\u0430\u043a\u043e\u043c, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u0440\u043e\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 Taste of lifetime LTD, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0430 \u043e\u0441\u043e\u0431\u043d\u044f\u043a \u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"509\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169860_taste_of_lifetime_ltd_ubg_coproration-1024x509.png\" alt=\"\" class=\"wp-image-2279\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169860_taste_of_lifetime_ltd_ubg_coproration-1024x509.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169860_taste_of_lifetime_ltd_ubg_coproration-300x149.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169860_taste_of_lifetime_ltd_ubg_coproration-768x382.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169860_taste_of_lifetime_ltd_ubg_coproration.png 1280w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u041a\u0430\u043a \u0432\u0438\u0434\u043d\u043e \u043d\u0430 \u043a\u0430\u0440\u0442\u0435 \u0441\u0432\u044f\u0437\u0435\u0439, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u044b \u0414\u0435\u043c\u0447\u0430\u043a \u0441\u0432\u044f\u0437\u0430\u043d\u0430 \u0441 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439 UBG Corporation Ltd, \u043a\u043e\u0442\u043e\u0440\u0430\u044f, \u0432 \u0441\u0432\u043e\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c, \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e Liquid GLD Ltd \u0441\u0432\u044f\u0437\u0430\u043d\u0430 \u0441 \u0414\u043c\u0438\u0442\u0440\u0438\u0435\u043c \u0414\u0435\u043c\u0447\u0430\u043a\u043e\u043c \u2014 \u0441\u044b\u043d\u043e\u043c \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0438 \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0439, \u043a\u043e\u043d\u0435\u0447\u043d\u043e \u0436\u0435, \u0442\u043e\u0436\u0435 \u0436\u0438\u0432\u0451\u0442 \u0432 \u0412\u0435\u043b\u0438\u043a\u043e\u0431\u0440\u0438\u0442\u0430\u043d\u0438\u0438, \u0433\u0434\u0435 \u0432 2017\u20132020 \u0433\u043e\u0434\u0430\u0445 \u0443\u0447\u0438\u043b\u0441\u044f \u0432 University of Bristol (\u043e\u0434\u0438\u043d \u0438\u0437 \u0432\u0435\u0434\u0443\u0449\u0438\u0445 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u043e\u0432 \u0412\u0435\u043b\u0438\u043a\u043e\u0431\u0440\u0438\u0442\u0430\u043d\u0438\u0438 \u0441\u043e \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f \u00a330 000 \u0432 \u0433\u043e\u0434), \u0430 \u0432 2020\u20132021 \u043f\u043e\u043b\u0443\u0447\u0430\u043b \u0441\u0442\u0435\u043f\u0435\u043d\u044c \u043c\u0430\u0433\u0438\u0441\u0442\u0440\u0430 \u0432 Royal Holloway, \u041b\u043e\u043d\u0434\u043e\u043d (\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f \u2014 \u0434\u043e \u00a335 000 \u0432 \u0433\u043e\u0434). \u041f\u0440\u0438 \u044d\u0442\u043e\u043c, \u0447\u0442\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u043e, \u0432 \u044d\u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f, \u0441 2019 \u043f\u043e 2024 \u0433\u043e\u0434 \u043e\u043d <a href=\"https:\/\/www.linkedin.com\/in\/dmytro-demchak-171253229\/?locale=ru\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0440\u0430\u0431\u043e\u0442\u0430\u043b<\/a> \u0432 \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u043e\u043c \u043e\u0442\u0446\u0443 \u0420\u0412\u0421 \u0411\u0430\u043d\u043a\u0435 \u2014 \u0442\u043e\u043c \u0441\u0430\u043c\u043e\u043c \u0431\u0430\u043d\u043a\u0435-\u00ab\u043f\u0440\u0430\u0447\u0435\u0447\u043d\u043e\u0439\u00bb.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"938\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169684_dmytro_demchak-938x1024.png\" alt=\"\u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0414\u0435\u043c\u0447\u0430\u043a\n\" class=\"wp-image-2280\" style=\"width:594px;height:auto\" title=\"\u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0414\u0435\u043c\u0447\u0430\u043a \u0432 \u0447\u0435\u0440\u043d\u043e\u043c \u043a\u043e\u0441\u0442\u044e\u043c\u0435 \u0438 \u0433\u0430\u043b\u0441\u0442\u0443\u043a\u0435 \u0434\u0435\u043b\u0430\u0435\u0442 \u0441\u0435\u043b\u0444\u0438 \u0432 \u0437\u0435\u0440\u043a\u0430\u043b\u0435\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169684_dmytro_demchak-938x1024.png 938w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169684_dmytro_demchak-275x300.png 275w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169684_dmytro_demchak-768x838.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771169684_dmytro_demchak.png 1314w\" sizes=\"(max-width: 938px) 100vw, 938px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0414\u0435\u043c\u0447\u0430\u043a<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"dem6\"><strong>\u041a\u0430\u043a \u0441\u044b\u043d \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0443\u0441\u043f\u0435\u043b \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043d\u0430 \u0432\u043e\u0439\u043d\u0435 \u0441\u043e \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c\u0438 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e<\/strong><\/h2>\n\n\n\n<p>\u0412 2018 \u0433\u043e\u0434\u0443 \u0441\u044b\u043d \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u0441\u0442\u0430\u043b \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u043c 75% \u0430\u043a\u0446\u0438\u0439 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 <a href=\"https:\/\/www.northdata.com\/UBG%2520Corporation%2520Ltd%25C2%25B7,%2520London\/Companies%2520House%252007706779\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">UBG CORPORATION LTD<\/a>, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0432\u0445\u043e\u0434\u0438\u0442 \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443 \u0423\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0431\u0438\u0437\u043d\u0435\u0441 \u0433\u0440\u0443\u043f\u043f\u044b \u0435\u0433\u043e \u043e\u0442\u0446\u0430 \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430, \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043e\u043d \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0438 \u0437\u0430\u0432\u043b\u0430\u0434\u0435\u043b \u0437\u043b\u043e\u0441\u0447\u0430\u0441\u0442\u043d\u044b\u043c \u0420\u0412\u0421 \u0411\u0430\u043d\u043a\u043e\u043c. \u041f\u043e \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u043e\u043c\u0443 \u0440\u0435\u0435\u0441\u0442\u0440\u0443, \u043b\u0438\u0447\u043d\u043e \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0431\u044b\u043b \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0438\u043c UBG CORPORATION LTD \u0441 2011 \u043f\u043e 2014 \u0433\u043e\u0434\u044b.<\/p>\n\n\n\n<p>\u0418\u0442\u0430\u043a, \u0432 2018 \u0433\u043e\u0434\u0443 \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u0432\u0432\u0451\u043b \u0432 \u044d\u0442\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u0441\u044b\u043d\u0430 \u0438 \u044d\u043a\u0441-\u0436\u0435\u043d\u0443 \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u0443 \u043a\u0430\u043a \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430. \u0423\u0441\u0442\u0430\u0432\u043d\u044b\u0439 \u043a\u0430\u043f\u0438\u0442\u0430\u043b, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b 200 000 \u0444\u0443\u043d\u0442\u043e\u0432, \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0443\u043c\u0435\u043d\u044c\u0448\u0430\u043b\u0441\u044f \u0438 \u0432 \u0434\u0435\u043a\u0430\u0431\u0440\u0435 2025 \u0433\u043e\u0434\u0430 \u0435\u0449\u0451 \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0441\u044f \u0441 50 000 \u0444\u0443\u043d\u0442\u043e\u0432 \u0434\u043e 20 000 \u0444\u0443\u043d\u0442\u043e\u0432 \u0441\u0442\u0435\u0440\u043b\u0438\u043d\u0433\u043e\u0432. \u0412 2024 \u0433\u043e\u0434\u0443 \u043d\u043e\u043c\u0438\u043d\u0430\u043b\u044c\u043d\u043e \u0431\u044b\u043b\u043e \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u043e \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u0443\u0442\u0451\u043c \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u0444\u0430\u043c\u0438\u043b\u0438\u0438 \u0421\u0432\u0435\u0442\u043b\u0430\u043d\u044b \u0414\u0435\u043c\u0447\u0430\u043a \u043d\u0430 \u0411\u0430\u0440\u0430\u0431\u0430\u0448.<\/p>\n\n\n\n<p>\u0412 \u0430\u0432\u0433\u0443\u0441\u0442\u0435 2023 \u0433\u043e\u0434\u0430 UBG Corporation Limited \u043f\u043e\u0434\u0430\u043b\u0430 \u0437\u0430\u044f\u0432\u043a\u0443 \u043d\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0439 \u043c\u0430\u0440\u043a\u0438 <a href=\"https:\/\/iprop-ua.com\/tm\/0kks7lig\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">SunShine<\/a> \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u0430 \u0432 \u0430\u043f\u0440\u0435\u043b\u0435 2025 \u0433\u043e\u0434\u0430 \u043c\u0430\u0440\u043a\u0430 \u0431\u044b\u043b\u0430 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0430. \u0420\u0435\u0448\u0430\u044e\u0449\u0435\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u0438\u043c\u0435\u0435\u0442 \u043d\u0435 \u0441\u0430\u043c\u043e \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435, \u0430 \u043f\u0435\u0440\u0435\u0447\u0435\u043d\u044c \u0442\u043e\u0432\u0430\u0440\u043e\u0432, \u0434\u043b\u044f \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0430 \u043f\u0440\u0430\u0432\u043e\u0432\u0430\u044f \u043e\u0445\u0440\u0430\u043d\u0430. \u0422\u043e\u0440\u0433\u043e\u0432\u0430\u044f \u043c\u0430\u0440\u043a\u0430 \u043e\u0445\u0432\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0442\u043e\u0432\u0430\u0440\u044b 29 \u0438 30 \u043a\u043b\u0430\u0441\u0441\u043e\u0432 \u041c\u041a\u0422\u041f \u2014 \u043f\u0438\u0449\u0435\u0432\u044b\u0435 \u043c\u0430\u0441\u043b\u0430 \u0438 \u0436\u0438\u0440\u044b (\u043f\u0440\u0435\u0436\u0434\u0435 \u0432\u0441\u0435\u0433\u043e \u043f\u043e\u0434\u0441\u043e\u043b\u043d\u0435\u0447\u043d\u043e\u0435 \u043c\u0430\u0441\u043b\u043e \u0438 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u044b \u043f\u0435\u0440\u0435\u0440\u0430\u0431\u043e\u0442\u043a\u0438 \u0441\u0435\u043c\u044f\u043d), \u0430 \u0442\u0430\u043a\u0436\u0435 \u043c\u0443\u043a\u0443, \u043a\u0440\u0443\u043f\u044b \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u0437\u0435\u0440\u043d\u043e\u0432\u044b\u0435 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u044b.<\/p>\n\n\n\n<p>\u0422\u043e \u0435\u0441\u0442\u044c \u2014 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u043d\u044b\u0435 \u0442\u043e\u0432\u0430\u0440\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u041f\u043e\u0434\u0441\u043e\u043b\u043d\u0435\u0447\u043d\u043e\u0435 \u043c\u0430\u0441\u043b\u043e, \u043c\u0443\u043a\u0430, \u043a\u0440\u0443\u043f\u044b \u2014 \u044d\u0442\u043e \u0442\u043e, \u043d\u0430 \u0447\u0451\u043c \u0423\u043a\u0440\u0430\u0438\u043d\u0430 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u043b\u0430 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432\u0430\u043b\u044e\u0442\u043d\u043e\u0439 \u0432\u044b\u0440\u0443\u0447\u043a\u0438 \u0434\u043e \u0432\u043e\u0439\u043d\u044b \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b. \u0422\u043e\u0440\u0433\u043e\u0432\u0430\u044f \u043c\u0430\u0440\u043a\u0430 SunShine \u043d\u0435 \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u043a\u0430\u043a \u0440\u043e\u0437\u043d\u0438\u0447\u043d\u044b\u0439 \u0431\u0440\u0435\u043d\u0434 \u0434\u043b\u044f \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043b\u044f. \u041d\u0438\u043a\u0442\u043e \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043d\u0435 \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u043c\u0430\u0441\u043b\u043e \u0438\u043b\u0438 \u043c\u0443\u043a\u0443 \u043f\u043e\u0434 \u0431\u0440\u0435\u043d\u0434\u043e\u043c SunShine, \u0438\u0437 \u0447\u0435\u0433\u043e \u043c\u043e\u0436\u043d\u043e \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0432\u044b\u0432\u043e\u0434, \u0447\u0442\u043e \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f UBG Corporation Limited \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u043e\u043c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0430\u0433\u0440\u0430\u0440\u043d\u043e\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438 \u043f\u043e\u0434 \u0431\u0440\u0435\u043d\u0434\u043e\u043c SunShine.<\/p>\n\n\n\n<p>\u0422\u043e \u0435\u0441\u0442\u044c \u0414\u0435\u043c\u0447\u0430\u043a, \u043d\u0430\u0445\u043e\u0434\u044f\u0441\u044c \u0432 \u0440\u043e\u0437\u044b\u0441\u043a\u0435 \u0437\u0430 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044e \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d, \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0443\u044e \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u0443\u044e \u0444\u0438\u0440\u043c\u0443 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u043d\u0430 \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0442\u043e\u0432\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u041a\u0440\u043e\u043c\u0435 \u044d\u0442\u043e\u0433\u043e \u0441 \u043d\u043e\u044f\u0431\u0440\u044f 2024 \u0433\u043e\u0434\u0430 \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0414\u0435\u043c\u0447\u0430\u043a \u0441\u0442\u0430\u043b \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u0430 Sense Logistics. \u041f\u043e \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u044e \u043d\u0430 <a href=\"https:\/\/senselogistics.co.kr\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0430\u0439\u0442\u0435<\/a>, \u044d\u0442\u043e \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u043e-\u043b\u043e\u0433\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0441 \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439 \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u0439 \u0438 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u0435\u043c, \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u044e\u0449\u0430\u044f\u0441\u044f \u043d\u0430 \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u0435 \u0442\u043e\u0432\u0430\u0440\u043e\u0432 \u0438\u0437 \u042e\u0436\u043d\u043e\u0439 \u041a\u043e\u0440\u0435\u0438 \u0438 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u0434\u043e\u0441\u0442\u0430\u0432\u043e\u043a \u0432 \u0441\u0442\u0440\u0430\u043d\u044b \u0412\u043e\u0441\u0442\u043e\u0447\u043d\u043e\u0439 \u0415\u0432\u0440\u043e\u043f\u044b. \u041d\u0435\u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0438\u043c\u0435\u043d\u043d\u043e \u0432 \u042e\u0436\u043d\u0443\u044e \u041a\u043e\u0440\u0435\u044e \u0441\u0431\u0435\u0436\u0430\u043b \u0435\u0433\u043e \u043e\u0442\u0435\u0446, \u0433\u0434\u0435 \u0436\u0435\u043d\u0438\u043b\u0441\u044f \u043d\u0430 \u043c\u0435\u0441\u0442\u043d\u043e\u0439 \u0434\u0435\u0432\u0443\u0448\u043a\u0435.<\/p>\n\n\n\n<p>Sense Logistics \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u043d\u0430 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u0442\u043e\u0432\u0430\u0440\u0430\u0445, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u0440\u0430\u0434\u0438\u043e\u043f\u043e\u0434\u0441\u0438\u043b\u0438\u0442\u0435\u043b\u0438, \u043a\u043e\u043c\u043f\u043e\u043d\u0435\u043d\u0442\u044b \u0434\u043b\u044f \u0434\u0440\u043e\u043d\u043e\u0432 \u0438 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0441\u0438\u0433\u043d\u0430\u043b\u0430\u043c\u0438. \u041f\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u043c <a href=\"https:\/\/www.importgenius.com\/ukraine\/suppliers\/sense-logistics-co-10-111-10f-518-teheran-ro-gangnam-gu-seoul-06180-south-korea\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> \u0438\u043c\u043f\u043e\u0440\u0442\u043d\u043e\u0439 \u0431\u0430\u0437\u044b Import Genius, \u0432 2025 \u0433\u043e\u0434\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440\u044b \u0441\u0438\u0433\u043d\u0430\u043b\u043e\u0432 \u0434\u043b\u044f \u041e\u041e\u041e \u00ab\u0421\u0442\u043e\u0440\u043a\u0432\u0435\u0439\u00bb.<\/p>\n\n\n\n<p>\u041e\u041e\u041e \u00ab\u0421\u0442\u043e\u0440\u043a\u0432\u0435\u0439\u00bb \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442 \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u0435 \u0420\u042d\u0411\u044b \u00ab\u0410\u0439-\u041f\u0435\u0442\u0440\u0438\u00bb \u2014 \u0441\u0438\u0441\u0442\u0435\u043c\u044b \u0440\u0430\u0434\u0438\u043e\u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u0431\u043e\u0440\u044c\u0431\u044b \u0434\u043b\u044f \u0437\u0430\u0449\u0438\u0442\u044b \u043e\u0442 \u0434\u0440\u043e\u043d\u043e\u0432. \u0424\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u00ab\u0410\u0439-\u041f\u0435\u0442\u0440\u0438\u00bb \u0438 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u043d\u0430\u0434 \u041e\u041e\u041e \u00ab\u0421\u0442\u043e\u0440\u043a\u0432\u0435\u0439\u00bb \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0447\u0435\u0440\u0435\u0437 \u00ab\u0411\u043b\u0430\u0433\u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u0424\u043e\u043d\u0434 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e\u00bb.<\/p>\n\n\n\n<p>\u041f\u0440\u0438\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u0432 \u043a\u043e\u043d\u0446\u0435 2024 \u0433\u043e\u0434\u0430 \u041e\u041e\u041e \u00ab\u0421\u0442\u043e\u0440\u043a\u0432\u0435\u0439\u00bb <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2024-12-24-018473-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u044b\u0438\u0433\u0440\u0430\u043b\u043e<\/a> \u0442\u0435\u043d\u0434\u0435\u0440 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u0437\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439 \u0441\u0447\u0451\u0442 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432 \u043d\u0430 8 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d. \u0422\u043e \u0435\u0441\u0442\u044c \u0441\u044b\u043d \u0420\u0443\u0441\u043b\u0430\u043d\u0430 \u0414\u0435\u043c\u0447\u0430\u043a\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0443\u044e\u0449\u0438\u0435 \u0434\u043b\u044f \u0420\u042d\u0411\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u044f\u0442\u0441\u044f \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c\u0438 \u043f\u044f\u0442\u043e\u0433\u043e \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u043e\u043d\u0438 \u0432\u043c\u0435\u0441\u0442\u0435 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044e\u0442 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0430\u0445 \u044d\u0442\u0438\u0445 \u0420\u042d\u0411\u043e\u0432 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0443.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a, \u044d\u043a\u0441-\u043d\u0430\u0440\u0434\u0435\u043f \u043e\u0442 \u00ab\u0411\u041f\u041f\u00bb \u0438 \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0441\u0435\u0442\u0438 \u00ab\u0414\u043e\u0431\u0440\u043e\u0431\u0443\u0442\u00bb, \u0431\u044b\u043b \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d \u0432 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438 5 \u044f\u043d\u0432\u0430\u0440\u044f 2026 \u0433\u043e\u0434\u0430 \u043f\u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044e \u0432 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0431\u043e\u043b\u0435\u0435 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0447\u0435\u0440\u0435\u0437 \u00ab\u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u044b\u0435\u00bb \u0441\u0445\u0435\u043c\u044b \u0441 \u041e\u0412\u0413\u0417 \u0432 \u0441\u0432\u043e\u0451\u043c \u0431\u0430\u043d\u043a\u0435 RwS.<br \/>\n\u0421\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e, \u0447\u0442\u043e \u043d\u0430\u0440\u0434\u0435\u043f \u043f\u043e\u043c\u043e\u0433\u0430\u043b \u043e\u0442\u043c\u044b\u0432\u0430\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u043c \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0430\u043c \u0438 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430\u043c (\u0441\u0440\u0435\u0434\u0438 \u043d\u0438\u0445 \u2014 \u041c\u0430\u043a\u0441\u0438\u043c \u0415\u0444\u0438\u043c\u043e\u0432, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d, \u0410\u043b\u0435\u043a\u0441\u0435\u0439 \u0427\u0435\u0440\u043d\u044b\u0448\u043e\u0432, \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u0443\u0434\u0435\u043d\u043a\u043e \u0438 \u0434\u0440\u0443\u0433\u0438\u0435), \u043f\u043e\u043b\u0443\u0447\u0430\u044f \u0437\u0430 \u044d\u0442\u043e \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438.<br \/>\n\u041f\u043e\u0441\u043b\u0435 \u0431\u0435\u0433\u0441\u0442\u0432\u0430 \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0443 \u0414\u0435\u043c\u0447\u0430\u043a \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u044b\u0435 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u0438\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u043d\u0430 \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0430\u0433\u0440\u0430\u0440\u043d\u043e\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438 \u0438 \u043b\u043e\u0433\u0438\u0441\u0442\u0438\u043a\u0435 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0443\u044e\u0449\u0438\u0445 \u0434\u043b\u044f \u0420\u042d\u0411\u043e\u0432, \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u043c\u044b\u0445 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c\u0438 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e.<\/p>\n","protected":false},"author":4,"featured_media":2289,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[3100,3106,3098,3096,3089,3087,3108,3102,3081,3093,3085,3083,3104,3112,3110],"class_list":["post-2283","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-florence-nightingale","tag-rws-bank","tag-taste-of-lifetime-ltd","tag-ubg-corporation-ltd","tag-aleksandr-feldman","tag-verhovnaya-rada-ukrainy","tag-gennadij-tkachuk","tag-demchak-dmitrij","tag-demchak-ruslan","tag-demchak-svetlana","tag-deputat","tag-efimov-maksim","tag-kryukovshhina","tag-obligaczii-vnutrennego-gosudarstvennogo-zajma","tag-chernoshov-aleksej"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041a\u043e\u0440\u043e\u043b\u044c \u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u044b\u0445 \u0441\u0445\u0435\u043c. \u041a\u0430\u043a \u043d\u0430\u0440\u0434\u0435\u043f \u043e\u0442 \u00ab\u0411\u041f\u041f\u00bb \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u00ab\u043e\u0442\u043c\u044b\u043b\u00bb \u0431\u043e\u043b\u0435\u0435 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a, \u044d\u043a\u0441-\u043d\u0430\u0440\u0434\u0435\u043f \u043e\u0442 \u00ab\u0411\u041f\u041f\u00bb \u0438 \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0441\u0435\u0442\u0438 \u00ab\u0414\u043e\u0431\u0440\u043e\u0431\u0443\u0442\u00bb, \u0431\u044b\u043b \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d \u0432 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438 5 \u044f\u043d\u0432\u0430\u0440\u044f 2026 \u0433\u043e\u0434\u0430 \u043f\u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044e \u0432 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0431\u043e\u043b\u0435\u0435 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0447\u0435\u0440\u0435\u0437 \u00ab\u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u044b\u0435\u00bb \u0441\u0445\u0435\u043c\u044b \u0441 \u041e\u0412\u0413\u0417 \u0432 \u0441\u0432\u043e\u0451\u043c \u0431\u0430\u043d\u043a\u0435 RwS.\u0421\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e, \u0447\u0442\u043e \u043d\u0430\u0440\u0434\u0435\u043f \u043f\u043e\u043c\u043e\u0433\u0430\u043b \u043e\u0442\u043c\u044b\u0432\u0430\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u043c \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0430\u043c \u0438 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430\u043c (\u0441\u0440\u0435\u0434\u0438 \u043d\u0438\u0445 \u2014 \u041c\u0430\u043a\u0441\u0438\u043c \u0415\u0444\u0438\u043c\u043e\u0432, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d, \u0410\u043b\u0435\u043a\u0441\u0435\u0439 \u0427\u0435\u0440\u043d\u044b\u0448\u043e\u0432, \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u0443\u0434\u0435\u043d\u043a\u043e \u0438 \u0434\u0440\u0443\u0433\u0438\u0435), \u043f\u043e\u043b\u0443\u0447\u0430\u044f \u0437\u0430 \u044d\u0442\u043e \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438.\u041f\u043e\u0441\u043b\u0435 \u0431\u0435\u0433\u0441\u0442\u0432\u0430 \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0443 \u0414\u0435\u043c\u0447\u0430\u043a \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u044b\u0435 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u0438\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u043d\u0430 \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0430\u0433\u0440\u0430\u0440\u043d\u043e\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438 \u0438 \u043b\u043e\u0433\u0438\u0441\u0442\u0438\u043a\u0435 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0443\u044e\u0449\u0438\u0445 \u0434\u043b\u044f \u0420\u042d\u0411\u043e\u0432, \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u043c\u044b\u0445 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c\u0438 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/kak-nardep-ot-bpp-ruslan-demchak-otmyl-bolee-milliarda-griven-korrupczionnyh-deneg\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041a\u043e\u0440\u043e\u043b\u044c \u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u044b\u0445 \u0441\u0445\u0435\u043c. \u041a\u0430\u043a \u043d\u0430\u0440\u0434\u0435\u043f \u043e\u0442 \u00ab\u0411\u041f\u041f\u00bb \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u00ab\u043e\u0442\u043c\u044b\u043b\u00bb \u0431\u043e\u043b\u0435\u0435 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a, \u044d\u043a\u0441-\u043d\u0430\u0440\u0434\u0435\u043f \u043e\u0442 \u00ab\u0411\u041f\u041f\u00bb \u0438 \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0441\u0435\u0442\u0438 \u00ab\u0414\u043e\u0431\u0440\u043e\u0431\u0443\u0442\u00bb, \u0431\u044b\u043b \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d \u0432 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438 5 \u044f\u043d\u0432\u0430\u0440\u044f 2026 \u0433\u043e\u0434\u0430 \u043f\u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044e \u0432 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0431\u043e\u043b\u0435\u0435 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0447\u0435\u0440\u0435\u0437 \u00ab\u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u044b\u0435\u00bb \u0441\u0445\u0435\u043c\u044b \u0441 \u041e\u0412\u0413\u0417 \u0432 \u0441\u0432\u043e\u0451\u043c \u0431\u0430\u043d\u043a\u0435 RwS.\u0421\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e, \u0447\u0442\u043e \u043d\u0430\u0440\u0434\u0435\u043f \u043f\u043e\u043c\u043e\u0433\u0430\u043b \u043e\u0442\u043c\u044b\u0432\u0430\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u043c \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0430\u043c \u0438 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430\u043c (\u0441\u0440\u0435\u0434\u0438 \u043d\u0438\u0445 \u2014 \u041c\u0430\u043a\u0441\u0438\u043c \u0415\u0444\u0438\u043c\u043e\u0432, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d, \u0410\u043b\u0435\u043a\u0441\u0435\u0439 \u0427\u0435\u0440\u043d\u044b\u0448\u043e\u0432, \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u0443\u0434\u0435\u043d\u043a\u043e \u0438 \u0434\u0440\u0443\u0433\u0438\u0435), \u043f\u043e\u043b\u0443\u0447\u0430\u044f \u0437\u0430 \u044d\u0442\u043e \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438.\u041f\u043e\u0441\u043b\u0435 \u0431\u0435\u0433\u0441\u0442\u0432\u0430 \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0443 \u0414\u0435\u043c\u0447\u0430\u043a \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u044b\u0435 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u0438\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u043d\u0430 \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0430\u0433\u0440\u0430\u0440\u043d\u043e\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438 \u0438 \u043b\u043e\u0433\u0438\u0441\u0442\u0438\u043a\u0435 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0443\u044e\u0449\u0438\u0445 \u0434\u043b\u044f \u0420\u042d\u0411\u043e\u0432, \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u043c\u044b\u0445 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c\u0438 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/kak-nardep-ot-bpp-ruslan-demchak-otmyl-bolee-milliarda-griven-korrupczionnyh-deneg\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2026-02-15T19:59:17+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2026-02-15T19:59:19+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771185111_demchyak_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"26 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-nardep-ot-bpp-ruslan-demchak-otmyl-bolee-milliarda-griven-korrupczionnyh-deneg\/\",\"url\":\"https:\/\/testibb.top\/ru\/kak-nardep-ot-bpp-ruslan-demchak-otmyl-bolee-milliarda-griven-korrupczionnyh-deneg\/\",\"name\":\"\u041a\u043e\u0440\u043e\u043b\u044c \u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u044b\u0445 \u0441\u0445\u0435\u043c. \u041a\u0430\u043a \u043d\u0430\u0440\u0434\u0435\u043f \u043e\u0442 \u00ab\u0411\u041f\u041f\u00bb \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u00ab\u043e\u0442\u043c\u044b\u043b\u00bb \u0431\u043e\u043b\u0435\u0435 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-nardep-ot-bpp-ruslan-demchak-otmyl-bolee-milliarda-griven-korrupczionnyh-deneg\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-nardep-ot-bpp-ruslan-demchak-otmyl-bolee-milliarda-griven-korrupczionnyh-deneg\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771184976_demchyak_1214_260.png\",\"datePublished\":\"2026-02-15T19:59:17+00:00\",\"dateModified\":\"2026-02-15T19:59:19+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a, \u044d\u043a\u0441-\u043d\u0430\u0440\u0434\u0435\u043f \u043e\u0442 \u00ab\u0411\u041f\u041f\u00bb \u0438 \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0441\u0435\u0442\u0438 \u00ab\u0414\u043e\u0431\u0440\u043e\u0431\u0443\u0442\u00bb, \u0431\u044b\u043b \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d \u0432 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438 5 \u044f\u043d\u0432\u0430\u0440\u044f 2026 \u0433\u043e\u0434\u0430 \u043f\u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044e \u0432 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0431\u043e\u043b\u0435\u0435 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0447\u0435\u0440\u0435\u0437 \u00ab\u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u044b\u0435\u00bb \u0441\u0445\u0435\u043c\u044b \u0441 \u041e\u0412\u0413\u0417 \u0432 \u0441\u0432\u043e\u0451\u043c \u0431\u0430\u043d\u043a\u0435 RwS.\u0421\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e, \u0447\u0442\u043e \u043d\u0430\u0440\u0434\u0435\u043f \u043f\u043e\u043c\u043e\u0433\u0430\u043b \u043e\u0442\u043c\u044b\u0432\u0430\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u043c \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0430\u043c \u0438 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430\u043c (\u0441\u0440\u0435\u0434\u0438 \u043d\u0438\u0445 \u2014 \u041c\u0430\u043a\u0441\u0438\u043c \u0415\u0444\u0438\u043c\u043e\u0432, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d, \u0410\u043b\u0435\u043a\u0441\u0435\u0439 \u0427\u0435\u0440\u043d\u044b\u0448\u043e\u0432, \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u0443\u0434\u0435\u043d\u043a\u043e \u0438 \u0434\u0440\u0443\u0433\u0438\u0435), \u043f\u043e\u043b\u0443\u0447\u0430\u044f \u0437\u0430 \u044d\u0442\u043e \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438.\u041f\u043e\u0441\u043b\u0435 \u0431\u0435\u0433\u0441\u0442\u0432\u0430 \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0443 \u0414\u0435\u043c\u0447\u0430\u043a \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u044b\u0435 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u0438\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u043d\u0430 \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0430\u0433\u0440\u0430\u0440\u043d\u043e\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438 \u0438 \u043b\u043e\u0433\u0438\u0441\u0442\u0438\u043a\u0435 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0443\u044e\u0449\u0438\u0445 \u0434\u043b\u044f \u0420\u042d\u0411\u043e\u0432, \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u043c\u044b\u0445 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c\u0438 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-nardep-ot-bpp-ruslan-demchak-otmyl-bolee-milliarda-griven-korrupczionnyh-deneg\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/kak-nardep-ot-bpp-ruslan-demchak-otmyl-bolee-milliarda-griven-korrupczionnyh-deneg\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-nardep-ot-bpp-ruslan-demchak-otmyl-bolee-milliarda-griven-korrupczionnyh-deneg\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771184976_demchyak_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771184976_demchyak_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-nardep-ot-bpp-ruslan-demchak-otmyl-bolee-milliarda-griven-korrupczionnyh-deneg\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041a\u043e\u0440\u043e\u043b\u044c \u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u044b\u0445 \u0441\u0445\u0435\u043c. \u041a\u0430\u043a \u043d\u0430\u0440\u0434\u0435\u043f \u043e\u0442 \u00ab\u0411\u041f\u041f\u00bb \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u00ab\u043e\u0442\u043c\u044b\u043b\u00bb \u0431\u043e\u043b\u0435\u0435 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041a\u043e\u0440\u043e\u043b\u044c \u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u044b\u0445 \u0441\u0445\u0435\u043c. \u041a\u0430\u043a \u043d\u0430\u0440\u0434\u0435\u043f \u043e\u0442 \u00ab\u0411\u041f\u041f\u00bb \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u00ab\u043e\u0442\u043c\u044b\u043b\u00bb \u0431\u043e\u043b\u0435\u0435 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 BlackBOX OSINT","description":"\u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a, \u044d\u043a\u0441-\u043d\u0430\u0440\u0434\u0435\u043f \u043e\u0442 \u00ab\u0411\u041f\u041f\u00bb \u0438 \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0441\u0435\u0442\u0438 \u00ab\u0414\u043e\u0431\u0440\u043e\u0431\u0443\u0442\u00bb, \u0431\u044b\u043b \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d \u0432 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438 5 \u044f\u043d\u0432\u0430\u0440\u044f 2026 \u0433\u043e\u0434\u0430 \u043f\u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044e \u0432 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0431\u043e\u043b\u0435\u0435 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0447\u0435\u0440\u0435\u0437 \u00ab\u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u044b\u0435\u00bb \u0441\u0445\u0435\u043c\u044b \u0441 \u041e\u0412\u0413\u0417 \u0432 \u0441\u0432\u043e\u0451\u043c \u0431\u0430\u043d\u043a\u0435 RwS.\u0421\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e, \u0447\u0442\u043e \u043d\u0430\u0440\u0434\u0435\u043f \u043f\u043e\u043c\u043e\u0433\u0430\u043b \u043e\u0442\u043c\u044b\u0432\u0430\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u043c \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0430\u043c \u0438 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430\u043c (\u0441\u0440\u0435\u0434\u0438 \u043d\u0438\u0445 \u2014 \u041c\u0430\u043a\u0441\u0438\u043c \u0415\u0444\u0438\u043c\u043e\u0432, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d, \u0410\u043b\u0435\u043a\u0441\u0435\u0439 \u0427\u0435\u0440\u043d\u044b\u0448\u043e\u0432, \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u0443\u0434\u0435\u043d\u043a\u043e \u0438 \u0434\u0440\u0443\u0433\u0438\u0435), \u043f\u043e\u043b\u0443\u0447\u0430\u044f \u0437\u0430 \u044d\u0442\u043e \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438.\u041f\u043e\u0441\u043b\u0435 \u0431\u0435\u0433\u0441\u0442\u0432\u0430 \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0443 \u0414\u0435\u043c\u0447\u0430\u043a \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u044b\u0435 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u0438\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u043d\u0430 \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0430\u0433\u0440\u0430\u0440\u043d\u043e\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438 \u0438 \u043b\u043e\u0433\u0438\u0441\u0442\u0438\u043a\u0435 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0443\u044e\u0449\u0438\u0445 \u0434\u043b\u044f \u0420\u042d\u0411\u043e\u0432, \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u043c\u044b\u0445 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c\u0438 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/kak-nardep-ot-bpp-ruslan-demchak-otmyl-bolee-milliarda-griven-korrupczionnyh-deneg\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041a\u043e\u0440\u043e\u043b\u044c \u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u044b\u0445 \u0441\u0445\u0435\u043c. \u041a\u0430\u043a \u043d\u0430\u0440\u0434\u0435\u043f \u043e\u0442 \u00ab\u0411\u041f\u041f\u00bb \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u00ab\u043e\u0442\u043c\u044b\u043b\u00bb \u0431\u043e\u043b\u0435\u0435 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 BlackBOX OSINT","og_description":"\u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a, \u044d\u043a\u0441-\u043d\u0430\u0440\u0434\u0435\u043f \u043e\u0442 \u00ab\u0411\u041f\u041f\u00bb \u0438 \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0441\u0435\u0442\u0438 \u00ab\u0414\u043e\u0431\u0440\u043e\u0431\u0443\u0442\u00bb, \u0431\u044b\u043b \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d \u0432 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438 5 \u044f\u043d\u0432\u0430\u0440\u044f 2026 \u0433\u043e\u0434\u0430 \u043f\u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044e \u0432 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0431\u043e\u043b\u0435\u0435 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0447\u0435\u0440\u0435\u0437 \u00ab\u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u044b\u0435\u00bb \u0441\u0445\u0435\u043c\u044b \u0441 \u041e\u0412\u0413\u0417 \u0432 \u0441\u0432\u043e\u0451\u043c \u0431\u0430\u043d\u043a\u0435 RwS.\u0421\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e, \u0447\u0442\u043e \u043d\u0430\u0440\u0434\u0435\u043f \u043f\u043e\u043c\u043e\u0433\u0430\u043b \u043e\u0442\u043c\u044b\u0432\u0430\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u043c \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0430\u043c \u0438 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430\u043c (\u0441\u0440\u0435\u0434\u0438 \u043d\u0438\u0445 \u2014 \u041c\u0430\u043a\u0441\u0438\u043c \u0415\u0444\u0438\u043c\u043e\u0432, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d, \u0410\u043b\u0435\u043a\u0441\u0435\u0439 \u0427\u0435\u0440\u043d\u044b\u0448\u043e\u0432, \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u0443\u0434\u0435\u043d\u043a\u043e \u0438 \u0434\u0440\u0443\u0433\u0438\u0435), \u043f\u043e\u043b\u0443\u0447\u0430\u044f \u0437\u0430 \u044d\u0442\u043e \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438.\u041f\u043e\u0441\u043b\u0435 \u0431\u0435\u0433\u0441\u0442\u0432\u0430 \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0443 \u0414\u0435\u043c\u0447\u0430\u043a \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u044b\u0435 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u0438\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u043d\u0430 \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0430\u0433\u0440\u0430\u0440\u043d\u043e\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438 \u0438 \u043b\u043e\u0433\u0438\u0441\u0442\u0438\u043a\u0435 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0443\u044e\u0449\u0438\u0445 \u0434\u043b\u044f \u0420\u042d\u0411\u043e\u0432, \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u043c\u044b\u0445 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c\u0438 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e.","og_url":"https:\/\/testibb.top\/ru\/kak-nardep-ot-bpp-ruslan-demchak-otmyl-bolee-milliarda-griven-korrupczionnyh-deneg\/","og_site_name":"BlackBOX OSINT","article_published_time":"2026-02-15T19:59:17+00:00","article_modified_time":"2026-02-15T19:59:19+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771185111_demchyak_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"26 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/kak-nardep-ot-bpp-ruslan-demchak-otmyl-bolee-milliarda-griven-korrupczionnyh-deneg\/","url":"https:\/\/testibb.top\/ru\/kak-nardep-ot-bpp-ruslan-demchak-otmyl-bolee-milliarda-griven-korrupczionnyh-deneg\/","name":"\u041a\u043e\u0440\u043e\u043b\u044c \u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u044b\u0445 \u0441\u0445\u0435\u043c. \u041a\u0430\u043a \u043d\u0430\u0440\u0434\u0435\u043f \u043e\u0442 \u00ab\u0411\u041f\u041f\u00bb \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u00ab\u043e\u0442\u043c\u044b\u043b\u00bb \u0431\u043e\u043b\u0435\u0435 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/kak-nardep-ot-bpp-ruslan-demchak-otmyl-bolee-milliarda-griven-korrupczionnyh-deneg\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/kak-nardep-ot-bpp-ruslan-demchak-otmyl-bolee-milliarda-griven-korrupczionnyh-deneg\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771184976_demchyak_1214_260.png","datePublished":"2026-02-15T19:59:17+00:00","dateModified":"2026-02-15T19:59:19+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a, \u044d\u043a\u0441-\u043d\u0430\u0440\u0434\u0435\u043f \u043e\u0442 \u00ab\u0411\u041f\u041f\u00bb \u0438 \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0441\u0435\u0442\u0438 \u00ab\u0414\u043e\u0431\u0440\u043e\u0431\u0443\u0442\u00bb, \u0431\u044b\u043b \u0437\u0430\u0434\u0435\u0440\u0436\u0430\u043d \u0432 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438 5 \u044f\u043d\u0432\u0430\u0440\u044f 2026 \u0433\u043e\u0434\u0430 \u043f\u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044e \u0432 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0431\u043e\u043b\u0435\u0435 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0447\u0435\u0440\u0435\u0437 \u00ab\u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u044b\u0435\u00bb \u0441\u0445\u0435\u043c\u044b \u0441 \u041e\u0412\u0413\u0417 \u0432 \u0441\u0432\u043e\u0451\u043c \u0431\u0430\u043d\u043a\u0435 RwS.\u0421\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e, \u0447\u0442\u043e \u043d\u0430\u0440\u0434\u0435\u043f \u043f\u043e\u043c\u043e\u0433\u0430\u043b \u043e\u0442\u043c\u044b\u0432\u0430\u0442\u044c \u0434\u0435\u043d\u044c\u0433\u0438 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u043c \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0430\u043c \u0438 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430\u043c (\u0441\u0440\u0435\u0434\u0438 \u043d\u0438\u0445 \u2014 \u041c\u0430\u043a\u0441\u0438\u043c \u0415\u0444\u0438\u043c\u043e\u0432, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0424\u0435\u043b\u044c\u0434\u043c\u0430\u043d, \u0410\u043b\u0435\u043a\u0441\u0435\u0439 \u0427\u0435\u0440\u043d\u044b\u0448\u043e\u0432, \u0410\u043d\u0434\u0440\u0435\u0439 \u0420\u0443\u0434\u0435\u043d\u043a\u043e \u0438 \u0434\u0440\u0443\u0433\u0438\u0435), \u043f\u043e\u043b\u0443\u0447\u0430\u044f \u0437\u0430 \u044d\u0442\u043e \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u043c\u0438.\u041f\u043e\u0441\u043b\u0435 \u0431\u0435\u0433\u0441\u0442\u0432\u0430 \u0437\u0430 \u0433\u0440\u0430\u043d\u0438\u0446\u0443 \u0414\u0435\u043c\u0447\u0430\u043a \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u044b\u0435 \u0431\u0440\u0438\u0442\u0430\u043d\u0441\u043a\u0438\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u043d\u0430 \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0430\u0433\u0440\u0430\u0440\u043d\u043e\u0439 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438 \u0438 \u043b\u043e\u0433\u0438\u0441\u0442\u0438\u043a\u0435 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0443\u044e\u0449\u0438\u0445 \u0434\u043b\u044f \u0420\u042d\u0411\u043e\u0432, \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u043c\u044b\u0445 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u043c\u0438 \u041f\u0435\u0442\u0440\u0430 \u041f\u043e\u0440\u043e\u0448\u0435\u043d\u043a\u043e.","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/kak-nardep-ot-bpp-ruslan-demchak-otmyl-bolee-milliarda-griven-korrupczionnyh-deneg\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/kak-nardep-ot-bpp-ruslan-demchak-otmyl-bolee-milliarda-griven-korrupczionnyh-deneg\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/kak-nardep-ot-bpp-ruslan-demchak-otmyl-bolee-milliarda-griven-korrupczionnyh-deneg\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771184976_demchyak_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2026\/02\/cleaned1771184976_demchyak_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/kak-nardep-ot-bpp-ruslan-demchak-otmyl-bolee-milliarda-griven-korrupczionnyh-deneg\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u041a\u043e\u0440\u043e\u043b\u044c \u043a\u0430\u0440\u0443\u0441\u0435\u043b\u044c\u043d\u044b\u0445 \u0441\u0445\u0435\u043c. \u041a\u0430\u043a \u043d\u0430\u0440\u0434\u0435\u043f \u043e\u0442 \u00ab\u0411\u041f\u041f\u00bb \u0420\u0443\u0441\u043b\u0430\u043d \u0414\u0435\u043c\u0447\u0430\u043a \u00ab\u043e\u0442\u043c\u044b\u043b\u00bb \u0431\u043e\u043b\u0435\u0435 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d \u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2283"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=2283"}],"version-history":[{"count":5,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2283\/revisions"}],"predecessor-version":[{"id":2292,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/2283\/revisions\/2292"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/2289"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=2283"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=2283"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=2283"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}