{"id":1996,"date":"2025-08-28T16:08:58","date_gmt":"2025-08-28T13:08:58","guid":{"rendered":"https:\/\/testibb.top\/?p=1996"},"modified":"2025-08-28T16:10:10","modified_gmt":"2025-08-28T13:10:10","slug":"yak-mer-mariupolya-vadym-bojchenko-bagatiye-na-zasvoyenni-milyardiv-gryven-dopomogy-pereselenczyam","status":"publish","type":"post","link":"https:\/\/testibb.top\/yak-mer-mariupolya-vadym-bojchenko-bagatiye-na-zasvoyenni-milyardiv-gryven-dopomogy-pereselenczyam\/","title":{"rendered":"\u042f\u043a \u043c\u0435\u0440 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0431\u0430\u0433\u0430\u0442\u0456\u0454 \u043d\u0430 \u0437\u0430\u0441\u0432\u043e\u0454\u043d\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044f\u043c"},"content":{"rendered":"\n<p>\u041f\u0456\u0441\u043b\u044f \u0437\u043d\u0438\u0449\u0435\u043d\u043d\u044f \u0442\u0430 \u043e\u043a\u0443\u043f\u0430\u0446\u0456\u0457 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u044e \u0430\u0440\u043c\u0456\u0454\u044e \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0443 \u0442\u0440\u0430\u0432\u043d\u0456 2022 \u0440\u043e\u043a\u0443 \u0437 \u043c\u0456\u0441\u0442\u0430 \u043d\u0430 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0443 \u0443\u0440\u044f\u0434\u0443 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u044e \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432\u0438\u0457\u0445\u0430\u043b\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0442\u0438\u0441\u044f\u0447 \u0436\u0438\u0442\u0435\u043b\u0456\u0432. \u0421\u0435\u0440\u0435\u0434 \u043d\u0438\u0445 \u0431\u0443\u0432 \u0456 \u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e, \u044f\u043a\u0438\u0439, \u0437\u0430 <a href=\"https:\/\/www.radiosvoboda.org\/a\/mer-mariupolya-boychenko-chy-hotuvaly-misto-do-viyny\/32360469.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u0417\u041c\u0406, \u043f\u043e\u043a\u0438\u043d\u0443\u0432 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c \u0432\u0436\u0435 \u043d\u0430 \u0442\u0440\u0435\u0442\u0456\u0439 \u0434\u0435\u043d\u044c \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u043e\u0441\u0456\u0457 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443. \u041d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0442\u0430 \u0434\u043e\u043d\u044c\u043a\u0430 \u0432\u0436\u0435 \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043b\u0438 \u0432 \u041a\u0438\u0454\u0432\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0416\u0438\u0442\u0442\u044f \u043c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0446\u0456\u0432, \u0449\u043e \u0437\u043c\u043e\u0433\u043b\u0438 \u0432\u0438\u0436\u0438\u0442\u0438 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0431\u0430\u0433\u0430\u0442\u043e\u0442\u0438\u0436\u043d\u0435\u0432\u043e\u0457 \u043e\u0431\u043b\u043e\u0433\u0438 \u043c\u0456\u0441\u0442\u0430 \u0442\u0430 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e\u0433\u043e \u0439\u043e\u0433\u043e \u0440\u0443\u0439\u043d\u0443\u0432\u0430\u043d\u043d\u044f, \u043a\u0430\u0440\u0434\u0438\u043d\u0430\u043b\u044c\u043d\u043e \u0437\u043c\u0456\u043d\u0438\u043b\u043e\u0441\u044c: \u0432\u0442\u0440\u0430\u0442\u0438\u0432\u0448\u0438 \u0441\u0432\u043e\u0454 \u0436\u0438\u0442\u043b\u043e \u0442\u0430 \u043c\u0430\u0439\u043d\u043e, \u0432\u043e\u043d\u0438 \u0432\u0436\u0435 \u0442\u0440\u0438 \u0437 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u043e\u044e \u0440\u043e\u043a\u0443 \u0436\u0438\u0432\u0443\u0442\u044c \u043d\u0430 \u0437\u0439\u043e\u043c\u043d\u0438\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u0445 \u0432 \u0447\u0443\u0436\u0438\u0445 \u0434\u043b\u044f \u0441\u0435\u0431\u0435 \u043c\u0456\u0441\u0442\u0430\u0445, \u0430\u0431\u043e \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u2014 \u0443 \u0434\u0440\u0443\u0437\u0456\u0432, \u0440\u043e\u0434\u0438\u0447\u0456\u0432 \u0447\u0438 \u0432 \u0433\u0443\u0440\u0442\u043e\u0436\u0438\u0442\u043a\u0430\u0445. \u0417\u0434\u0430\u0432\u0430\u043b\u043e\u0441\u044f \u0431\u0438, \u0436\u0438\u0442\u0442\u044f \u043c\u0435\u0440\u0430 \u043c\u0456\u0441\u0442\u0430 \u043c\u0430\u043b\u043e \u0431 \u0442\u0430\u043a\u043e\u0436 \u0437\u043c\u0456\u043d\u0438\u0442\u0438\u0441\u044c, \u044f\u043a \u0456 \u0432\u0441\u0456\u0445 \u0456\u043d\u0448\u0438\u0445 \u0436\u0438\u0442\u0435\u043b\u0456\u0432 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u2014 \u043f\u0435\u0440\u0435\u0434 \u0436\u0430\u0445\u0456\u0442\u0442\u044f\u043c \u0432\u0456\u0439\u043d\u0438 \u0432\u0441\u0456 \u0432 \u043f\u0435\u0432\u043d\u043e\u043c\u0443 \u0441\u0435\u043d\u0441\u0456 \u0441\u0442\u0430\u044e\u0442\u044c \u0440\u0456\u0432\u043d\u0438\u043c\u0438. \u0410\u043b\u0435, \u044f\u043a \u0432\u0438\u044f\u0432\u043b\u044f\u0454\u0442\u044c\u0441\u044f, \u0432\u0441\u0435 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0442\u0430\u043a, \u044f\u043a \u0433\u0430\u0434\u0430\u043b\u043e\u0441\u044c.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bo1\"><strong>\u042f\u043a \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u0432 \u0432 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0443 \u0442\u0430 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0432 \u0448\u0430\u043b\u0435\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u0432\u0456\u0434 \u0420\u0456\u043d\u0430\u0442\u0430 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430<\/strong><\/h2>\n\n\n\n<p>\u0422\u0440\u043e\u0445\u0438 \u043f\u0435\u0440\u0435\u0434\u0456\u0441\u0442\u043e\u0440\u0456\u0457. \u0422\u0440\u0435\u0431\u0430 \u043e\u0434\u0440\u0430\u0437\u0443 \u0437\u0430\u0437\u043d\u0430\u0447\u0438\u0442\u0438, \u0449\u043e \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u2014 \u043a\u0440\u0435\u0430\u0442\u0443\u0440\u0430 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0420\u0456\u043d\u0430\u0442\u0430 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430. \u0424\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0432\u0441\u044f \u0439\u043e\u0433\u043e \u0442\u0440\u0443\u0434\u043e\u0432\u0430 \u043a\u0430\u0440\u2019\u0454\u0440\u0430 \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0430 \u0437 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430\u043c\u0438 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430 \u043d\u0430 \u0414\u043e\u043d\u0431\u0430\u0441\u0456. \u0417 1995 \u043f\u043e 2000 \u0440\u0456\u043a \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a\u043e\u043c \u043c\u0430\u0448\u0438\u043d\u0456\u0441\u0442\u0430 \u0442\u0435\u043f\u043b\u043e\u0432\u043e\u0437\u0430, \u043f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e \u0441\u0442\u0430\u0432 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u043c \u0432\u0456\u0434\u0434\u0456\u043b\u0443 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u0438\u0445 \u0446\u0435\u0445\u0456\u0432 \u0441\u043b\u0443\u0436\u0431\u0438 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0437 \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0456\u0457 \u0412\u0410\u0422 \u00ab\u041c\u041a \u00ab\u0410\u0437\u043e\u0432\u0441\u0442\u0430\u043b\u044c\u00bb\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u0417 2010 \u043f\u043e 2013 \u0440\u043e\u043a\u0438 \u0432\u0456\u043d \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0435\u043a\u0441\u043f\u0435\u0440\u0442\u043e\u043c \u0437 \u043a\u0430\u0434\u0440\u0456\u0432 \u0442\u0430 \u043c\u043e\u0442\u0438\u0432\u0430\u0446\u0456\u0457, \u043f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e \u0441\u0442\u0430\u0432 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u043c \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0434\u0438\u0440\u0435\u043a\u0446\u0456\u0457 \u0437 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u0443 \u0422\u041e\u0412 \u00ab\u041c\u0435\u0442\u0456\u043d\u0432\u0435\u0441\u0442 \u0425\u043e\u043b\u0434\u0438\u043d\u0433\u00bb. \u0417 2013 \u043f\u043e 2015 \u0440\u0456\u043a \u043c\u0430\u0439\u0431\u0443\u0442\u043d\u0456\u0439 \u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u043e\u0431\u0456\u0439\u043c\u0430\u0432 \u043f\u043e\u0441\u0430\u0434\u0443 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0437 \u0440\u043e\u0437\u0432\u0438\u0442\u043a\u0443 \u0442\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0437 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u0443 \u0442\u0430 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0438\u0442\u0430\u043d\u044c \u041f\u0410\u0422 \u00ab\u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0441\u044c\u043a\u0438\u0439 \u043c\u0435\u0442\u0430\u043b\u0443\u0440\u0433\u0456\u0439\u043d\u0438\u0439 \u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0442 \u0456\u043c\u0435\u043d\u0456 \u0406\u043b\u043b\u0456\u0447\u0430\u00bb, \u0449\u043e \u0442\u0430\u043a\u043e\u0436 \u0432\u0445\u043e\u0434\u0438\u0442\u044c \u0434\u043e \u0433\u0440\u0443\u043f\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439 \u00ab\u041c\u0435\u0442\u0456\u043d\u0432\u0435\u0441\u0442\u00bb \u0420\u0456\u043d\u0430\u0442\u0430 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430.<\/p>\n\n\n\n<p>\u041d\u0443, \u0430 \u0432 2015 \u0440\u043e\u0446\u0456, \u0432\u0436\u0435 \u0441\u0442\u0430\u0432\u0448\u0438 \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0447\u043b\u0435\u043d\u043e\u043c \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c\u0443 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438, \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043f\u0456\u0448\u043e\u0432 \u043d\u0430 \u0432\u0438\u0431\u043e\u0440\u0438 \u043c\u0435\u0440\u0430 \u043c\u0456\u0441\u0442\u0430 \u044f\u043a \u0431\u0435\u0437\u043f\u0430\u0440\u0442\u0456\u0439\u043d\u0438\u0439 \u0441\u0430\u043c\u043e\u0432\u0438\u0441\u0443\u0432\u0430\u043d\u0435\u0446\u044c \u0456 \u0432\u0438\u0433\u0440\u0430\u0432 \u0457\u0445 \u0456\u0437 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u043c \u0443 73% \u0433\u043e\u043b\u043e\u0441\u0456\u0432. \u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0449\u043e \u0431\u0435\u0437 \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0442\u0430 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0438 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430 \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u043e\u043c\u0443 \u043d\u0430\u0439\u043c\u0430\u043d\u043e\u043c\u0443 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0443 \u0439\u043e\u0433\u043e \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u0434\u043e\u0441\u044f\u0433\u0442\u0438 \u0442\u0430\u043a\u043e\u0433\u043e \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0443 \u0431\u0443\u043b\u043e \u0431 \u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e.&nbsp;<\/p>\n\n\n\n<p>\u0423 2019 \u0440\u043e\u0446\u0456 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0431\u0430\u043b\u043e\u0442\u0443\u0432\u0430\u0432\u0441\u044f \u0432 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u0443 \u0420\u0430\u0434\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u041e\u043f\u043e\u0437\u0438\u0446\u0456\u0439\u043d\u0438\u0439 \u0431\u043b\u043e\u043a\u00bb, \u0430\u043b\u0435 \u043f\u043e\u043f\u0440\u0438 \u0442\u0435, \u0449\u043e \u0443 \u0441\u043f\u0438\u0441\u043a\u0443 \u043c\u0435\u0440 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0431\u0443\u0432 \u043f\u0456\u0434 \u043d\u043e\u043c\u0435\u0440\u043e\u043c 5, \u0434\u043e \u043f\u0430\u0440\u043b\u0430\u043c\u0435\u043d\u0442\u0443 \u0432\u0456\u043d \u0442\u0430\u043a \u0456 \u043d\u0435 \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u0432.&nbsp;\u0422\u043e\u0436 \u0443 2020 \u0440\u043e\u0446\u0456 \u0432\u0456\u043d <a href=\"https:\/\/vybory.rbc.ua\/rus\/2020\/mera-mariupolya-boychenko-izbrali-vtoroy-1604330855.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e \u0432\u0438\u0433\u0440\u0430\u0432 \u0432\u0438\u0431\u043e\u0440\u0438<\/a>&nbsp;\u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f, \u0430 \u0443 \u043b\u044e\u0442\u043e\u043c\u0443 2021 \u0440\u043e\u043a\u0443 \u0441\u0442\u0432\u043e\u0440\u0438\u0432 \u0432\u043b\u0430\u0441\u043d\u0443 <a href=\"https:\/\/bihus.info\/yak-praczivnyky-pidpryyemstv-ahmetova-prosponsoruvaly-politychnu-partiyu-mera-mariupolya\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0430\u0440\u0442\u0456\u044e<\/a> \u00ab\u0411\u043b\u043e\u043a \u0412\u0430\u0434\u0438\u043c\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u0430\u00bb.<\/p>\n\n\n\n<p>\u0422\u0435, \u0449\u043e \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u2014 \u043b\u044e\u0434\u0438\u043d\u0430 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430, \u044f\u043a\u0430 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0430\u0441\u044c \u043f\u0456\u0434 \u0439\u043e\u0433\u043e \u043f\u0440\u044f\u043c\u0438\u043c \u0432\u043f\u043b\u0438\u0432\u043e\u043c, \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u0454 \u0439 \u0442\u043e\u0439 \u0444\u0430\u043a\u0442, \u0449\u043e \u044f\u043a \u0442\u0456\u043b\u044c\u043a\u0438 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0441\u0442\u0430\u0432 \u043c\u0456\u0441\u044c\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f, \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0413\u0430\u043b\u0438\u043d\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e, \u044f\u043a\u0430 \u0434\u043e \u0446\u044c\u043e\u0433\u043e \u0432\u0435\u0441\u044c \u0447\u0430\u0441 \u0431\u0443\u043b\u0430 \u0431\u0435\u0437\u0440\u043e\u0431\u0456\u0442\u043d\u044c\u043e\u044e <a href=\"https:\/\/www.0629.com.ua\/news\/704282\/mcsnik-iz-rossii-otpravilsa-v-otpusk-na-donbass-ubivat-ludej-foto\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u043e\u043c\u043e\u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u043a\u043e\u044e<\/a>, \u0431\u0443\u043b\u0430 \u0443\u0441\u043f\u0456\u0448\u043d\u043e \u043f\u0440\u0430\u0446\u0435\u0432\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u0430 \u0432 \u0445\u043e\u043b\u0434\u0438\u043d\u0433\u0443 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430 \u00ab\u041c\u0435\u0442\u0456\u043d\u0432\u0435\u0441\u0442\u00bb \u0456\u0437 <a href=\"https:\/\/www.0629.com.ua\/news\/1603065\/supruga-mera-mariupola-zarabotala-pocti-3-milliona-griven\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e<\/a> \u0443 3 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u0440\u0456\u043a, \u044f\u043a\u0430 \u0432 \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u043e\u043c\u0443, \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0412\u0430\u0434\u0438\u043c\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e, \u0442\u0456\u043b\u044c\u043a\u0438 \u0437\u0440\u043e\u0441\u0442\u0430\u043b\u0430: \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 2019 \u0440\u043e\u043a\u0443 \u0434\u043e\u0445\u0456\u0434 \u0413\u0430\u043b\u0438\u043d\u0438 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0432 \u00ab\u041c\u0435\u0442\u0456\u043d\u0432\u0435\u0441\u0442\u0456\u00bb \u043d\u0430 \u0440\u0456\u043a \u0441\u043a\u043b\u0430\u0432 \u0432\u0436\u0435 12 \u043c\u043b\u043d 785 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d, \u0442\u043e\u0431\u0442\u043e 496&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u043d\u0430 \u0440\u0456\u043a, \u0449\u043e \u0432 \u043c\u0456\u0441\u044f\u0446\u044c \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c 41,5 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0426\u0435 \u2014 \u0432 23 \u0440\u0430\u0437\u0438 \u0431\u0456\u043b\u044c\u0448\u0435, \u043d\u0456\u0436 \u0441\u0443\u043a\u0443\u043f\u043d\u0438\u0439 \u0440\u0456\u0447\u043d\u0438\u0439 \u0434\u043e\u0445\u0456\u0434 \u0441\u0430\u043c\u043e\u0433\u043e \u043c\u0435\u0440\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u2014\u0431\u043b\u0438\u0437\u044c\u043a\u043e 539\u202f\u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"852\" height=\"832\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365817_halyna_boichenko_vadym_boichenko.png\" alt=\"\u041c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0443 \u0431\u0456\u043b\u043e\u043c\u0443 \u043f\u043e\u043b\u043e \u0441\u0442\u043e\u0457\u0442\u044c \u0431\u0456\u043b\u044f \u0441\u0432\u043e\u0454\u0457 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0413\u0430\u043b\u0438\u043d\u0438 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \" class=\"wp-image-1998\" style=\"width:530px;height:auto\" title=\"\u041c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0443 \u0431\u0456\u043b\u043e\u043c\u0443 \u043f\u043e\u043b\u043e \u0441\u0442\u043e\u0457\u0442\u044c \u0431\u0456\u043b\u044f \u0441\u0432\u043e\u0454\u0457 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0413\u0430\u043b\u0438\u043d\u0438 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365817_halyna_boichenko_vadym_boichenko.png 852w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365817_halyna_boichenko_vadym_boichenko-300x293.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365817_halyna_boichenko_vadym_boichenko-768x750.png 768w\" sizes=\"(max-width: 852px) 100vw, 852px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0437 \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e \u0413\u0430\u043b\u0438\u043d\u043e\u044e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u0442\u043e\u043c\u0443 \u0436 2019 \u0440\u043e\u0446\u0456 \u0432\u0438\u0434\u0430\u043d\u043d\u044f The Page \u0441\u043a\u043b\u0430\u043b\u043e <a href=\"https:\/\/thepage.ua\/ua\/business\/yaka-robota-taka-j-zarplata-top-30-najdorozhchih-glav-ukrayinskih-kompanij\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0440\u0435\u0439\u0442\u0438\u043d\u0433<\/a> \u0422\u041e\u041f-30 \u0432\u0438\u0441\u043e\u043a\u043e\u043e\u043f\u043b\u0430\u0447\u0443\u0432\u0430\u043d\u0438\u0445 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0456\u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439, \u0434\u0435 \u0434\u043e \u043f\u0435\u0440\u0448\u043e\u0457 \u0442\u0440\u0456\u0439\u043a\u0438 \u043b\u0456\u0434\u0435\u0440\u0456\u0432 \u0443\u0432\u0456\u0439\u0448\u043e\u0432 \u0433\u043b\u0430\u0432\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0420\u0456\u043d\u0430\u0442\u0430 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430 \u00ab\u041c\u0435\u0442\u0456\u043d\u0432\u0435\u0441\u0442\u00bb \u042e\u0440\u0456\u0439 \u0420\u0438\u0436\u0435\u043d\u043a\u043e\u0432 \u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043d\u0435\u044e 55 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0422\u043e\u0431\u0442\u043e \u043a\u043e\u043b\u0438\u0448\u043d\u044f \u0434\u043e\u043c\u043e\u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u043a\u0430 \u0431\u0435\u0437 \u0434\u043e\u0441\u0432\u0456\u0434\u0443 \u0442\u0430 \u0441\u0442\u0430\u0436\u0443 \u0440\u043e\u0431\u043e\u0442\u0438 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u043b\u0430 \u043c\u0430\u0439\u0436\u0435 \u0442\u0430\u043a\u0443 \u0441\u0430\u043c\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443, \u044f\u043a \u0456 \u0433\u043e\u043b\u043e\u0432\u0430 \u00ab\u041c\u0435\u0442\u0456\u043d\u0432\u0435\u0441\u0442\u0443\u00bb \u2014 \u043d\u0430\u0439\u0434\u043e\u0440\u043e\u0436\u0447\u0438\u0439 \u0442\u043e\u043f-\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440 \u043a\u0440\u0430\u0457\u043d\u0438.&nbsp;<\/p>\n\n\n\n<p>\u041f\u0440\u043e \u0449\u043e \u0446\u0435 \u043c\u043e\u0436\u0435 \u0441\u0432\u0456\u0434\u0447\u0438\u0442\u0438? \u041b\u0438\u0448\u0435 \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044f \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u043c\u0435\u0440\u0430 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0443 \u00ab\u041c\u0435\u0442\u0456\u043d\u0432\u0435\u0441\u0442\u0456\u00bb \u0456 \u0432\u0438\u043f\u043b\u0430\u0442\u0430 \u0457\u0439 \u0442\u0430\u043a\u0438\u0445 \u0448\u0430\u043b\u0435\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u2014 \u0446\u0435 \u0442\u0430\u043a\u0430 \u0441\u043e\u0431\u0456 \u0444\u043e\u0440\u043c\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0445\u0430\u0431\u0430\u0440\u0430 \u043c\u0456\u0441\u044c\u043a\u043e\u043c\u0443 \u0433\u043e\u043b\u043e\u0432\u0456 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0442\u0430 \u0439\u043e\u0433\u043e \u0442\u0456\u043d\u044c\u043e\u0432\u0435 \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u043e\u043c \u0420\u0456\u043d\u0430\u0442\u043e\u043c \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0438\u043c, \u0430\u0431\u0438 \u0437\u0430\u043b\u0438\u0448\u0430\u0442\u0438 \u0439\u043e\u0433\u043e \u00ab\u0441\u0432\u043e\u0454\u044e\u00bb \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u043e\u044e \u043b\u044e\u0434\u0438\u043d\u043e\u044e \u0437\u0430\u0434\u043b\u044f \u0432\u0441\u0435\u0431\u0456\u0447\u043d\u043e\u0457 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0438 \u0439\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443. \u0414\u0443\u0436\u0435 \u0437\u0440\u0443\u0447\u043d\u043e.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bo2\"><strong>\u042f\u043a \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0454 \u0441\u0432\u043e\u0457 \u0434\u043e\u0445\u043e\u0434\u0438 \u0456 \u0441\u0442\u0430\u0442\u043a\u0438 \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0432\u0435\u043b\u0438\u043a\u043e\u0457 \u0432\u0456\u0439\u043d\u0438<\/strong><\/h2>\n\n\n\n<p>\u042f\u043a \u0437\u043c\u0456\u043d\u0438\u043b\u043e\u0441\u044c \u0436\u0438\u0442\u0442\u044f \u043c\u0435\u0440\u0430 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u043f\u0456\u0441\u043b\u044f \u043e\u043a\u0443\u043f\u0430\u0446\u0456\u0457 \u0439\u043e\u0433\u043e \u043c\u0456\u0441\u0442\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u044e \u0430\u0440\u043c\u0456\u0454\u044e? \u0412\u043e\u0447\u0435\u0432\u0438\u0434\u044c, \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0432\u0441\u0456\u043b\u044f\u043a\u043e \u043d\u0430\u043c\u0430\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u0442\u0438. \u041e\u0441\u0442\u0430\u043d\u043d\u044f \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0412\u0430\u0434\u0438\u043c\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e, \u044f\u043a\u0443 \u043c\u043e\u0436\u043d\u0430 \u043f\u043e\u0431\u0430\u0447\u0438\u0442\u0438 \u0443 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e\u043c\u0443 \u0434\u043e\u0441\u0442\u0443\u043f\u0456, \u0434\u0430\u0442\u043e\u0432\u0430\u043d\u0430 \u043b\u0438\u0448\u0435 2020 \u0440\u043e\u043a\u043e\u043c. \u0412 \u0442\u043e\u043c\u0443 \u0440\u043e\u0446\u0456 \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0437\u0430\u0440\u043e\u0431\u0438\u0432 \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u043c\u0435\u0440\u0430 \u0437\u0430 \u0440\u0456\u043a 561 \u0442\u0438\u0441\u044f\u0447\u0443 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0413\u0430\u043b\u0438\u043d\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 12,8 \u043c\u043b\u043d \u0433\u0440\u043d \u0432\u0456\u0434 \u00ab\u041c\u0435\u0442\u0456\u043d\u0432\u0435\u0441\u0442\u0443\u00bb \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430, \u043f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c BMW X7 2020 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0437\u0430 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e 150 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u043f\u043e\u043f\u043e\u0432\u043d\u0438\u0432\u0448\u0438 \u0441\u0456\u043c\u0435\u0439\u043d\u0438\u0439 \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a, \u0434\u0435 \u0432\u0436\u0435 \u0431\u0443\u043b\u0438 Infiniti QX60 \u0456 Ford Mustang S550 2017 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0414\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0437\u0430 2021 \u0440\u0456\u043a \u0456 \u043f\u043e\u0434\u0430\u043b\u0456 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0432\u0436\u0435 \u0443 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0435 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u043e \u0437\u0430\u043f\u043e\u0431\u0456\u0433\u0430\u043d\u043d\u044f \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457 \u043d\u0435 \u043f\u043e\u0434\u0430\u0432\u0430\u0432. \u0427\u043e\u043c\u0443? \u0423 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c \u043d\u0430 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0438\u0439 \u0437\u0430\u043f\u0438\u0442 \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0456\u0432 \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u043f\u043e\u044f\u0441\u043d\u0438\u0432 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u0430 \u043f\u043e\u0441\u0438\u043b\u0430\u043d\u043d\u044f\u043c \u043d\u0430 \u0447\u0430\u0441\u0442\u0438\u043d\u0443 14 \u0441\u0442\u0430\u0442\u0442\u0456 45 \u0417\u0430\u043a\u043e\u043d\u0443 \u00ab\u041f\u0440\u043e \u0437\u0430\u043f\u043e\u0431\u0456\u0433\u0430\u043d\u043d\u044f \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457\u00bb \u2014 \u043c\u043e\u0432\u043b\u044f\u0432, \u043c\u0435\u0440 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0454 \u0440\u043e\u0434\u0438\u0447\u0435\u043c \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044f, \u0430 \u0442\u043e\u043c\u0443 \u043c\u0430\u0454 \u043f\u0440\u0430\u0432\u043e \u043d\u0430 \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u0430\u043d\u0438\u0445.&nbsp;<\/p>\n\n\n\n<p>\u0412\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0435\u043c \u0432 \u0440\u043e\u0434\u0438\u043d\u0456 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u0430 \u0454 \u0439\u043e\u0433\u043e 29-\u0440\u0456\u0447\u043d\u0438\u0439 \u0441\u0438\u043d \u0421\u0435\u0440\u0433\u0456\u0439. \u041f\u0440\u043e\u0442\u0435 \u044f\u043a \u0437\u0430\u0437\u043d\u0430\u0447\u0430\u0432 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u041c\u0430\u043a\u0441\u0438\u043c \u0411\u043e\u0440\u043e\u0434\u0456\u043d, \u043f\u0456\u0441\u043b\u044f 2016 \u0440\u043e\u043a\u0443 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043d\u0435 \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u0432 \u043f\u043e\u0431\u0443\u0442\u043e\u0432\u0438\u0439 \u0437\u0432\u2019\u044f\u0437\u043e\u043a \u0456\u0437 \u0441\u0438\u043d\u043e\u043c, \u0442\u043e\u0431\u0442\u043e \u0437 \u0442\u043e\u0433\u043e \u0447\u0430\u0441\u0443 \u0432\u043e\u043d\u0438 \u0432\u0436\u0435 \u0436\u0438\u043b\u0438 \u043e\u043a\u0440\u0435\u043c\u0438\u043c\u0438 \u0440\u043e\u0434\u0438\u043d\u0430\u043c\u0438, \u0430 \u0442\u043e\u043c\u0443 \u0446\u044f \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u0430 \u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0454 \u0434\u0443\u0436\u0435 \u0441\u0443\u043c\u043d\u0456\u0432\u043d\u043e\u044e.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bo3\"><strong>\u0427\u0438\u043c \u0440\u043e\u0434\u0438\u043d\u0430 \u043c\u0435\u0440\u0430 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u0430 \u0440\u043e\u0437\u0431\u0430\u0433\u0430\u0442\u0456\u043b\u0430 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438<\/strong><\/h2>\n\n\n\n<p>\u0410 \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0454 \u0449\u043e. \u0421\u0430\u043c \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e, \u044f\u043a \u0442\u0438\u043f\u043e\u0432\u0438\u0439 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u043f\u043e\u043b\u0456\u0442\u0438\u043a, \u043d\u0430 \u0441\u0435\u0431\u0435 \u043d\u0435 \u0437\u0430\u043f\u0438\u0441\u0443\u0454 \u043c\u0430\u0439\u0436\u0435 \u043d\u0456\u0447\u043e\u0433\u043e. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"advanced\" target=\"_blank\" rel=\"\" title=\"\">BlackBox OSINT<\/a>, \u0432\u0456\u043d \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0442\u0440\u044c\u043e\u043c\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438, \u0456 \u0432\u0441\u0456 \u0432\u043e\u043d\u0438 \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u0438\u0441\u044c \u0432 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u0456. \u0416\u043e\u0434\u043d\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f \u043d\u0430 \u043c\u0435\u0440\u0456 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u043d\u0435 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u043e \u2014 \u0440\u043e\u0434\u0438\u043d\u043d\u0438\u0439 \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a, \u044f\u043a \u0431\u0443\u043b\u043e \u0432\u043a\u0430\u0437\u0430\u043d\u043e \u0432\u0438\u0449\u0435, \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u0438\u0439 \u043d\u0430 \u0439\u043e\u0433\u043e \u0434\u0440\u0443\u0436\u0438\u043d\u0443.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0430 \u0413\u0430\u043b\u0438\u043d\u0456 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0442\u0430\u043a\u043e\u0436 \u0449\u0435 \u043c\u0430\u0441\u0430 \u0456\u043d\u0448\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430. \u0426\u0435 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0430 \u0434\u0456\u043b\u044f\u043d\u043a\u0430 0,25 \u0433\u0435\u043a\u0442\u0430\u0440\u0438 \u0442\u0430 \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u043f\u043b\u043e\u0449\u0435\u044e 105,8 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0441\u0435\u043b\u0456 \u041c\u0443\u0434\u0440\u0438\u0433\u043e\u043b\u043e\u0432\u0438 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043a\u0443\u043f\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u043c\u0443 \u0436\u0438\u0442\u043b\u043e\u0432\u043e\u043c\u0443 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0456 \u00ab\u041f\u0430\u0440\u043a \u0410\u0432\u0435\u043d\u044e VIP\u00bb \u043d\u0430 \u0413\u043e\u043b\u043e\u0441\u0456\u0457\u0432\u0441\u044c\u043a\u043e\u043c\u0443 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0456: \u043a\u0443\u043f\u043b\u0435\u043d\u0456 \u0441\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0432 2017 \u0440\u043e\u0446\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 99,5 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0437\u0430 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-kvartira-kiev-demeevka-goloseevskiy-40-letiya-oktyabrya-prospekt-33038592.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">400 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432<\/a>, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043c\u0430\u0448\u0438\u043d\u043e\u043c\u0456\u0441\u0446\u0435 \u0437\u0430 14 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0456 \u0441\u043a\u043b\u0430\u0434\u0441\u044c\u043a\u0435 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0437\u0430 9800 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0430 \u043f\u043e\u0442\u0456\u043c \u0432 2019 \u0440\u043e\u0446\u0456 \u0449\u0435 \u0433\u0430\u0440\u0430\u0436 17,2 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0438 \u0437\u0430 \u043c\u0430\u0439\u0436\u0435 20 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0456 \u043a\u043b\u0430\u0434\u043e\u0432\u0430 4,8 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0438 \u0437\u0430 8 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u041f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u0430 \u0432\u0456\u0439\u043d\u0430 \u0456 \u043e\u043a\u0443\u043f\u0430\u0446\u0456\u044f \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0443\u0441\u044c\u043e\u0433\u043e, \u043d\u0456\u044f\u043a \u043d\u0435 \u0432\u043f\u043b\u0438\u043d\u0443\u043b\u0430 \u043d\u0430 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0449\u0435 \u0440\u043e\u0434\u0438\u043d\u0438 \u043c\u0435\u0440\u0430 \u0412\u0430\u0434\u0438\u043c\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e. \u0411\u043e 16 \u0433\u0440\u0443\u0434\u043d\u044f 2022 \u0440\u043e\u043a\u0443 \u0413\u0430\u043b\u0438\u043d\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0449\u0435 \u043e\u0434\u043d\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u043b\u043e\u0449\u0435\u044e 68,6 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0443 \u041b\u044c\u0432\u043e\u0432\u0456 \u2014 \u0432 \u0456\u0441\u0442\u043e\u0440\u0438\u0447\u043d\u043e\u043c\u0443 \u0446\u0435\u043d\u0442\u0440\u0456 \u043c\u0456\u0441\u0442\u0430 \u043d\u0430 \u041c\u0438\u0440\u043e\u0441\u043b\u0430\u0432\u0430 \u0421\u043a\u043e\u0440\u0438\u043a\u0430, 15. \u0421\u0435\u0440\u0435\u0434\u043d\u044f \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0441\u0445\u043e\u0436\u043e\u0457 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0443 \u0446\u044c\u043e\u043c\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c <a href=\"https:\/\/rieltor.ua\/lvov\/flats-sale\/view\/11980876\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c<\/a> \u0431\u043b\u0438\u0437\u044c\u043a\u043e 248&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"752\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365805_budynok_u_lvovi-752x1024.png\" alt=\"\u0406\u0441\u0442\u043e\u0440\u0438\u0447\u043d\u0430 \u0442\u0440\u0438\u043f\u043e\u0432\u0435\u0440\u0445\u043e\u0432\u0430 \u0431\u0443\u0434\u0456\u0432\u043b\u044f \u0436\u043e\u0432\u0442\u043e\u0433\u043e \u043a\u043e\u043b\u044c\u043e\u0440\u0443 \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u041b\u044c\u0432\u043e\u0432\u0430\" class=\"wp-image-1999\" style=\"width:426px;height:auto\" title=\"\u0406\u0441\u0442\u043e\u0440\u0438\u0447\u043d\u0430 \u0442\u0440\u0438\u043f\u043e\u0432\u0435\u0440\u0445\u043e\u0432\u0430 \u0431\u0443\u0434\u0456\u0432\u043b\u044f \u0436\u043e\u0432\u0442\u043e\u0433\u043e \u043a\u043e\u043b\u044c\u043e\u0440\u0443 \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u041b\u044c\u0432\u043e\u0432\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365805_budynok_u_lvovi-752x1024.png 752w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365805_budynok_u_lvovi-220x300.png 220w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365805_budynok_u_lvovi-768x1046.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365805_budynok_u_lvovi.png 834w\" sizes=\"(max-width: 752px) 100vw, 752px\" \/><figcaption class=\"wp-element-caption\"><em>\u0411\u0443\u0434\u0438\u043d\u043e\u043a \u0443 \u041b\u044c\u0432\u043e\u0432\u0456, \u0432 \u044f\u043a\u043e\u043c\u0443 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u043c\u0435\u0440\u0430 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 \u0433\u0440\u0443\u0434\u043d\u0456 2022 \u0440\u043e\u043a\u0443<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0410\u043b\u0435 \u0456 \u0446\u0435 \u0449\u0435 \u043d\u0435 \u0432\u0441\u0435. \u0427\u0435\u0440\u0435\u0437 \u043f\u0456\u0432\u0440\u043e\u043a\u0443, 12 \u0442\u0440\u0430\u0432\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0412\u0430\u0434\u0438\u043c\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043a\u0443\u043f\u0438\u043b\u0430 \u0449\u0435 \u043e\u0434\u043d\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 \u043c\u0456\u0441\u0442\u0456 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043a\u043e\u043c\u0443 \u2014 \u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u0416\u041a \u00ab\u041f\u0435\u0440\u043b\u0438\u043d\u0430 \u041f\u0440\u043e\u0441\u043a\u0443\u0440\u043e\u0432\u0430\u00bb \u0443 \u0446\u0435\u043d\u0442\u0440\u0456 \u043c\u0456\u0441\u0442\u0430. \u041f\u043b\u043e\u0449\u0430 \u0446\u0456\u0454\u0457 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u2014 61,6 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432, <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-kvartira-hmelnitskiy-tsentr-podolskaya-ulitsa-33334319.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c<\/a> \u0442\u0430\u043a\u043e\u0457 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c \u0432 \u0446\u044c\u043e\u043c\u0443 \u0416\u041a \u2014 \u0432 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 82 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0430\u0433\u0430\u043b\u044c\u043d\u0430 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u0413\u0430\u043b\u0438\u043d\u0438 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0441\u043a\u043b\u0430\u0434\u0430\u0454 \u0431\u043b\u0438\u0437\u044c\u043a\u043e 900&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, 330 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0432\u043e\u043d\u0430 \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u043b\u0430 \u043d\u0430 \u043a\u0443\u043f\u0456\u0432\u043b\u044e \u0434\u0432\u043e\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0443 \u041b\u044c\u0432\u043e\u0432\u0456 \u0442\u0430 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u044c\u043e\u043c\u0443 \u0432\u0436\u0435 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0435\u043b\u0438\u043a\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u043f\u0456\u0441\u043b\u044f \u0432\u0438\u0457\u0437\u0434\u0443 \u0437 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f. \u0426\u0435 \u0432 \u0442\u043e\u0439 \u0447\u0430\u0441, \u043a\u043e\u043b\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0442\u0438\u0441\u044f\u0447 \u043c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0446\u0456\u0432 \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u0438\u0441\u044c \u0431\u0435\u0437 \u043d\u0456\u0447\u043e\u0433\u043e \u0442\u0430 \u043d\u0435 \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0442\u044c \u0432\u0456\u0434 \u0434\u0435\u0440\u0436\u0430\u0432\u0438 \u043c\u0456\u0437\u0435\u0440\u043d\u0443 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0443 \u043d\u0430 \u0441\u0432\u043e\u0454 \u0436\u0438\u0442\u0442\u044f \u0432 \u0435\u0432\u0430\u043a\u0443\u0430\u0446\u0456\u0457.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bo4\"><strong>\u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u043c\u0430\u0439\u043d\u0430 \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u043d\u0430 \u041d\u0430\u0442\u0430\u043b\u0456\u044e \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u2014 \u0434\u043e\u043d\u044c\u043a\u0443 \u043c\u0435\u0440\u0430 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f<\/strong><\/h2>\n\n\n\n<p>\u0406 \u044f\u043a\u0431\u0438 \u0436 \u043d\u0430 \u0442\u043e\u043c\u0443 \u0431\u0443\u043b\u043e \u0432\u0441\u0435. \u0429\u0435 \u043e\u0434\u0440\u0430\u0437\u0443 \u0434\u0432\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0432 \u0442\u043e\u043c\u0443 \u0436 \u0441\u0430\u043c\u043e\u043c\u0443 \u0416\u041a \u00ab\u041f\u0430\u0440\u043a \u0410\u0432\u0435\u043d\u044e VIP\u00bb \u0432 \u041a\u0438\u0454\u0432\u0456 \u043c\u0430\u0454 27-\u0440\u0456\u0447\u043d\u0430 \u0434\u043e\u043d\u044c\u043a\u0430 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0441\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u041d\u0430\u0442\u0430\u043b\u0456\u044f \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e: \u043e\u0434\u043d\u0430 \u043f\u043b\u043e\u0449\u0435\u044e 59,6 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432, \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u0430 \u043d\u0430 \u043d\u0435\u0457 \u0443 \u0432\u0435\u0440\u0435\u0441\u043d\u0456 2016 \u0440\u043e\u043a\u0443, \u043a\u043e\u043b\u0438 \u0434\u0456\u0432\u0447\u0438\u043d\u0456 \u0442\u0456\u043b\u044c\u043a\u0438-\u043d\u043e \u0432\u0438\u043f\u043e\u0432\u043d\u0438\u043b\u043e\u0441\u044c 18 \u0440\u043e\u043a\u0456\u0432, \u0430 \u0434\u0440\u0443\u0433\u0430 100,9 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u2014 \u0443 2017 \u0440\u043e\u0446\u0456. \u0421\u0435\u0440\u0435\u0434\u043d\u044f \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0441\u0445\u043e\u0436\u0438\u0445 \u043f\u043e \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0443\u0440\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0443 \u0446\u044c\u043e\u043c\u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c \u0441\u0442\u0430\u043d\u043e\u0432\u043b\u044f\u0442\u044c \u0431\u043b\u0438\u0437\u044c\u043a\u043e <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-kvartira-kiev-goloseevskiy-demeevskaya-ulitsa-32183429.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">270&nbsp;000<\/a> \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410 \u0442\u0430 <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-kvartira-kiev-goloseevskiy-demeevskaya-ulitsa-32183429.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">454&nbsp;000<\/a> \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/freeradio.com.ua\/mer-okupovanoho-mariupolia-vadym-boichenko-biohrafiia-rodyna-uspikhy-ta-nevdachi-na-posadi-dosye\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0417\u041c\u0406<\/a>, \u041d\u0430\u0442\u0430\u043b\u0456\u044f \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 \u043b\u0438\u043f\u0435\u043d\u044c 2020 \u0440\u043e\u043a\u0443 <a href=\"https:\/\/gordonua.com\/ukr\/publications\/mer-mariupolja-bojchenko-sohodni-zavojuvati-mariupol-nemozhlivo-1509797.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043d\u0430\u0432\u0447\u0430\u043b\u0430\u0441\u044c<\/a>&nbsp;\u0443 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u043c\u0443 \u043d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0443\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0456 \u0456\u043c\u0435\u043d\u0456 \u0422\u0430\u0440\u0430\u0441\u0430 \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u0430 \u043d\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043d\u043e\u0433\u043e \u0456\u043d\u0436\u0435\u043d\u0435\u0440\u0430. \u0416\u043e\u0434\u043d\u043e\u0457 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457 \u043f\u0440\u043e \u0457\u0457 \u0440\u043e\u0431\u043e\u0442\u0443, \u0431\u0456\u0437\u043d\u0435\u0441 \u0442\u0430 \u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u0456 \u0434\u043e\u0441\u044f\u0433\u043d\u0435\u043d\u043d\u044f \u0443 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e\u043c\u0443 \u0434\u043e\u0441\u0442\u0443\u043f\u0456 \u043c\u0435\u0440\u0435\u0436\u0456 \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442&nbsp;\u043d\u0435\u043c\u0430\u0454. \u0414\u043e\u0437\u0432\u043e\u043b\u0438\u0442\u0438 \u0441\u043e\u0431\u0456 \u0442\u0430\u043a\u0443 \u0440\u043e\u0437\u043a\u0456\u0448 \u044f\u043a \u043a\u0443\u043f\u0456\u0432\u043b\u044f \u043e\u0434\u043d\u0430 \u0437\u0430 \u043e\u0434\u043d\u043e\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u043c\u043e\u043b\u043e\u0434\u0430 \u0434\u0456\u0432\u0447\u0438\u043d\u0430 \u043d\u0435 \u043c\u043e\u0436\u0435. \u0422\u043e\u043c\u0443, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0449\u043e \u0446\u044f \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044c \u0431\u0443\u043b\u0430 \u043a\u0443\u043f\u043b\u0435\u043d\u0430 \u0457\u0457 \u0431\u0430\u0442\u044c\u043a\u0430\u043c\u0438 \u0442\u0430 \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0430 \u043d\u0430 \u0434\u0456\u0432\u0447\u0438\u043d\u0443. \u042f\u043a \u0456 \u0449\u0435 \u043e\u0434\u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u043f\u043b\u043e\u0449\u0435\u044e 43,1 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0439 \u043c\u0435\u0442\u0440, \u0449\u043e \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u0430\u0441\u044c \u0432 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u0456, \u044f\u043a\u0430 \u0431\u0443\u043b\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u0430 \u0443 \u0441\u0435\u0440\u043f\u043d\u0456 2020 \u0440\u043e\u043a\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0412\u0436\u0435 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f, \u0443 \u043b\u044e\u0442\u043e\u043c\u0443 2024 \u0440\u043e\u043a\u0443, \u041d\u0430\u0442\u0430\u043b\u0456\u044f \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0441\u0442\u0430\u043b\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0435\u044e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f Audi Q7 2022 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443, \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u044f\u043a\u043e\u0433\u043e <a href=\"https:\/\/auto.ria.com\/uk\/auto_audi_q7_37147239.html\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u044f\u0433\u0430\u0454<\/a> 75 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0432\u043e\u043d\u0430 \u0441\u0442\u0430\u043b\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0435\u044e \u0430\u043a\u0442\u0438\u0432\u0456\u0432 \u043b\u0438\u0448\u0435 \u043d\u0430 \u0442\u0440\u043e\u0445\u0438 \u043c\u0435\u043d\u0448\u0443 \u0441\u0443\u043c\u0443 \u0437\u0430 \u0457\u0457 \u043c\u0430\u0442\u0456\u0440 \u2014 \u043d\u0430 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e 800 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u041f\u0440\u0438\u043c\u0456\u0442\u043d\u043e, \u0430\u043b\u0435, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u043e\u0434\u0440\u0430\u0437\u0443 \u0436 \u043f\u0456\u0441\u043b\u044f \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0430\u0432\u0442\u043e \u0434\u043e\u043d\u044c\u043a\u0430 \u043c\u0435\u0440\u0430 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0432\u0438\u0434\u0430\u043b\u0430 \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u0443 \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u0456\u0441\u0442\u044c \u043d\u0430 \u043d\u044c\u043e\u0433\u043e \u0432\u0456\u0434 19 \u043b\u044e\u0442\u043e\u0433\u043e 2024 \u0440\u043e\u043a\u0443 \u0441\u0442\u0440\u043e\u043a\u043e\u043c \u043d\u0430 10 \u0440\u043e\u043a\u0456\u0432 \u0434\u043e 19 \u043b\u044e\u0442\u043e\u0433\u043e 2034 \u0440\u043e\u043a\u0443 \u0441\u0432\u043e\u0457\u0439 \u043c\u0430\u0442\u0435\u0440\u0456 \u0413\u0430\u043b\u0438\u043d\u0456 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e, \u0449\u043e \u0432\u043a\u0430\u0437\u0443\u0454 \u043d\u0430 \u0442\u0435, \u0449\u043e \u0456 \u0430\u0432\u0442\u043e, \u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0456 \u043d\u0430 \u0434\u0456\u0432\u0447\u0438\u043d\u0443 \u0454 \u043b\u0438\u0448\u0435 \u0441\u0445\u0435\u043c\u043e\u044e \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0433\u0440\u043e\u0448\u0435\u0439 \u0442\u0430 \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0430 \u043c\u0430\u0439\u043d\u0430, \u044f\u043a\u0438\u043c \u0454 \u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0431\u0430\u0433\u0430\u0442\u043e\u0441\u0442\u0440\u0430\u0436\u0434\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f.&nbsp;<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2025\\\/08\\\/cleaned1756365879_72-scheme-boychenko.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-2000&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:2436,&quot;targetHeight&quot;:1190,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435&quot;,&quot;alt&quot;:&quot;&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"500\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365879_72-scheme-boychenko-1024x500.png\" alt=\"\" class=\"wp-image-2000\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365879_72-scheme-boychenko-1024x500.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365879_72-scheme-boychenko-300x147.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365879_72-scheme-boychenko-768x375.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365879_72-scheme-boychenko-1536x750.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365879_72-scheme-boychenko-2048x1000.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u041a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456 \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432, \u044f\u043a\u0438\u043c\u0438 \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u0440\u043e\u0434\u0438\u043d\u0430 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bo5\"><strong>\u0417\u0432\u0456\u0434\u043a\u0438 \u0433\u0440\u043e\u0448\u0456 \u0443 \u043c\u0435\u0440\u0430 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u0430 \u043d\u0430 \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0435 \u0436\u0438\u0442\u0442\u044f \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438&nbsp;<\/strong><\/h2>\n\n\n\n<p>\u0414\u043e\u0441\u0442\u0435\u043c\u0435\u043d\u043d\u043e \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e, \u0447\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0420\u0456\u043d\u0430\u0442 \u0410\u0445\u043c\u0435\u0442\u043e\u0432 \u0441\u043f\u043e\u043d\u0441\u043e\u0440\u0443\u0432\u0430\u0442\u0438 \u043c\u0435\u0440\u0430 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0456 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456, \u043a\u043e\u043b\u0438 \u043c\u0456\u0441\u0442\u0430 \u044f\u043a \u0442\u0430\u043a\u043e\u0433\u043e \u043d\u0435\u043c\u0430\u0454, \u0440\u0430\u0437\u043e\u043c \u0437 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430\u043c\u0438 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430. \u0412\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0449\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0443 \u043d\u0435\u043c\u0430\u0454 \u0441\u0435\u043d\u0441\u0443 \u0443\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438 \u044f\u043a \u0440\u0430\u043d\u0456\u0448\u0435 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0443 \u0432 \u0435\u043a\u0437\u0438\u043b\u0456, \u0449\u043e \u043d\u0435 \u043d\u0435\u0441\u0435 \u0439\u043e\u043c\u0443 \u0436\u043e\u0434\u043d\u043e\u0457 \u043a\u043e\u0440\u0438\u0441\u0442\u0456. \u0422\u043e\u0434\u0456 \u0437\u0432\u0456\u0434\u043a\u0438 \u0432 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u0430 \u0433\u0440\u043e\u0448\u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0432\u0430\u0442\u0438 \u0436\u0438\u0442\u0438 \u043d\u0430 \u0448\u0438\u0440\u043e\u043a\u0443 \u043d\u043e\u0433\u0443 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u0443 \u0432\u0438\u0433\u043d\u0430\u043d\u043d\u0456 \u0437 \u0440\u0456\u0434\u043d\u043e\u0433\u043e \u043c\u0456\u0441\u0442\u0430?&nbsp;<\/p>\n\n\n\n<p>\u0412\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c \u043c\u043e\u0436\u0435 \u043a\u0440\u0438\u0442\u0438\u0441\u044f \u043d\u0430 \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u0456. \u0421\u043f\u0440\u0430\u0432\u0430 \u0432 \u0442\u043e\u043c\u0443, \u0449\u043e \u043d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0442\u0435, \u0449\u043e \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c \u0431\u0443\u0432 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0437\u043d\u0438\u0449\u0435\u043d\u0438\u0439 \u0440\u043e\u0441\u0456\u044f\u043d\u0430\u043c\u0438 \u0442\u0430 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u0438\u0439, \u0432 \u043c\u0456\u0441\u0442\u0430 \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0441\u044f \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0442\u0430 \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438, \u0430 \u0439 \u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442. \u042f\u043a\u0449\u043e \u0440\u0430\u043d\u0456\u0448\u0435 \u0432\u0456\u043d \u0444\u043e\u0440\u043c\u0443\u0432\u0430\u0432\u0441\u044f \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u043c \u043d\u0430\u0434\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f\u043c \u0432\u0456\u0434 \u0432\u0435\u043b\u0438\u043a\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443, \u0437\u043e\u043a\u0440\u0435\u043c\u0430 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0456\u0457 \u00ab\u041c\u0435\u0442\u0456\u043d\u0432\u0435\u0441\u0442\u00bb \u0456\u0437 \u0437\u0430\u0432\u043e\u0434\u043e\u043c \u00ab\u0410\u0437\u043e\u0432\u0441\u0442\u0430\u043b\u044c\u00bb, \u043c\u043e\u0440\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u043e\u0440\u0442\u0443, \u043c\u0430\u043b\u043e\u0433\u043e \u0442\u0430 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u0433\u043e \u0431\u0456\u0437\u043d\u0435\u0441\u0443, \u0442\u043e \u0442\u0435\u043f\u0435\u0440 \u0432\u0456\u043d \u043c\u0430\u0439\u0436\u0435 \u043f\u043e\u0432\u043d\u0456\u0441\u0442\u044e \u0434\u043e\u0442\u0430\u0446\u0456\u0439\u043d\u0438\u0439, \u0442\u043e\u0431\u0442\u043e \u043d\u0430\u043f\u043e\u0432\u043d\u044e\u0454\u0442\u044c\u0441\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u043e\u044e. \u0410\u043b\u0435 \u043d\u0430\u0432\u0456\u0442\u044c \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u2014 \u0431\u0456\u043b\u044c\u0448 \u043d\u0456\u0436 \u0432\u0430\u0433\u043e\u043c\u0438\u0439. \u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0440\u0456\u0448\u0435\u043d\u043d\u044f \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c\u0443 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0431\u044e\u0434\u0436\u0435\u0442 \u043c\u0456\u0441\u0442\u0430 \u0432 2023 \u0440\u043e\u0446\u0456 \u0441\u043a\u043b\u0430\u0432, \u043d\u0430 \u0445\u0432\u0438\u043b\u0438\u043d\u043a\u0443, \u0431\u043b\u0438\u0437\u044c\u043a\u043e 3,1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u041d\u0430 2024 \u0440\u0456\u043a \u0434\u043e\u0445\u043e\u0434\u0438 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0430\u043b\u044c\u043d\u043e\u0457 \u0433\u0440\u043e\u043c\u0430\u0434\u0438 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0431\u0443\u043b\u043e \u0432\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043e \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 2 \u043c\u043b\u0440\u0434 925 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d, \u0437 \u044f\u043a\u0438\u0445 \u0431\u0430\u0437\u043e\u0432\u0430 \u0434\u043e\u0442\u0430\u0446\u0456\u044f \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0430 1 \u043c\u043b\u0440\u0434 54 \u043c\u043b\u043d \u0433\u0440\u043d, \u0430 \u0434\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0430 \u2014 \u0449\u0435 1 \u043c\u043b\u0440\u0434 481 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d. \u0422\u043e\u0431\u0442\u043e \u043c\u0430\u0439\u0436\u0435 87% \u043c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u2014 \u0446\u0435 \u0433\u0440\u043e\u0448\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043f\u043b\u0430\u0442\u043d\u0438\u043a\u0456\u0432 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0437 \u0443\u0441\u0456\u0454\u0457 \u043a\u0440\u0430\u0457\u043d\u0438.<\/p>\n\n\n\n<p>\u041d\u0430 \u0449\u043e \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0454\u0442\u044c\u0441\u044f \u0446\u0435\u0439 \u0431\u044e\u0434\u0436\u0435\u0442? \u041d\u0430 \u0440\u043e\u0431\u043e\u0442\u0443 \u0446\u0435\u043d\u0442\u0440\u0456\u0432 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0438 \u043c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0446\u0456\u0432 \u00ab\u042f\u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u00bb, \u043d\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0443 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044f\u043c \u0437 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f, \u043d\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u043a\u0430\u043c \u0456 \u0437\u043e\u043a\u0440\u0435\u043c\u0430, \u0441\u0430\u043c\u043e\u043c\u0443 \u043c\u0435\u0440\u0443 \u0412\u0430\u0434\u0438\u043c\u0443 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u0443, \u0430 \u0442\u0430\u043a\u043e\u0436 \u043d\u0430 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0443 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445 \u0442\u0430 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456\u0432 \u0456 \u043d\u0430 \u043c\u0430\u0439\u0431\u0443\u0442\u043d\u0454 \u0432\u0456\u0434\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u043f\u0456\u0441\u043b\u044f \u0439\u043e\u0433\u043e \u0434\u0435\u043e\u043a\u0443\u043f\u0430\u0446\u0456\u0457. \u041d\u0430\u0432\u0456\u0449\u043e \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445 \u043d\u0435 \u043d\u0430\u043f\u0440\u044f\u043c\u0443, \u0430 \u0447\u0435\u0440\u0435\u0437 \u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u043c\u0456\u0441\u0442\u0430 \u2014 \u043e\u043a\u0440\u0435\u043c\u0435 \u043f\u0438\u0442\u0430\u043d\u043d\u044f. \u041d\u0430 \u0446\u0456 \u0446\u0456\u043b\u0456 \u0432 2023 \u0440\u043e\u0446\u0456 \u0431\u0443\u043b\u043e \u0437\u0430\u043a\u043b\u0430\u0434\u0435\u043d\u043e \u0430\u0436 382 \u043c\u043b\u043d \u0433\u0440\u043d. \u0422\u043e\u0431\u0442\u043e \u0456\u043d\u0448\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u0441\u0442\u0430\u0442\u0435\u0439 \u0432\u0438\u0442\u0440\u0430\u0442 \u0434\u043b\u044f \u0437\u0430\u0441\u0432\u043e\u0454\u043d\u043d\u044f \u043a\u043e\u0448\u0442\u0456\u0432 \u0442\u0430 \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043a\u0443 \u043d\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u0456 \u0431\u0456\u043b\u044c\u0448 \u043d\u0456\u0436 \u0432\u0438\u0441\u0442\u0430\u0447\u0430\u0454. \u0406 \u0440\u043e\u0437\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u043c\u0438 \u0433\u0440\u043e\u0448\u0438\u043c\u0430 \u043c\u0435\u0440\u043e\u043c \u0412\u0430\u0434\u0438\u043c\u043e\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e\u043c \u0437 \u043e\u0434\u043d\u043e\u0433\u043e \u0431\u043e\u043a\u0443 \u0434\u0438\u0432\u0443\u0454, \u0430 \u0437 \u0456\u043d\u0448\u043e\u0433\u043e, \u043a\u043e\u043b\u0438 \u0434\u0438\u0432\u0438\u0448\u0441\u044f \u043d\u0430 \u043a\u0443\u043f\u0456\u0432\u043b\u044e \u0439\u043e\u0433\u043e \u0440\u043e\u0434\u0438\u043d\u043e\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432 \u2014 \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0456.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bo6\"><strong>\u042f\u043a \u043c\u0435\u0440 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0454 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043a\u043e\u043d\u0446\u0435\u0440\u0442\u0438 \u0442\u0430 \u0446\u0438\u0440\u043a\u0438, \u043f\u043e\u043a\u0438 \u043c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0446\u0456 \u043d\u0435 \u043c\u0430\u044e\u0442\u044c \u0436\u0438\u0442\u043b\u0430&nbsp;<\/strong><\/h2>\n\n\n\n<p>\u0422\u043e\u0436, \u043f\u043e\u0434\u0438\u0432\u0438\u043c\u043e\u0441\u044c, \u044f\u043a \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0454 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0438. \u0423 2023 \u0440\u043e\u0446\u0456 \u043d\u0430 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0443 \u0442\u0430 \u043c\u0438\u0441\u0442\u0435\u0446\u0442\u0432\u043e \u0431\u0443\u043b\u043e \u0432\u0438\u0442\u0440\u0430\u0447\u0435\u043d\u043e \u043f\u043e\u043d\u0430\u0434 10 \u043c\u043b\u043d \u0433\u0440\u043d. \u0417 \u043d\u0438\u0445 3,7 \u043c\u043b\u043d \u0433\u0440\u043d \u043f\u0456\u0448\u043b\u0438 \u043d\u0430 \u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0443 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0443 \u0444\u0456\u043b\u0430\u0440\u043c\u043e\u043d\u0456\u0439, \u0445\u0443\u0434\u043e\u0436\u043d\u0456\u0445 \u0456 \u043c\u0443\u0437\u0438\u0447\u043d\u0438\u0445 \u043a\u043e\u043b\u0435\u043a\u0442\u0438\u0432\u0456\u0432, \u0430\u043d\u0441\u0430\u043c\u0431\u043b\u0456\u0432, \u043a\u043e\u043d\u0446\u0435\u0440\u0442\u043d\u0438\u0445 \u0456 \u0446\u0438\u0440\u043a\u043e\u0432\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0439, \u0449\u0435 4,4 \u043c\u043b\u043d \u0433\u0440\u043d \u2014 \u043d\u0430 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u043f\u0430\u043b\u0430\u0446\u0456\u0432 \u0456 \u0431\u0443\u0434\u0438\u043d\u043a\u0456\u0432 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0438, \u043a\u043b\u0443\u0431\u0456\u0432, \u0446\u0435\u043d\u0442\u0440\u0456\u0432 \u0434\u043e\u0437\u0432\u0456\u043b\u043b\u044f.&nbsp;<\/p>\n\n\n\n<p>\u041c\u0430\u0439\u0436\u0435 1,8 \u043c\u043b\u043d \u0433\u0440\u043d \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u043b\u0438 \u043d\u0430 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u043c\u0443\u0437\u0435\u0457\u0432 \u0456 \u0432\u0438\u0441\u0442\u0430\u0432\u043e\u043a. \u0426\u0435 \u043f\u0440\u0438 \u0442\u043e\u043c\u0443, \u0449\u043e \u0437\u0430 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430 \u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0438 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0422\u043a\u0430\u0447\u0435\u043d\u043a\u0430, \u043c\u0435\u0440 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e <a href=\"https:\/\/t.me\/mariupolnow\/32435\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0456\u0434\u043c\u043e\u0432\u0438\u0432\u0441\u044f<\/a> \u0435\u0432\u0430\u043a\u0443\u044e\u0432\u0430\u0442\u0438 \u043c\u0443\u0437\u0435\u0439\u043d\u0456 \u0435\u043a\u0441\u043f\u043e\u043d\u0430\u0442\u0438 \u0437 \u043c\u0456\u0441\u0446\u0435\u0432\u0438\u0445 \u043c\u0443\u0437\u0435\u0457\u0432, \u044f\u043a\u0456 \u043c\u0430\u044e\u0442\u044c \u0432\u0435\u043b\u0438\u043a\u0443 \u0456\u0441\u0442\u043e\u0440\u0438\u0447\u043d\u0443 \u0446\u0456\u043d\u043d\u0456\u0441\u0442\u044c. \u0422\u043e\u0431\u0442\u043e \u043a\u0443\u0434\u0438 \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u043b\u0438 10,5 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e, \u0430\u0434\u0436\u0435 \u043c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0441\u044c\u043a\u0456 \u0456\u0441\u0442\u043e\u0440\u0438\u0447\u043d\u0456 \u0446\u0456\u043d\u043d\u043e\u0441\u0442\u0456 \u0437\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u044c\u0441\u044f \u0456 \u0434\u043e\u0441\u0456 \u043f\u0456\u0434 \u043e\u043a\u0443\u043f\u0430\u0446\u0456\u0454\u044e.<\/p>\n\n\n\n<p>\u041d\u0435 \u043c\u0435\u043d\u0448 \u0430\u0431\u0441\u0443\u0440\u0434\u043d\u0438\u043c\u0438 \u0454 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u043d\u0430 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442 \u0442\u0430 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u0443 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0443, \u0434\u043e\u0440\u043e\u0436\u043d\u0454 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u2014 32,8 \u043c\u043b\u043d \u0433\u0440\u043d. \u042f\u043a\u0456 \u0434\u043e\u0440\u043e\u0433\u0438 \u0442\u0430 \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u0438\u0439 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442 \u043c\u043e\u0436\u0435 \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u0442\u0438 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0430, \u044f\u043a\u0449\u043e \u043c\u0456\u0441\u0442\u043e \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u043f\u0456\u0434 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u044e \u043e\u043a\u0443\u043f\u0430\u0446\u0456\u0454\u044e? \u0422\u0430\u043a\u043e\u0436 160 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0456\u0431\u0438\u0442\u043e \u0431\u0443\u043b\u043e \u0432\u0438\u0442\u0440\u0430\u0447\u0435\u043d\u043e \u043d\u0430 \u0437\u0430\u0445\u043e\u0434\u0438 \u0449\u043e\u0434\u043e \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u043e-\u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u043e\u0433\u043e \u0440\u043e\u0437\u0432\u0438\u0442\u043a\u0443 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0439, 52 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u0443\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0442\u0430 \u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u0443 \u0435\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0456\u044e \u043e\u0431&#8217;\u0454\u043a\u0442\u0456\u0432 \u0436\u0438\u0442\u043b\u043e\u0432\u043e-\u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430, 8,8 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u043e\u0445\u043e\u0440\u043e\u043d\u0443 \u043d\u0430\u0432\u043a\u043e\u043b\u0438\u0448\u043d\u044c\u043e\u0433\u043e \u0441\u0435\u0440\u0435\u0434\u043e\u0432\u0438\u0449\u0430 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u043c\u0456\u0441\u0442\u0430.<\/p>\n\n\n\n<p>\u0424\u0430\u043a\u0442\u0438\u0447\u043d\u043e, \u044f\u043a \u043c\u0456\u043d\u0456\u043c\u0443\u043c 265 \u043c\u043b\u043d \u0433\u0440\u043d \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0431\u0443\u043b\u043e \u0432\u0438\u0442\u0440\u0430\u0447\u0435\u043d\u043e \u043d\u0430 \u0441\u0443\u043c\u043d\u0456\u0432\u043d\u0456 \u043d\u0430\u043f\u0440\u044f\u043c\u0438 \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u043c\u0456\u0441\u0442\u0430. \u0426\u044f \u0441\u0443\u043c\u0430 \u0441\u043a\u043b\u0430\u0434\u0430\u0454 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u0443 \u0432\u0456\u0434 \u0431\u044e\u0434\u0436\u0435\u0442\u0443, \u0449\u043e \u0431\u0443\u0432 \u0432\u0438\u0434\u0456\u043b\u0435\u043d\u0438\u0439 \u043d\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0443 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044f\u043c \u0447\u0435\u0440\u0435\u0437 \u0444\u043e\u043d\u0434 \u00ab\u042f\u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u00bb. \u0411\u0456\u043b\u044c\u0448 \u0442\u043e\u0433\u043e, \u043c\u0430\u0439\u0436\u0435 1,55 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0431\u0443\u043b\u0438 \u0437\u0430\u043c\u043e\u0440\u043e\u0436\u0435\u043d\u0456 \u0432 \u0440\u0435\u0437\u0435\u0440\u0432 \u043d\u0430 \u0432\u0456\u0434\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u043c\u0456\u0441\u0442\u0430&nbsp; \u0432 \u043d\u0435\u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e \u044f\u043a\u043e\u043c\u0443 \u043c\u0430\u0439\u0431\u0443\u0442\u043d\u044c\u043e\u043c\u0443 \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043d\u044f \u0446\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u043d\u0430 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0456 \u043f\u043e\u0442\u0440\u0435\u0431\u0438 \u0430\u0431\u043e \u0432\u0438\u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043d\u0430\u0439\u0433\u043e\u0441\u0442\u0440\u0456\u0448\u043e\u0433\u043e \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u0436\u0438\u0442\u043b\u043e\u043c \u0432\u0438\u043c\u0443\u0448\u0435\u043d\u0438\u0445 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0456\u0432 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f.&nbsp;<\/p>\n\n\n\n<p>2023 \u0440\u0456\u043a \u0434\u043b\u044f \u043c\u0435\u0440\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u0430 \u043f\u0440\u043e\u0439\u0448\u043e\u0432 \u043f\u0456\u0434 \u0433\u0430\u0441\u043b\u0430\u043c\u0438 \u0449\u043e\u0434\u043e \u0432\u0456\u0434\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043f\u043e\u0432\u043d\u0456\u0441\u0442\u044e \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u043c\u0456\u0441\u0442\u0430. \u041a\u0440\u0456\u043c \u0437\u0430\u043c\u043e\u0440\u043e\u0436\u0435\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432, \u0432\u0456\u043d \u043f\u0440\u043e\u0441\u0443\u0432\u0430\u0432 \u043f\u0440\u043e\u0454\u043a\u0442 \u00ab\u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c.\u0420\u0435\u0431\u043e\u0440\u043d\u00bb, \u044f\u043a\u0438\u0439 \u043c\u0430\u0432 \u0440\u0435\u0430\u043b\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0441\u044c\u043a\u0430 \u043c\u0456\u0441\u044c\u043a\u0430 \u0440\u0430\u0434\u0430 \u0437\u0430 \u0456\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0456\u0439\u043d\u043e\u0457 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0438 SCM \u0420\u0456\u043d\u0430\u0442\u0430 \u0410\u0445\u043c\u0435\u0442\u043e\u0432\u0430 \u0442\u0430 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0445 \u0434\u043e\u043d\u043e\u0440\u0456\u0432. \u041f\u0456\u0434 \u0446\u0435\u0439 \u043f\u0440\u043e\u0454\u043a\u0442 \u0431\u0443\u043b\u043e \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043e \u0413\u041e \u00ab\u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c.\u0420\u0435\u0431\u043e\u0440\u043d\u00bb \u0442\u0430 <a href=\"https:\/\/remariupol.com\/%23about\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0430\u0439\u0442<\/a> \u0437 \u0440\u043e\u0437\u043f\u0438\u0441\u043e\u043c \u043f\u043b\u0430\u043d\u0456\u0432 \u043f\u043e \u0432\u0456\u0434\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044e \u043c\u0456\u0441\u0442\u0430 \u2014 \u0442\u043e\u0431\u0442\u043e \u0432\u0436\u0435 \u0431\u0443\u043b\u043e \u0432\u0438\u0442\u0440\u0430\u0447\u0435\u043d\u043e \u0431\u044e\u0434\u0436\u0435\u0442 \u043d\u0430 \u044f\u043a\u0456\u0441\u044c \u043f\u0440\u0438\u043c\u0430\u0440\u043d\u0456 \u043f\u043b\u0430\u043d\u0438.<\/p>\n\n\n\n<p>\u0423 2024 \u0440\u043e\u0446\u0456 \u0437\u0430\u043c\u0456\u0441\u0442\u044c \u0432\u0456\u0434\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043c\u0456\u0441\u0442\u0430, \u0449\u043e 2 \u0440\u043e\u043a\u0438 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u043b\u043e\u0441\u044c \u0432 \u043e\u043a\u0443\u043f\u0430\u0446\u0456\u0457, \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0437\u043e\u0441\u0435\u0440\u0435\u0434\u0438\u0432\u0441\u044f \u043d\u0430 \u0432\u0456\u0434\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u0456 \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u0456 \u0434\u043b\u044f \u043c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0446\u0456\u0432, \u0430 \u0441\u0430\u043c\u0435 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0456 \u043c\u0435\u0445\u0430\u043d\u0456\u0437\u043c\u0443 \u043a\u043e\u043c\u043f\u0435\u043d\u0441\u0430\u0446\u0456\u0457 \u0434\u043b\u044f \u0442\u0438\u0445, \u0447\u0438\u0454 \u0436\u0438\u0442\u043b\u043e \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0435 \u043d\u0430 \u0442\u0438\u043c\u0447\u0430\u0441\u043e\u0432\u043e \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u0456\u0439 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457. \u0422\u0430\u043a \u0431\u0443\u043b\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043e \u0449\u0435 \u043e\u0434\u0438\u043d \u0447\u0435\u0440\u0433\u043e\u0432\u0438\u0439 \u043f\u0440\u043e\u0454\u043a\u0442 \u00ab\u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c.Justice\u00bb, \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u044f\u043a\u043e\u0433\u043e \u0431\u0443\u043b\u043e \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043e \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0435\u0439, \u0430 \u043e\u0446\u0456\u043d\u043a\u0430 \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u0441\u043a\u043b\u0430\u043b\u0430 14 \u043c\u043b\u0440\u0434 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u041d\u0456\u044f\u043a\u0438\u0445 \u0440\u0435\u0430\u043b\u044c\u043d\u0438\u0445 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456\u0432 \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0456\u0432 \u0437\u0430 \u0446\u0438\u043c \u0442\u0430\u043a \u0456 \u043d\u0435 \u043f\u0440\u043e\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043b\u043e.<\/p>\n\n\n\n<p>\u0423 2024 \u0440\u043e\u0446\u0456 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0430 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0437\u043d\u043e\u0432\u0443 \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u043b\u0430 \u043c\u0430\u0439\u0436\u0435 7 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u043d\u0435\u0456\u0441\u043d\u0443\u044e\u0447\u0456 \u043c\u0443\u0437\u0435\u0457, \u043a\u043e\u043d\u0446\u0435\u0440\u0442\u0438, \u0446\u0438\u0440\u043a \u0437\u0430 9 \u043c\u0456\u0441\u044f\u0446\u0456\u0432. \u041d\u0435 \u043c\u0435\u043d\u0448\u0435 \u043e\u0431\u0443\u0440\u044e\u0454 \u0446\u0438\u0444\u0440\u0430 \u0443 30,3 \u043c\u043b\u043d \u0433\u0440\u043d, \u0432\u0438\u0442\u0440\u0430\u0447\u0435\u043d\u0430 \u043d\u0430 \u0436\u0438\u0442\u043b\u043e\u0432\u043e-\u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0435 \u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u2014 \u043f\u0440\u043e \u0443\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0442\u0430 \u0444\u0443\u043d\u043a\u0446\u0456\u043e\u043d\u0443\u0432\u0430\u043d\u043d\u044f \u044f\u043a\u0438\u0445 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432 \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u043c\u043e\u0432\u0430, \u0430\u0434\u0436\u0435 \u0433\u0443\u0440\u0442\u043e\u0436\u0438\u0442\u043a\u0438 \u0442\u0430 \u0446\u0435\u043d\u0442\u0440\u0438, \u0434\u0435 \u0436\u0438\u0432\u0443\u0442\u044c \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0456 \u043c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0446\u0456, \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0456 \u0443 \u043c\u0456\u0441\u0442\u0430\u0445, \u0434\u0435 \u0440\u043e\u0431\u043e\u0442\u0443 \u043a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u0441\u043b\u0443\u0436\u0431 \u0432\u0438\u043a\u043e\u043d\u0443\u044e\u0442\u044c \u043c\u0456\u0441\u0446\u0435\u0432\u0456 \u0441\u043b\u0443\u0436\u0431\u0438.<\/p>\n\n\n\n<p>\u0429\u043e \u0441\u0442\u043e\u0441\u0443\u0454\u0442\u044c\u0441\u044f \u0432\u0438\u0442\u0440\u0430\u0442 \u043d\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0443 \u00ab\u042f\u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u00bb, \u0442\u043e \u043e\u043a\u0440\u0435\u043c\u0435 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0449\u043e\u0434\u043e \u0432\u0438\u0442\u0440\u0430\u0442 \u0443 46,4 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u043d\u043e\u043a \u0434\u0456\u0442\u0435\u0439 \u0443 \u0442\u0430\u0431\u043e\u0440\u0430\u0445, \u043a\u043e\u043b\u0438 \u043c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0446\u0456, \u044f\u043a\u0456 \u043d\u0435 \u043c\u0430\u044e\u0442\u044c \u0436\u0438\u0442\u043b\u0430 \u0456 \u0433\u0456\u0434\u043d\u043e\u0433\u043e \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u043b\u044f \u0456\u0441\u043d\u0443\u0432\u0430\u043d\u043d\u044f, \u043f\u043e\u0432\u0435\u0440\u0442\u0430\u044e\u0442\u044c\u0441\u044f \u0443 \u043e\u043a\u0443\u043f\u043e\u0432\u0430\u043d\u0435 \u0440\u043e\u0441\u0456\u0454\u044e \u043c\u0456\u0441\u0442\u043e, \u0442\u043e\u043c\u0443 \u0449\u043e \u0442\u0430\u043c \u0445\u043e\u0447\u0430 \u0431 \u0443 \u043d\u0438\u0445 \u0454 \u0434\u0430\u0445 \u043d\u0430\u0434 \u0433\u043e\u043b\u043e\u0432\u043e\u044e, \u2014 \u0446\u0435 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u0430\u0431\u0441\u0443\u0440\u0434 \u0437 \u0431\u043e\u043a\u0443 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u0430.<\/p>\n\n\n\n<p>\u0423 2025 \u0440\u043e\u0446\u0456 \u0431\u044e\u0434\u0436\u0435\u0442 \u043c\u0456\u0441\u0442\u0430 <a href=\"https:\/\/v-variant.com.ua\/article\/biudzhet-mariupolskoi-hromady-2\/\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u043a\u043b\u0430\u0432<\/a> 920,1 \u043c\u043b\u043d \u0433\u0440\u043d. \u0417\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0421\u0435\u0440\u0433\u0456\u0439 \u041e\u0440\u043b\u043e\u0432 \u043f\u043e\u044f\u0441\u043d\u0438\u0432, \u0449\u043e \u0432\u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u043e\u0432\u0430 \u0456\u043d\u0456\u0446\u0456\u0430\u0442\u0438\u0432\u0430 \u00ab\u042f\u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c. \u041f\u043e\u0440\u0443\u0447 \u0437 \u0442\u043e\u0431\u043e\u044e\u00bb \u2014 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0456 \u043e\u0444\u0456\u0441\u0438, \u044f\u043a\u0456 \u00ab\u0434\u043e\u043b\u0430\u044e\u0442\u044c \u043a\u0456\u043b\u043e\u043c\u0435\u0442\u0440\u0438, \u0449\u043e\u0431 \u043d\u0430\u0431\u043b\u0438\u0437\u0438\u0442\u0438 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0443\u00bb. \u041f\u043e \u0444\u0430\u043a\u0442\u0443 \u043d\u0430 \u0442\u0440\u0435\u0442\u044c\u043e\u043c\u0443 \u0440\u043e\u0446\u0456 \u0432\u0456\u0439\u043d\u0438 \u0446\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u2014 \u0447\u0435\u0440\u0433\u043e\u0432\u0456 \u043e\u0444\u0456\u0441\u0438, \u0434\u0435 \u043c\u043e\u0436\u043d\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438 \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0446\u0456\u0457 \u0432\u0456\u0434 \u044e\u0440\u0438\u0441\u0442\u0456\u0432, \u043b\u0456\u043a\u0430\u0440\u0456\u0432, \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0456\u0432, \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0456\u0432 \u0426\u041d\u0410\u041f \u0442\u0430 \u0440\u0435\u043a\u0440\u0443\u0442\u0435\u0440\u0456\u0432. \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u043d\u0430 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u043d\u043e\u043a \u043c\u0456\u0441\u0442\u044f\u043d \u043f\u043b\u0430\u043d\u0443\u0454\u0442\u044c\u0441\u044f \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u0442\u0438 \u0449\u0435 42 \u043c\u043b\u043d \u0433\u0440\u043d.&nbsp;<\/p>\n\n\n\n<p>\u0414\u043e\u0441\u0438\u0442\u044c \u043f\u043e\u043a\u0430\u0437\u043e\u0432\u043e\u044e \u0454 \u0442\u0430\u043a\u043e\u0436 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0437\u0456 <a href=\"https:\/\/t.me\/mosiychuk72\/25924\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0442\u043e\u043c\u0430\u0442\u043e\u043b\u043e\u0433\u0456\u0447\u043d\u0438\u043c\u0438 \u043a\u0430\u0431\u0456\u043d\u0435\u0442\u0430\u043c\u0438<\/a>, \u043d\u0430 \u044f\u043a\u0456 \u0443 2022 \u0440\u043e\u0446\u0456 \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u043b\u0438 6 \u043c\u043b\u043d \u0433\u0440\u043d. \u0421\u0442\u043e\u043c\u0430\u0442\u043e\u043b\u043e\u0433\u0456\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0442\u0430\u043c \u043d\u0430\u0434\u0430\u044e\u0442\u044c\u0441\u044f \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u043e \u043b\u0438\u0448\u0435 \u0434\u043b\u044f \u043f\u0456\u043b\u044c\u0433\u043e\u0432\u0438\u0445 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0456\u0439 \u0442\u0430 \u043f\u0435\u043d\u0441\u0456\u043e\u043d\u0435\u0440\u0456\u0432, \u0430 \u0434\u043b\u044f \u0456\u043d\u0448\u0438\u0445 \u043c\u0435\u0448\u043a\u0430\u043d\u0446\u0456\u0432 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u043d\u0430\u0434\u0430\u044e\u0442\u044c \u0437\u0430 \u0442\u0430\u043a \u0437\u0432\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/t.me\/mariupol_1778\/26103\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u043c\u0438 \u0446\u0456\u043d\u0430\u043c\u0438<\/a>, \u0442\u043e\u0431\u0442\u043e \u0433\u0440\u043e\u0448\u0456 \u0437 \u043b\u044e\u0434\u0435\u0439 \u0431\u0435\u0440\u0443\u0442\u044c, \u043f\u0440\u043e\u0441\u0442\u043e \u0437\u0456 \u0437\u043d\u0438\u0436\u043a\u043e\u044e. \u0426\u0456 \u043a\u0430\u0431\u0456\u043d\u0435\u0442\u0438 \u043f\u0440\u0430\u0446\u044e\u044e\u0442\u044c \u0443 \u041a\u0438\u0454\u0432\u0456, \u041b\u044c\u0432\u043e\u0432\u0456, \u0406\u0432\u0430\u043d\u043e-\u0424\u0440\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0443, \u041e\u0434\u0435\u0441\u0456, \u0414\u043d\u0456\u043f\u0440\u0456, \u0417\u0430\u043f\u043e\u0440\u0456\u0436\u0436\u0456 \u0442\u0430 \u0412\u0456\u043d\u043d\u0438\u0446\u0456.<\/p>\n\n\n\n<p>\u0412\u0438\u0442\u0440\u0430\u0442\u0438 \u043d\u0430 \u043e\u0445\u043e\u0440\u043e\u043d\u0443 \u0433\u0443\u0440\u0442\u043e\u0436\u0438\u0442\u043a\u0456\u0432 \u0434\u043b\u044f \u043c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0441\u044c\u043a\u0438\u0445 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0456\u0432 \u0443 2025 \u0440\u043e\u0446\u0456 \u0432\u0438\u0440\u043e\u0441\u043b\u0438 \u043c\u0430\u0439\u0436\u0435 \u0432 \u0447\u043e\u0442\u0438\u0440\u0438 \u0440\u0430\u0437\u0438 \u043f\u043e\u0440\u0456\u0432\u043d\u044f\u043d\u043e \u0437 2024 \u0440\u043e\u043a\u043e\u043c \u2014 \u0437 2,548 \u043c\u043b\u043d \u0433\u0440\u043d \u0434\u043e 9,198 \u043c\u043b\u043d \u0433\u0440\u043d. \u041f\u0435\u0440\u0435\u043c\u043e\u0436\u0446\u0435\u043c \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0432\u043a\u043e\u0442\u0440\u0435 \u0441\u0442\u0430\u043b\u0430 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0441\u044c\u043a\u0430 \u043f\u043e\u043b\u0456\u0446\u0456\u044f \u043e\u0445\u043e\u0440\u043e\u043d\u0438, \u044f\u043a\u0430 \u0432\u0436\u0435 \u043a\u0456\u043b\u044c\u043a\u0430 \u0440\u043e\u043a\u0456\u0432 \u043f\u043e\u0441\u043f\u0456\u043b\u044c \u0431\u0435\u0437 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0456\u0457 \u043e\u0442\u0440\u0438\u043c\u0443\u0454 \u0430\u043d\u0430\u043b\u043e\u0433\u0456\u0447\u043d\u0456 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0438, \u0449\u043e \u0432\u0438\u043a\u043b\u0438\u043a\u0430\u0454 \u0431\u0430\u0433\u0430\u0442\u043e \u0441\u0443\u043c\u043d\u0456\u0432\u0456\u0432 \u0449\u043e\u0434\u043e \u043f\u0440\u043e\u0437\u043e\u0440\u043e\u0441\u0442\u0456 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0446\u0456\u043d\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448 \u0432\u0440\u0430\u0436\u0430\u044e\u0447\u043e\u044e \u0456\u0441\u0442\u043e\u0440\u0456\u0454\u044e \u0454 \u043a\u0440\u0435\u0434\u0438\u0442 \u0443 90 \u043c\u043b\u043d \u0433\u0440\u043d, \u044f\u043a\u0438\u0439 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0441\u044c\u043a\u0430 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0430 \u0432\u0438\u0434\u0456\u043b\u0438\u043b\u0430 \u041a\u041f \u00ab\u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0441\u044c\u043a\u0435 \u0442\u0440\u0430\u043c\u0432\u0430\u0439\u043d\u043e-\u0442\u0440\u043e\u043b\u0435\u0439\u0431\u0443\u0441\u043d\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f\u00bb. \u041a\u043e\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u043e \u0432 \u0443\u043c\u043e\u0432\u0430\u0445 \u043e\u043a\u0443\u043f\u0430\u0446\u0456\u0457 \u043d\u0435 \u043f\u0440\u0430\u0446\u044e\u0454 \u0456 \u043d\u0435 \u043c\u0430\u0454 \u0436\u043e\u0434\u043d\u0438\u0445 \u043f\u0435\u0440\u0441\u043f\u0435\u043a\u0442\u0438\u0432, \u0442\u043e\u043c\u0443 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u043e\u0441\u044f \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u043c \u2014 \u043d\u0430 \u0449\u043e \u0441\u043f\u0440\u044f\u043c\u0443\u0432\u0430\u043b\u0438 \u0446\u0456 \u043a\u043e\u0448\u0442\u0438 \u0442\u0430 \u0445\u0442\u043e \u043e\u0442\u0440\u0438\u043c\u0430\u0432&nbsp; \u0437 \u043d\u0438\u0445 \u0432\u0438\u0433\u043e\u0434\u0443.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bo7\"><strong>\u042f\u043a \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0454 \u0433\u0440\u043e\u0448\u0456 \u043c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0446\u0456\u0432 \u043d\u0430 \u0441\u0432\u0456\u0439 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0438\u0439 \u043a\u043e\u043c\u0444\u043e\u0440\u0442<\/strong><\/h2>\n\n\n\n<p>\u0429\u0435 \u0431\u0456\u043b\u044c\u0448\u0435 \u0432\u0440\u0430\u0436\u0430\u0454 \u0442\u043e\u0439 \u0444\u0430\u043a\u0442, \u0449\u043e \u043d\u0430 \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0432\u0456\u0439\u043d\u0438 \u043c\u0435\u0440 <a href=\"https:\/\/mariupolrada.gov.ua\/uploads\/24\/121872-%2525D0%2525A0%2525D1%252596%2525D1%252588%2525D0%2525B5%2525D0%2525BD%2525D0%2525BD%2525D1%25258F%252520%2525E2%252584%2525963%252520%2525D0%2525B2%2525D1%252596%2525D0%2525B4%25252009.05.2022%252520%2525D0%25259F%2525D1%252580%2525D0%2525BE%252520%2525D0%2525BF%2525D0%2525BE%2525D1%252580%2525D1%25258F%2525D0%2525B4%2525D0%2525BE%2525D0%2525BA%252520%2525D0%2525BD%2525D0%2525B0%2525D1%252580%2525D0%2525B0%2525D1%252585%2525D1%252583%2525D0%2525B2%2525D0%2525B0%2525D0%2525BD%2525D0%2525BD%2525D1%25258F%252520%2525D1%252582%2525D0%2525B0%252520%2525D0%2525B2%2525D0%2525B8%2525D0%2525BF%2525D0%2525BB%2525D0%2525B0%2525D1%252582%2525D0%2525B8%252520%2525D0%2525B7%2525D0%2525B0%2525D1%252580%2525D0%2525BE%2525D0%2525B1%2525D1%252596%2525D1%252582%2525D0%2525BD%2525D0%2525BE%2525D1%252597%252520%2525D0%2525BF%2525D0%2525BB%2525D0%2525B0%2525D1%252582%2525D0%2525B8.pdf\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0432<\/a> \u0441\u043e\u0431\u0456 \u043f\u0440\u0435\u043c\u0456\u044e \u0432 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 50% \u0441\u0432\u043e\u0454\u0457 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438, \u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430\u043c \u0442\u0430 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0430\u043c \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c\u0443 \u2014 100%, \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0434\u0435\u0444\u0456\u0446\u0438\u0442 \u043a\u043e\u0448\u0442\u0456\u0432 \u043d\u0430 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u0456 \u043f\u043e\u0442\u0440\u0435\u0431\u0438. \u042f\u043a \u0431\u0430\u0447\u0438\u043c\u043e, \u043f\u0435\u0440\u0448\u043e\u0447\u0435\u0440\u0433\u043e\u0432\u043e\u044e \u0442\u0430 \u043d\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043f\u043e\u0442\u0440\u0435\u0431\u043e\u044e \u0443 \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0454 \u043d\u0435 \u043f\u043e\u0440\u044f\u0442\u0443\u043d\u043e\u043a \u043c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0446\u0456\u0432, \u0449\u043e \u0448\u0443\u043a\u0430\u044e\u0442\u044c \u043f\u0440\u0438\u0445\u0438\u0441\u0442\u043e\u043a \u043f\u043e \u043a\u0440\u0430\u0457\u043d\u0456, \u0430 \u043f\u0456\u0434\u0432\u0438\u0449\u0435\u043d\u043d\u044f \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043d\u043e\u0457 \u043f\u043b\u0430\u0442\u0438 \u0441\u043e\u0431\u0456 \u0442\u0430 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0430\u043c \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c\u0443.<\/p>\n\n\n\n<p>\u041d\u0435 \u0435\u043a\u043e\u043d\u043e\u043c\u0438\u0442\u044c \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0456 \u043d\u0430 \u0432\u043b\u0430\u0441\u043d\u043e\u043c\u0443 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u0456. \u0423 \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c\u0456 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2024-12-16-021240-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0438<\/a> 17 \u00ab\u043a\u0440\u0456\u0441\u0435\u043b \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430\u00bb \u0437\u0430 97,2 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d, \u0442\u043e\u0431\u0442\u043e \u043f\u043e \u0446\u0456\u043d\u0456 5718 \u0433\u0440\u043d \u0437\u0430 \u043a\u043e\u0436\u043d\u0435. \u0412\u043b\u0430\u0434\u0430 \u0440\u043e\u0437\u043f\u043e\u0440\u043e\u0448\u0443\u0454 \u043a\u043e\u0448\u0442\u0438 \u043d\u0430 \u0431\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043d\u0456 \u0447\u0430\u0448\u043a\u0438, \u0431\u043b\u043e\u043a\u043d\u043e\u0442\u0438, \u0432\u0456\u0442\u0440\u0430\u0436\u0456, \u0441\u0443\u0432\u0435\u043d\u0456\u0440\u0438, \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u044e\u0447\u0438 \u043d\u0430 \u0446\u0435 \u043f\u043e\u043d\u0430\u0434 5 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u0440\u0456\u043a. \u041b\u0438\u0448\u0435 \u0443 2024 \u0440\u043e\u0446\u0456 \u041a\u041f \u00ab\u043c.\u0404\u0425\u0410\u0411\u00bb \u043d\u0430\u043c\u0430\u0433\u0430\u043b\u043e\u0441\u044c <a href=\"https:\/\/prozorro.gov.ua\/uk\/tender\/UA-2024-12-11-022398-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u043a\u0443\u043f\u0438\u0442\u0438<\/a> 14 \u0442\u0438\u0441\u044f\u0447 \u0447\u0430\u0448\u043e\u043a \u043d\u0430 \u043c\u0430\u0439\u0436\u0435 1 \u043c\u043b\u043d \u0433\u0440\u043d \u2014 \u0446\u0435\u0439 \u0442\u0435\u043d\u0434\u0435\u0440 \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u043b\u0438 \u043b\u0438\u0448\u0435 \u043f\u0456\u0441\u043b\u044f <a href=\"https:\/\/www.facebook.com\/permalink.php?story_fbid=pfbid02pggWNZFxQnPuT85Vv1VWVVDxKgdg6KEfone6mcLKPxSFCfz17pXsD5N3N8VztPRjl&amp;id=100087626946702\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0441\u0443\u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0433\u043e \u0440\u043e\u0437\u0433\u043e\u043b\u043e\u0441\u0443<\/a>.<\/p>\n\n\n\n<p>\u041d\u0430 \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0433\u0440\u0443\u0434\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u043f\u043e\u0441\u0430\u0434\u043e\u0432\u0446\u0456 \u0437\u0430\u043c\u043e\u0432\u0438\u043b\u0438 \u043d\u043e\u0432\u0456 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0438 \u0448\u0438\u043d \u2014 5 \u0437\u0438\u043c\u043e\u0432\u0438\u0445 \u0442\u0430 7 \u043b\u0456\u0442\u043d\u0456\u0445 \u2014 \u0443 \u0444\u0456\u0440\u043c\u0438, \u0449\u043e <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2024-11-18-016272-a\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0437\u0430\u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0432\u0430\u043b\u0430<\/a> \u0432\u0438\u0449\u0443 \u0446\u0456\u043d\u0443 217,6 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d, \u043f\u0435\u0440\u0435\u043f\u043b\u0430\u0442\u0438\u0432\u0448\u0438 \u043c\u0430\u0439\u0436\u0435 1,5 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u0437\u0430 \u043a\u043e\u0436\u043d\u0443 \u0448\u0438\u043d\u0443 \u043f\u043e\u0440\u0456\u0432\u043d\u044f\u043d\u043e \u0437 <a href=\"https:\/\/infoshina.com.ua\/uk\/roadstone-winguard-ice-suv-285-60-r18-116q?utm_source=google&amp;utm_medium=cpc&amp;utm_campaign=pmax&amp;gad_source=1&amp;gclid=Cj0KCQiA9667BhDoARIsANnamQbVxh6jawFGVXKe3oxm2-m4AeTAGJY6f0PMaFGZ9T5TxL7eCY80NTUaAkfPEALw_wcB\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u044f\u043c\u0438 \u043d\u0430 \u0440\u0438\u043d\u043a\u0443<\/a>. \u0410 \u0443 \u043b\u0438\u043f\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u0432\u0438\u043a\u043e\u043d\u0430\u0432\u0447\u0438\u0439 \u043a\u043e\u043c\u0456\u0442\u0435\u0442 \u0432\u0437\u0430\u0433\u0430\u043b\u0456 <a href=\"https:\/\/news.telegraf.com.ua\/ukr\/ukraina\/2024-12-26\/5891756-bloknoti-tochno-neobkhidni-yak-meriya-okupovanogo-mariupolya-otrimue-i-vitrachae-koshti\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043e\u0440\u0435\u043d\u0434\u0443\u0432\u0430\u0432<\/a> \u043d\u0430 \u0440\u0456\u043a \u0434\u0432\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u0446\u044c\u043a\u0438\u0445 \u0430\u0432\u0442\u043e \u043c\u0430\u0440\u043a\u0438 Toyota Land Cruiser 200, \u0445\u043e\u0447\u0430 \u0443 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c\u0443 \u043d\u0430\u043b\u0456\u0447\u0443\u0454\u0442\u044c\u0441\u044f 43 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0438\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456, 10 \u0437 \u044f\u043a\u0438\u0445, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u0442\u043e\u0447\u043d\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u044e\u0442\u044c \u0443 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u043e\u043c\u0443 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u0456 \u043d\u0430 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0456\u0439 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457: \u0432\u0456\u0441\u0456\u043c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432 \u043c\u0430\u0440\u043a\u0438 Renault, \u043e\u0434\u0438\u043d Nissan Qashqai \u0442\u0430 \u043e\u0434\u0438\u043d Hyundai.&nbsp;<\/p>\n\n\n\n<p>\u0426\u0435 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u044e\u0442\u044c \u0448\u0442\u0440\u0430\u0444\u0438 \u0437\u0430 \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0435\u043d\u043d\u044f \u0448\u0432\u0438\u0434\u043a\u043e\u0441\u0442\u0456, \u0437\u0430\u0444\u0456\u043a\u0441\u043e\u0432\u0430\u043d\u0456 \u0437 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2023 \u043f\u043e \u0441\u0435\u0440\u043f\u0435\u043d\u044c 2025 \u0440\u043e\u043a\u0443. \u0414\u043e \u0440\u0435\u0447\u0456, \u043e\u0434\u0438\u043d \u0437 \u0446\u0438\u0445 \u0448\u0442\u0440\u0430\u0444\u0456\u0432 \u0437\u0430 \u043a\u0435\u0440\u043c\u043e\u043c Hyundai H-1 \u0437 \u0434\u0435\u0440\u0436\u043d\u043e\u043c\u0435\u0440\u043e\u043c \u0410\u04064700\u0422\u0410 \u2014 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c\u0443 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u2014 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0441\u0438\u043d \u043c\u0435\u0440\u0430 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0421\u0435\u0440\u0433\u0456\u0439 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e. \u0426\u0435 \u0441\u0442\u0430\u043b\u043e\u0441\u044c 21 \u0442\u0440\u0430\u0432\u043d\u044f 2025 \u0440\u043e\u043a\u0443 \u0443 \u043c\u0456\u0441\u0442\u0456 \u0414\u043d\u0456\u043f\u0440\u043e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"606\" height=\"1014\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365870_shtraf_za_porushennya_pdr.png\" alt=\"\u0448\u0442\u0440\u0430\u0444 510 \u0433\u0440\u043d \u0437\u0430 \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u0430\u0432\u0438\u043b \u0434\u043e\u0440\u043e\u0436\u043d\u044c\u043e\u0433\u043e \u0440\u0443\u0445\u0443\" class=\"wp-image-2001\" style=\"width:439px;height:auto\" title=\"\u0448\u0442\u0440\u0430\u0444 510 \u0433\u0440\u043d \u0437\u0430 \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u0430\u0432\u0438\u043b \u0434\u043e\u0440\u043e\u0436\u043d\u044c\u043e\u0433\u043e \u0440\u0443\u0445\u0443\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365870_shtraf_za_porushennya_pdr.png 606w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365870_shtraf_za_porushennya_pdr-179x300.png 179w\" sizes=\"(max-width: 606px) 100vw, 606px\" \/><\/figure>\n\n\n\n<p>\u041d\u0430\u0445\u0430\u0431\u0441\u0442\u0432\u0443 \u043d\u0435\u043c\u0430\u0454 \u043c\u0435\u0436. \u0422\u0430\u043a \u043e\u0442 \u043d\u0430 \u043e\u0434\u043d\u043e\u043c\u0443 \u0437 \u0446\u0438\u0445 \u043e\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043d\u0438\u0445 \u043f\u043e\u0437\u0430\u0448\u043b\u044f\u0445\u043e\u0432\u0438\u043a\u0456\u0432&nbsp; Toyota Land Cruiser 200 \u0432\u0433\u0430\u0434\u0430\u0439\u0442\u0435 \u0445\u0442\u043e \u0457\u0437\u0434\u0438\u0442\u044c? \u041f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e, \u0441\u0430\u043c \u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0443 \u0432\u0438\u0433\u043d\u0430\u043d\u043d\u0456 \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e. \u041d\u0443 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0436 \u043f\u043e\u0432\u0430\u0436\u043d\u0430 \u043b\u044e\u0434\u0438\u043d\u0430 \u0432 \u043d\u0430\u0439\u0441\u043a\u0440\u0443\u0442\u0456\u0448\u0456 \u0434\u043b\u044f \u043a\u0440\u0430\u0457\u043d\u0438 \u0447\u0430\u0441\u0438 \u0456\u0437\u0434\u0438\u0442\u0438 \u044f\u043a\u0438\u043c\u043e\u0441\u044c \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u043c \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0438\u043c Renault. \u041d\u0430 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u043e\u043c\u0443 Hyundai \u0442\u0435\u0436 \u043d\u0435 \u043c\u043e\u0436\u0435 \u2014 \u043d\u0430 \u043d\u044c\u043e\u043c\u0443 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e \u043d\u0430 \u044f\u043a\u0438\u0445 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u0430\u0445 \u0457\u0437\u0434\u0438\u0442\u044c \u0442\u0430 \u043f\u043e\u0440\u0443\u0448\u0443\u0454 \u041f\u0414\u0420 \u0439\u043e\u0433\u043e \u0440\u0456\u0434\u043d\u0438\u0439 \u0441\u0438\u043d. \u0422\u0430 \u0439 \u043c\u0430\u043b\u043e \u0436 \u0441\u0432\u043e\u0457\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432 \u0443 \u0440\u043e\u0434\u0438\u043d\u043d\u043e\u043c\u0443 \u0430\u0432\u0442\u043e\u043f\u0430\u0440\u043a\u0443, \u0442\u0440\u0435\u0431\u0430 \u0449\u0435 \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u043f\u043b\u0430\u0442\u043d\u0438\u043a\u0456\u0432 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u043d\u0430 \u0441\u0432\u043e\u0454 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u0435 \u043f\u0435\u0440\u0435\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u043a\u0440\u0430\u0457\u043d\u043e\u044e \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/blackboxosint.com\/publichni-rozsliduvannya\/\" data-wpel-link=\"internal\" target=\"_new\" rel=\"follow\">BlackBox OSINT<\/a>, \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0430 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u043d\u0430 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e\u0433\u043e \u0432\u043e\u0434\u0456\u044f \u043c\u0435\u0440\u0430 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u041c\u0456\u0448\u0438\u043d\u0430 \u0414\u0435\u043d\u0438\u0441\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u0432\u0438\u0447\u0430. \u041d\u0443 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0441\u0432\u043e\u0457\u043c\u0438 \u0440\u0443\u043a\u0430\u043c\u0438 \u0442\u0440\u0438\u043c\u0430\u0442\u0438 \u043a\u0435\u0440\u043c\u043e, \u043d\u0435 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u043e.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"bo8\"><strong>\u042f\u043a \u043d\u0435\u043f\u0440\u043e\u0437\u043e\u0440\u043e \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0454 \u0433\u0440\u043e\u0448\u0456 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0445 \u0434\u043e\u043d\u043e\u0440\u0456\u0432 \u043d\u0430 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0443 \u043c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0446\u0456\u0432&nbsp;<\/strong><\/h2>\n\n\n\n<p>\u0410\u043b\u0435 \u043d\u0435 \u0431\u044e\u0434\u0436\u0435\u0442\u043e\u043c \u0454\u0434\u0438\u043d\u0438\u043c. \u041f\u0456\u0441\u043b\u044f \u0432\u0438\u0457\u0437\u0434\u0443 \u0437 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0432 \u043d\u0456\u0447 \u043d\u0430 27 \u043b\u044e\u0442\u043e\u0433\u043e 2022 \u0440\u043e\u043a\u0443, \u043c\u0435\u0440 \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e&nbsp;\u043e\u0441\u0456\u0432 \u0443 \u0417\u0430\u043f\u043e\u0440\u0456\u0436\u0436\u0456, \u0434\u0435 \u0456 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0437\u0430\u0441\u0432\u043e\u0454\u043d\u043d\u044f\u043c \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432, \u0432\u0438\u0434\u0456\u043b\u0435\u043d\u0438\u0445 \u043d\u0430 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0443 \u0435\u0432\u0430\u043a\u0443\u0439\u043e\u0432\u0430\u043d\u0438\u0445 \u0442\u0430 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0438\u0445 \u043c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0446\u0456\u0432. \u0422\u0430\u043c \u0436\u0435 \u0432\u0456\u043d \u0441\u0442\u0432\u043e\u0440\u0438\u0432 \u0442\u0430 \u043e\u0447\u043e\u043b\u0438\u0432&nbsp;\u0431\u043b\u0430\u0433\u043e\u0434\u0456\u0439\u043d\u0438\u0439 \u0444\u043e\u043d\u0434 \u00ab<a href=\"https:\/\/mhelp.org.ua\/pro-nas\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u042f \u2014 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c<\/a>\u00bb, \u0441\u0442\u0430\u0432 \u0437\u0431\u0438\u0440\u0430\u0442\u0438 \u0433\u0440\u043e\u0448\u0456&nbsp; \u0437 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0442\u0430 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0445 \u0434\u043e\u043d\u043e\u0440\u0456\u0432 \u043d\u0430 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u0443, \u044e\u0440\u0438\u0434\u0438\u0447\u043d\u0443, \u043f\u0441\u0438\u0445\u043e\u043b\u043e\u0433\u0456\u0447\u043d\u0443 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0443 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044f\u043c, \u0430\u043b\u0435 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0441\u0442\u0430\u0432 \u043d\u043e\u0432\u043e\u044e \u0448\u0438\u0440\u043c\u043e\u044e \u0434\u043b\u044f \u043d\u0435\u043f\u0440\u043e\u0437\u043e\u0440\u043e\u0433\u043e \u0440\u043e\u0437\u043f\u043e\u0434\u0456\u043b\u0443 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0442\u0430 \u043f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0438\u0432\u0441\u044f \u043d\u0430 \u00ab\u043f\u0430\u0440\u0430\u043b\u0435\u043b\u044c\u043d\u0443 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0443\u00bb \u0443 \u0432\u0438\u0433\u043d\u0430\u043d\u043d\u0456.\u0427\u043e\u043c\u0443? \u0422\u043e\u043c\u0443 \u0449\u043e \u0441\u0430\u043c\u0435 \u0431\u043b\u0430\u0433\u043e\u0434\u0456\u0439\u043d\u043e\u043c\u0443 \u0444\u043e\u043d\u0434\u0443 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u0430 \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u0432\u0456\u0434\u0434\u0430\u0454 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u043d\u0430 \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 \u00ab\u042f\u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u0429\u043e \u0446\u0435 \u0437\u0430 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0430? \u0426\u0435 \u0442\u0430\u043a\u0456 \u0441\u043e\u0431\u0456 \u0446\u0435\u043d\u0442\u0440\u0438 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0438 \u043c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0446\u0456\u0432, \u0457\u0445 \u0432\u0441\u044c\u043e\u0433\u043e 40, \u0432\u043e\u043d\u0438 \u043f\u0440\u0430\u0446\u044e\u044e\u0442\u044c \u0443 22 \u043c\u0456\u0441\u0442\u0430\u0445 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0427\u0435\u0440\u0435\u0437 \u043d\u0438\u0445, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0444\u043e\u043d\u0434\u0443 \u00ab\u042f \u2014 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u00bb, \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043e\u043c\u0443 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e\u043c, \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u043b\u0438\u0441\u044c \u043f\u043e\u043d\u0430\u0434 66 \u0442\u0438\u0441\u044f\u0447 \u043b\u044e\u0434\u0435\u0439, \u0449\u043e \u0432\u0438\u0457\u0445\u0430\u043b\u0438 \u0437 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u043d\u0430 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u044e. \u0429\u043e \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u0437\u0440\u043e\u0431\u0438\u0442\u0438 \u0446\u0438\u043c \u0446\u0435\u043d\u0442\u0440\u0430\u043c \u0437\u0430 3,5 \u0440\u043e\u043a\u0438 \u0432\u0456\u0439\u043d\u0438? \u0417\u0430\u0441\u0435\u043b\u0438\u0442\u0438 \u0443 284 \u043a\u0456\u043c\u043d\u0430\u0442\u0438 \u0443 \u0442\u0440\u044c\u043e\u0445 \u0433\u0443\u0440\u0442\u043e\u0436\u0438\u0442\u043a\u0430\u0445 \u0432 \u041a\u0438\u0454\u0432\u0456 \u0442\u0430 \u0414\u043d\u0456\u043f\u0440\u0456 \u043b\u0438\u0448\u0435 509 \u043b\u044e\u0434\u0435\u0439, \u0442\u043e\u0431\u0442\u043e 0,5% \u0432\u0456\u0434 \u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0438\u0445 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0456\u0432. \u041f\u0440\u0438 \u0447\u043e\u043c\u0443 \u0434\u043b\u044f \u0442\u043e\u0433\u043e, \u0430\u0431\u0438 \u0437\u0430\u0441\u0435\u043b\u0438\u0442\u0438\u0441\u044c \u0432 \u0446\u0456 \u0433\u0443\u0440\u0442\u043e\u0436\u0438\u0442\u043a\u0438, \u043d\u0430\u0434\u0430\u043d\u0438\u0445 \u0444\u043e\u043d\u0434\u043e\u043c, \u043c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0446\u044f\u043c \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438 \u044f\u043a\u0456\u0441\u044c \u0431\u0430\u043b\u0438 \u0437\u0430 \u043a\u0440\u0438\u0442\u0435\u0440\u0456\u044f\u043c\u0438 \u0432\u0440\u0430\u0437\u043b\u0438\u0432\u043e\u0441\u0442\u0456, \u0456 \u0437\u0440\u043e\u0431\u0438\u0442\u0438 \u0446\u0435 \u0434\u043e\u0441\u0438\u0442\u044c \u043d\u0435\u043f\u0440\u043e\u0441\u0442\u043e. \u0422\u043e\u0431\u0442\u043e \u043b\u044e\u0434\u0438, \u044f\u043a\u0456 \u0432\u0442\u0440\u0430\u0442\u0438\u043b\u0438 \u0434\u043e\u043c\u0456\u0432\u043a\u0438 \u0456 \u0432\u0438\u043c\u0443\u0448\u0435\u043d\u043e \u0432\u0438\u0457\u0445\u0430\u043b\u0438 \u0437 \u0440\u0456\u0434\u043d\u043e\u0433\u043e \u043c\u0456\u0441\u0442\u0430, \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0449\u0435 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0442\u0438 \u043d\u0435\u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u0456 \u0431\u0430\u043b\u0438 \u0434\u043b\u044f \u0437\u0430\u0441\u0435\u043b\u0435\u043d\u043d\u044f \u0432 \u0442\u0438\u043c\u0447\u0430\u0441\u043e\u0432\u0435 \u0436\u0438\u0442\u043b\u043e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"283\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365864_sait_adra-1024x283.png\" alt=\"\" class=\"wp-image-2002\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365864_sait_adra-1024x283.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365864_sait_adra-300x83.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365864_sait_adra-768x213.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365864_sait_adra.png 1236w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u0417\u0430 <a href=\"https:\/\/vchasnoua.com\/news\/mariupol-v-ekzili-pravovii-vakuum-milionni-zarplati-cinovnikiv-i-kriminalni-provadzennia\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u043b\u0438\u0441\u0442\u0430 \u0432\u0456\u0434 \u0432\u0438\u043a\u043e\u043d\u0430\u0432\u0447\u043e\u0433\u043e \u043a\u043e\u043c\u0456\u0442\u0435\u0442\u0443 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438, \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0430 \u0441\u0443\u043c\u0430 \u0432\u0438\u0442\u0440\u0430\u0447\u0435\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u043d\u0430 \u043f\u0440\u043e\u0454\u043a\u0442 \u00ab\u042f\u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c.\u0416\u0438\u0442\u043b\u043e\u00bb \u0437\u0430 2022\u20132025 \u0440\u043e\u043a\u0438 \u0441\u043a\u043b\u0430\u043b\u0430 \u043c\u0430\u0439\u0436\u0435 148,7 \u043c\u043b\u043d \u0433\u0440\u043d \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0442\u0430 302 \u043c\u043b\u043d \u0433\u0440\u043d \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0457 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u2014 \u0432\u0441\u044c\u043e\u0433\u043e 450,7 \u043c\u043b\u043d \u0433\u0440\u043d. \u0422\u043e\u0431\u0442\u043e \u043a\u043e\u0436\u043d\u0430 \u0437 \u0446\u0438\u0445 284 \u043a\u0456\u043c\u043d\u0430\u0442 \u0443 \u0433\u0443\u0440\u0442\u043e\u0436\u0438\u0442\u043a\u0430\u0445 \u043e\u0431\u0456\u0439\u0448\u043b\u0430\u0441\u044c \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u043c \u043f\u043b\u0430\u0442\u043d\u0438\u043a\u0430\u043c \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0442\u0430 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0438\u043c \u0434\u043e\u043d\u043e\u0440\u0430\u043c \u0432 1,5 \u043c\u043b\u043d \u0433\u0440\u043d.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0430 \u0446\u0456 \u0433\u0440\u043e\u0448\u0456 \u043b\u044e\u0434\u044f\u043c \u043c\u043e\u0436\u043d\u0430 \u0431\u0443\u043b\u043e \u0432\u0436\u0435 \u043f\u0440\u0438\u0434\u0431\u0430\u0442\u0438 \u043f\u043e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0456. \u0410\u043b\u0435 \u0436 \u043d\u0430\u0432\u0456\u0449\u043e, \u044f\u043a\u0449\u043e \u043c\u043e\u0436\u043d\u0430 \u0432\u0456\u0434\u043c\u0438\u0442\u0438 \u0446\u0456 \u0433\u0440\u043e\u0448\u0456 \u0441\u043e\u0431\u0456. \u0422\u043e\u0436 \u0443 \u0447\u0435\u0440\u0432\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456 <a href=\"https:\/\/vchasnoua.com\/news\/mariupol-v-ekzili-pravovii-vakuum-milionni-zarplati-cinovnikiv-i-kriminalni-provadzennia\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0438<\/a> \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/112392103\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u2116 12023052770000475<\/a> \u0437\u0430 \u043f\u0456\u0434\u043e\u0437\u0440\u043e\u044e \u0443 \u0437\u043b\u043e\u0432\u0436\u0438\u0432\u0430\u043d\u043d\u0456 \u0432\u043b\u0430\u0434\u043e\u044e \u043f\u0456\u0434 \u0447\u0430\u0441 \u0440\u0435\u043c\u043e\u043d\u0442\u0443 \u0433\u0443\u0440\u0442\u043e\u0436\u0438\u0442\u043a\u0443 \u0432 \u0414\u043d\u0456\u043f\u0440\u0456 \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0456\u0432 \u0456\u0437 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f. \u0412\u0438\u044f\u0432\u0438\u043b\u043e\u0441\u044c, \u0449\u043e \u0440\u043e\u0431\u043e\u0442\u0438 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/112392103\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0447\u0430\u043b\u0438<\/a> \u0434\u043e \u0443\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u044f \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0456\u0432, \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u043e\u0444\u043e\u0440\u043c\u043b\u044f\u043b\u0438\u0441\u044f \u00ab\u0437\u0430\u0434\u043d\u0456\u043c \u0447\u0438\u0441\u043b\u043e\u043c\u00bb, \u0449\u043e \u0441\u0443\u043f\u0435\u0440\u0435\u0447\u0438\u0442\u044c \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u043e\u043c\u0443 \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0432\u0441\u0442\u0432\u0443, \u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u043d\u044f \u0432\u0430\u0440\u0442\u043e\u0441\u0442\u0456 \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e \u0434\u043e 30% \u0443 \u043f\u043e\u0440\u0456\u0432\u043d\u044f\u043d\u043d\u0456 \u0437 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u043c\u0438 \u0440\u0438\u043d\u043a\u043e\u0432\u0438\u043c\u0438 \u0446\u0456\u043d\u0430\u043c\u0438.<\/p>\n\n\n\n<p>\u0410\u0443\u0434\u0438\u0442 \u043f\u043e\u043a\u0430\u0437\u0430\u0432 \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u043d\u0430 48 \u043c\u043b\u043d \u0433\u0440\u043d, \u0437\u043e\u043a\u0440\u0435\u043c\u0430 \u043f\u0435\u0440\u0435\u043f\u043b\u0430\u0442\u0438 \u043f&#8217;\u044f\u0442\u044c\u043e\u043c \u043f\u0456\u0434\u0440\u044f\u0434\u043d\u0438\u043a\u0430\u043c \u043d\u0430 1,1 \u043c\u043b\u043d \u0433\u0440\u043d, \u043a\u0443\u043f\u0456\u0432\u043b\u044e \u043d\u0435\u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0431\u0435\u0437 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u043d\u044f \u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0456. \u0419\u0434\u0435\u0442\u044c\u0441\u044f \u043d\u0435 \u043b\u0438\u0448\u0435 \u043f\u0440\u043e \u0439\u043c\u043e\u0432\u0456\u0440\u043d\u0435 \u043d\u0435\u0446\u0456\u043b\u044c\u043e\u0432\u0435 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f \u0434\u0435\u0441\u044f\u0442\u043a\u0456\u0432 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0430 \u0439 \u043f\u0440\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u0456 \u0441\u0445\u0435\u043c\u0438 \u0443\u043d\u0438\u043a\u043d\u0435\u043d\u043d\u044f \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e: \u0440\u043e\u0431\u043e\u0442\u0438 \u0431\u0435\u0437 \u043f\u0440\u043e\u0454\u043a\u0442\u043d\u043e\u0457 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u0457, \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044f \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0456\u0432 \u0437\u0430\u0434\u043d\u0456\u043c \u0447\u0438\u0441\u043b\u043e\u043c, \u043f\u043e\u0442\u0435\u043d\u0446\u0456\u0439\u043d\u0435 \u0443\u043d\u0438\u043a\u043d\u0435\u043d\u043d\u044f \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0456\u0457. \u0422\u043e\u0436, \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c \u043d\u0430 \u043f\u0438\u0442\u0430\u043d\u043d\u044f, \u0437\u0432\u0456\u0434\u043a\u0438 \u0432 \u043c\u0435\u0440\u0430 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u0433\u0440\u043e\u0448\u0456 \u043d\u0430 \u043d\u043e\u0432\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456, \u0437\u0434\u0430\u0454\u0442\u044c\u0441\u044f, \u0441\u0442\u0430\u0454 \u0432\u0441\u0435 \u0431\u0456\u043b\u044c\u0448 \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e\u044e.&nbsp;<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u043f\u043e\u0432\u0435\u0440\u043d\u0456\u043c\u043e\u0441\u044c \u0434\u043e \u0446\u0435\u043d\u0442\u0440\u0456\u0432 \u00ab\u042f\u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u00bb. \u0417\u0430\u0433\u0430\u043b\u044c\u043d\u0430 \u0441\u0443\u043c\u0430 \u0432\u0438\u0442\u0440\u0430\u0447\u0435\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u043d\u0430 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u0442\u0430 \u0440\u043e\u0431\u043e\u0442\u0443 \u0446\u0438\u0445 \u0446\u0435\u043d\u0442\u0440\u0456\u0432 \u0441\u043a\u043b\u0430\u043b\u0430 \u043c\u0430\u0439\u0436\u0435 2 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d: 771,4 \u043c\u043b\u043d \u0433\u0440\u043d \u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0442\u0430 1,26 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0437 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0457 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438. \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0436\u043e\u0434\u043d\u043e\u0457 \u0437\u0432\u0456\u0442\u043d\u043e\u0441\u0442\u0456, \u043d\u0430 \u0449\u043e \u0442\u0430 \u0432 \u044f\u043a\u0438\u0445 \u043e\u0431\u0441\u044f\u0433\u0430\u0445 \u0431\u0443\u043b\u043e \u0432\u0438\u0442\u0440\u0430\u0447\u0435\u043d\u043e \u0446\u0456 \u0433\u0440\u043e\u0448\u0456: \u0443 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e\u043c\u0443 \u0434\u043e\u0441\u0442\u0443\u043f\u0456 \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u043f\u043e\u0432\u043d\u043e\u0433\u043e \u0437\u0432\u0456\u0442\u0443 \u043f\u0440\u043e \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u043d\u0435\u043c\u0430\u0454.&nbsp;<\/p>\n\n\n\n<p>\u0412\u0456\u0434\u043e\u043c\u043e \u043b\u0438\u0448\u0435, \u0449\u043e \u0443 \u0446\u0435\u043d\u0442\u0440\u0430\u0445 \u00ab\u042f\u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u00bb \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044f\u043c \u0432\u0438\u0434\u0430\u044e\u0442\u044c \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432\u0456 \u043d\u0430\u0431\u043e\u0440\u0438. \u041e\u0434\u043d\u0430\u043a, \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0456 \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u043a\u0440\u0438\u0442\u0438\u043a\u0443\u044e\u0442\u044c \u044f\u043a\u0456\u0441\u0442\u044c \u043d\u0430\u0434\u0430\u043d\u043d\u044f \u0446\u0456\u0454\u0457 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438, \u044f\u043a\u0430, \u043f\u043e-\u043f\u0435\u0440\u0448\u0435, \u0434\u043e\u0445\u043e\u0434\u0438\u0442\u044c \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0434\u043e \u0432\u0441\u0456\u0445: \u043b\u044e\u0434\u0438, \u0449\u043e \u043c\u0435\u0448\u043a\u0430\u044e\u0442\u044c \u0443 \u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u043c\u0456\u0441\u0442\u0430\u0445 \u0442\u0430 \u0441\u0435\u043b\u0430\u0445 \u043d\u0435 \u043c\u043e\u0436\u0443\u0442\u044c \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0442\u0438 \u0433\u0440\u043e\u0448\u0456, \u0430\u0431\u0438 \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u043e \u0457\u0437\u0434\u0438\u0442\u0438 \u0432 \u0446\u0435\u043d\u0442\u0440\u0438 \u00ab\u042f\u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u00bb \u0443 \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u043c\u0456\u0441\u0442\u0430\u0445, \u0430\u0431\u0438 \u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438 \u043f\u0430\u043a\u0435\u0442 \u0437 \u0457\u0436\u0435\u044e, \u044f\u043a\u0438\u0439 \u0432 \u0446\u0435\u043d\u0442\u0440\u0430\u0445 \u0432\u0456\u0434\u043c\u043e\u0432\u043b\u044f\u044e\u0442\u044c\u0441\u044f \u043d\u0430\u0434\u0441\u0438\u043b\u0430\u0442\u0438 \u043f\u043e\u0448\u0442\u043e\u044e. \u041f\u043e-\u0434\u0440\u0443\u0433\u0435, \u043d\u0430\u043f\u043e\u0432\u043d\u0435\u043d\u043d\u044f \u0446\u0438\u0445 \u043d\u0430\u0431\u043e\u0440\u0456\u0432 \u043c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0446\u0456 \u043d\u0430\u0437\u0438\u0432\u0430\u044e\u0442\u044c \u0440\u0430\u0434\u0448\u0435 \u0437\u043d\u0443\u0449\u0430\u043d\u043d\u044f\u043c, \u043d\u0456\u0436 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"646\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365842_komentar_ya_mariupol-1024x646.png\" alt=\"\u0412\u0456\u0434\u0433\u0443\u043a\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0456\u0432 \u0437 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u043f\u0440\u043e \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432\u0456 \u043d\u0430\u0431\u043e\u0440\u0438, \u0449\u043e \u0432\u0438\u0434\u0430\u044e\u0442\u044c \u0432 \u0446\u0435\u043d\u0442\u0440\u0430\u0445 \u00ab\u042f\u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u00bb\" class=\"wp-image-2003\" style=\"width:667px;height:auto\" title=\"\u0412\u0456\u0434\u0433\u0443\u043a\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0456\u0432 \u0437 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u043f\u0440\u043e \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432\u0456 \u043d\u0430\u0431\u043e\u0440\u0438, \u0449\u043e \u0432\u0438\u0434\u0430\u044e\u0442\u044c \u0432 \u0446\u0435\u043d\u0442\u0440\u0430\u0445 \u00ab\u042f\u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u00bb\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365842_komentar_ya_mariupol-1024x646.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365842_komentar_ya_mariupol-300x189.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365842_komentar_ya_mariupol-768x485.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365842_komentar_ya_mariupol.png 1258w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"462\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365858_komentar_ya_mariupol_2-1024x462.png\" alt=\"\" class=\"wp-image-2004\" style=\"width:676px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365858_komentar_ya_mariupol_2-1024x462.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365858_komentar_ya_mariupol_2-300x135.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365858_komentar_ya_mariupol_2-768x347.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756365858_komentar_ya_mariupol_2.png 1254w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412\u0456\u0434\u0433\u0443\u043a\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0456\u0432 \u0437 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u043f\u0440\u043e \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432\u0456 \u043d\u0430\u0431\u043e\u0440\u0438, \u0449\u043e \u0432\u0438\u0434\u0430\u044e\u0442\u044c \u0432 \u0446\u0435\u043d\u0442\u0440\u0430\u0445 \u00ab\u042f\u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u00bb<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u043c\u0438 <a href=\"https:\/\/www.0629.com.ua\/news\/3703461\/skilki-kostuut-produktovi-nabori-u-centrah-amariupol-ta-so-pro-nih-dumaut-mariupolci\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a>, \u0443 2024 \u0440\u043e\u0446\u0456 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043e\u0434\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432\u043e\u0433\u043e \u043d\u0430\u0431\u043e\u0440\u0443 \u0432 \u0446\u0435\u043d\u0442\u0440\u0430\u0445 \u00ab\u042f\u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u00bb \u0441\u044f\u0433\u0430\u043b\u0430 \u0432 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 616 \u0433\u0440\u043d, \u043f\u0440\u043e\u0442\u0435 \u0437 \u0443\u0440\u0430\u0445\u0443\u0432\u0430\u043d\u043d\u044f\u043c \u0434\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u0445 \u0432\u0438\u0442\u0440\u0430\u0442 \u043d\u0430 \u043b\u043e\u0433\u0456\u0441\u0442\u0438\u043a\u0443, \u0441\u043a\u043b\u0430\u0434\u0443\u0432\u0430\u043d\u043d\u044f, \u0443\u043f\u0430\u043a\u043e\u0432\u043a\u0443, \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0438 \u0440\u0435\u0430\u043b\u044c\u043d\u0430 \u0441\u043e\u0431\u0456\u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0430 650-700 \u0433\u0440\u043d \u0437\u0430 \u043e\u0434\u0438\u043d\u0438\u0446\u044e. \u0417\u0430\u044f\u0432\u043b\u0435\u043d\u0438\u0439 \u043e\u0431\u0441\u044f\u0433 \u0432\u0438\u0434\u0430\u0447\u0456 \u2014 60 \u0442\u0438\u0441\u044f\u0447 \u043d\u0430\u0431\u043e\u0440\u0456\u0432 \u0449\u043e\u043c\u0456\u0441\u044f\u0446\u044f, \u0442\u043e\u0431\u0442\u043e \u043f\u043e\u043d\u0430\u0434 720 \u0442\u0438\u0441\u044f\u0447 \u043d\u0430 \u0440\u0456\u043a, \u0449\u043e \u0434\u043e\u0440\u0456\u0432\u043d\u044e\u0454 \u043f\u043e\u043d\u0430\u0434 443 \u043c\u043b\u043d \u0433\u0440\u043d \u0432\u0438\u0442\u0440\u0430\u0442. \u042f\u043a\u0449\u043e \u0437\u0430 \u0442\u0440\u0438 \u0440\u043e\u043a\u0438 \u0432\u0456\u0439\u043d\u0438 \u043f\u0456\u0434\u0440\u0430\u0445\u0443\u0432\u0430\u0442\u0438 \u0442\u0430\u043a\u0438\u0439 \u043e\u0431\u0441\u044f\u0433 \u0432\u0438\u0434\u0430\u0447\u0456 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432\u0438\u0445 \u043d\u0430\u0431\u043e\u0440\u0456\u0432, \u0442\u043e \u043e\u0442\u0440\u0438\u043c\u0430\u0454\u043c\u043e \u0446\u0438\u0444\u0440\u0443 \u0443 \u043c\u0430\u0439\u0436\u0435 1,4 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0436, \u0449\u043e \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c. \u041d\u0430 \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u043e\u043c\u0443 \u0440\u043e\u0446\u0456 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438, \u043f\u043e\u043f\u0440\u0438 \u043f\u043e\u0432\u043d\u0443 \u0434\u043e\u0442\u0430\u0446\u0456\u0439\u043d\u0456\u0441\u0442\u044c \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f, \u043c\u0435\u0440\u0456\u044f \u043d\u0430 \u0447\u043e\u043b\u0456 \u0437 \u0412\u0430\u0434\u0438\u043c\u043e\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e\u043c \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0442\u0438 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u0456\u043c\u0456\u0434\u0436\u0435\u0432\u0456 \u043f\u0440\u043e\u0454\u043a\u0442\u0438 \u0442\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u0439 \u043a\u043e\u043c\u0444\u043e\u0440\u0442, \u0442\u043e\u0434\u0456 \u044f\u043a \u0433\u043e\u0441\u0442\u0440\u0456 \u043f\u043e\u0442\u0440\u0435\u0431\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0456\u0432 \u2014 \u0436\u0438\u0442\u043b\u043e, \u0434\u043e\u0441\u0442\u0443\u043f \u0434\u043e \u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0438 \u0439 \u043e\u0441\u0432\u0456\u0442\u0438 \u2014 \u0437\u0430\u043b\u0438\u0448\u0430\u044e\u0442\u044c\u0441\u044f \u0447\u0430\u0441\u0442\u043a\u043e\u0432\u043e \u0430\u0431\u043e \u0434\u0443\u0436\u0435 \u0441\u043b\u0430\u0431\u043e \u043f\u043e\u043a\u0440\u0438\u0442\u0438\u043c\u0438.<\/p>\n\n\n\n<p>\u0411\u044e\u0434\u0436\u0435\u0442 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u0435 \u0434\u043b\u044f \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0457 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u043b\u044e\u0434\u044f\u043c, \u0430 \u0434\u043b\u044f \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u0432\u043b\u0430\u0434\u0438, \u044f\u043a\u0430 \u0431\u0456\u043b\u044c\u0448\u0435 \u0442\u0443\u0440\u0431\u0443\u0454\u0442\u044c\u0441\u044f \u043f\u0440\u043e \u0441\u0435\u0431\u0435, \u0430\u043d\u0456\u0436 \u043f\u0440\u043e \u0432\u0438\u0440\u0456\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0456\u0432, \u0449\u043e \u0432\u0436\u0435 \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u0438\u0439 \u0440\u0456\u043a \u0436\u0438\u0432\u0443\u0442\u044c \u0443 \u043a\u0440\u0438\u0437\u0456. \u041f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0432\u0438\u043a\u043e\u043d\u043a\u043e\u043c \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u043e \u043d\u0435 \u0437\u0432\u0456\u0442\u0443\u0454 \u043f\u0440\u043e \u0442\u043e\u0447\u043d\u0456 \u043e\u0431\u0441\u044f\u0433\u0438 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u0432\u0456\u0434 \u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0445 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0456\u0432, \u0445\u043e\u0447\u0430 \u0441\u0430\u043c\u0435 \u0432\u043e\u043d\u0438 \u0437\u043d\u0430\u0447\u043d\u043e\u044e \u043c\u0456\u0440\u043e\u044e \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u044e\u0442\u044c \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0456 \u0456\u043d\u0456\u0446\u0456\u0430\u0442\u0438\u0432\u0438, \u044f\u043a\u0456 \u043c\u0456\u0441\u0446\u0435\u0432\u0430 \u0432\u043b\u0430\u0434\u0430 \u0447\u0430\u0441\u0442\u043e \u043f\u043e\u0434\u0430\u0454 \u044f\u043a \u0432\u043b\u0430\u0441\u043d\u0456 \u0434\u043e\u0441\u044f\u0433\u043d\u0435\u043d\u043d\u044f.<\/p>\n\n\n\n<p>\u041f\u0430\u0440\u0430\u043b\u0435\u043b\u044c\u043d\u043e \u0437 \u0446\u0438\u043c, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"http:\/\/www.apple.com\/ru\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">BlackBox OSINT<\/a>, \u043c\u0435\u0440 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u0457\u0437\u0434\u0438\u0442\u044c \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d \u0443 \u044f\u043a\u0456\u0441\u044c \u0431\u0435\u0437\u0433\u043b\u0443\u0437\u0434\u0456 \u043f\u043e\u0457\u0437\u0434\u043a\u0438, \u0434\u0435 \u0441\u0442\u0432\u043e\u0440\u044e\u0454 \u043b\u0438\u0448\u0435 \u0456\u043b\u044e\u0437\u0456\u044e \u0440\u043e\u0431\u043e\u0442\u0438 \u043d\u0430 \u0431\u043b\u0430\u0433\u043e \u0441\u0432\u043e\u0457\u0445 \u043c\u0456\u0441\u0442\u044f\u043d \u0443 \u0432\u0438\u0433\u043d\u0430\u043d\u043d\u0456. \u0414\u043e \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u0443 \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435\u0449\u043e\u0434\u0430\u0432\u043d\u043e, 25 \u043b\u0438\u043f\u043d\u044f 2025 \u0440\u043e\u043a\u0443, \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0440\u0430\u0437\u043e\u043c \u0456\u0437 \u043a\u043e\u043c\u0430\u043d\u0434\u043e\u044e \u0441\u0432\u043e\u0457\u0445 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0456\u0432 <a href=\"https:\/\/www.facebook.com\/watch\/?v=1118480200144950\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0457\u0437\u0434\u0438\u0432<\/a> \u0456\u0437 \u0432\u0456\u0437\u0438\u0442\u043e\u043c \u0434\u043e \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0441\u0442\u0430 \u0413\u0430\u0432\u0440 (\u0443\u0432\u0430\u0433\u0430!) \u0434\u043b\u044f \u0432\u0438\u0432\u0447\u0435\u043d\u043d\u044f \u0434\u043e\u0441\u0432\u0456\u0434\u0443 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0436\u0438\u0442\u043b\u0430.&nbsp; \u0414\u043e \u0446\u044c\u043e\u0433\u043e, 20 \u043b\u0438\u043f\u043d\u044f 2025 \u0440\u043e\u043a\u0443 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0456 \u0439\u043e\u0433\u043e \u043a\u043e\u043c\u0430\u043d\u0434\u0430 <a href=\"https:\/\/t.me\/VadymBoichenko\/926\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0456\u0434\u0432\u0456\u0434\u0430\u043b\u0438<\/a> \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0456\u044e \u0437 \u043f\u0438\u0442\u0430\u043d\u044c \u0432\u0456\u0434\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0443 \u0420\u0438\u043c\u0456. \u0429\u0435 \u0437\u0430 10 \u0434\u043d\u0456\u0432 \u0434\u043e \u0446\u044c\u043e\u0433\u043e \u0432\u043e\u043d\u0438 <a href=\"https:\/\/t.me\/VadymBoichenko\/909\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u043b\u0438<\/a> \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0456\u044e \u0437 \u043f\u0438\u0442\u0430\u043d\u044c \u0432\u0456\u0434\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0443 \u0413\u0434\u0430\u043d\u0441\u044c\u043a\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0430\u0433\u0430\u043b\u043e\u043c, \u0437\u0430 <a href=\"https:\/\/t.me\/VadymBoichenko\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u043b\u0438\u0448\u0435 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b\u0443 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u0430, \u0437\u0430 \u0434\u0432\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0440\u043e\u043a\u0438 \u0432\u0456\u043d \u0437\u0434\u0456\u0439\u0441\u043d\u0438\u0432 16 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0432\u0438\u0457\u0437\u0434\u0456\u0432 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d, \u0442\u043e\u0431\u0442\u043e \u0432 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 \u0446\u0435 8 \u043f\u043e\u0457\u0437\u0434\u043e\u043a \u043d\u0430 \u0440\u0456\u043a, \u0430 \u0446\u0435 \u043c\u0430\u0439\u0436\u0435 \u0449\u043e\u043c\u0456\u0441\u044f\u0447\u043d\u043e. \u0421\u0435\u0440\u0435\u0434 \u043d\u0438\u0445 \u2014 \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0456 \u0437 <a href=\"https:\/\/t.me\/VadymBoichenko\/15\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043f\u043e\u0441\u043b\u0430\u043c\u0438<\/a> \u0442\u0430 <a href=\"https:\/\/t.me\/VadymBoichenko\/41\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043c\u0435\u0440\u0430\u043c\u0438 \u0454\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u0438\u0445 \u043c\u0456\u0441\u0442<\/a>, <a href=\"https:\/\/t.me\/VadymBoichenko\/106\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043b\u0456<\/a>, <a href=\"https:\/\/t.me\/VadymBoichenko\/277\" rel=\"nofollow\" data-wpel-link=\"external\" target=\"_blank\">\u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0456\u0457<\/a>. \u042f\u043a\u0438\u0439 \u043f\u0440\u043e\u0444\u0456\u0442 \u0432\u0456\u0434 \u0446\u0438\u0445 \u043a\u0430\u0442\u0430\u043d\u044c \u043f\u043e \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0456\u044f\u0445 \u0434\u043b\u044f \u0435\u0432\u0430\u043a\u0443\u0439\u043e\u0432\u0430\u043d\u0438\u0445 \u043c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0446\u0456\u0432, \u043a\u043e\u043b\u0438 \u0432\u043b\u0430\u0434\u0430 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0438\u0442\u0438 \u0457\u0445 \u043d\u0430\u0439\u0433\u043e\u043b\u043e\u0432\u043d\u0456\u0448\u0438\u043c \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0456\u0439\u043d\u0438 \u2014 \u0436\u0438\u0442\u043b\u043e\u043c, \u043d\u0435\u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e. \u0412\u0438\u0445\u043e\u0434\u0438\u0442\u044c \u043b\u0438\u0448\u0435 \u0433\u0430\u0440\u043d\u0430 \u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0430, \u0430 \u043d\u0430 \u0441\u043f\u0440\u0430\u0432\u0456 \u2014 \u0437\u0430 \u0442\u0440\u0438 \u0440\u043e\u043a\u0438 \u0432\u0456\u0439\u043d\u0438 \u0436\u0438\u0442\u043b\u043e\u043c \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043e \u043b\u0438\u0448\u0435 0,5% \u043c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044c\u0446\u0456\u0432. \u0417\u0430\u0442\u0435 \u0440\u043e\u0434\u0438\u043d\u0430 \u043c\u0435\u0440\u0430 \u043c\u0456\u0441\u0442\u0430 \u0412\u0430\u0434\u0438\u043c\u0430 \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0449\u043e \u043d\u0435 \u0440\u0456\u043a, \u0442\u043e \u043a\u0443\u043f\u0443\u0454 \u0441\u043e\u0431\u0456 \u043d\u043e\u0432\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0442\u0430 \u043c\u0430\u0448\u0438\u043d\u0438 \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u0456\u0441\u043b\u044f \u0437\u043d\u0438\u0449\u0435\u043d\u043d\u044f \u0442\u0430 \u043e\u043a\u0443\u043f\u0430\u0446\u0456\u0457 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u044e \u0430\u0440\u043c\u0456\u0454\u044e \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0443 \u0442\u0440\u0430\u0432\u043d\u0456 2022 \u0440\u043e\u043a\u0443 \u0437 \u043c\u0456\u0441\u0442\u0430 \u043d\u0430 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0443 \u0443\u0440\u044f\u0434\u0443 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u044e \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432\u0438\u0457\u0445\u0430\u043b\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 &#8230;<\/p>\n","protected":false},"author":4,"featured_media":2011,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[2347,2355,2365,2349,2359,2363,2351,2361,2353,2357],"class_list":["post-1996","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-vadym-bojchenko","tag-galyna-bojchenko","tag-zhk-park-avenyu","tag-mariupol","tag-metinvest","tag-miskyj-golova","tag-okupacziya","tag-opozyczijnyj-blok","tag-pereselenczi","tag-rinat-ahmetov"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u042f\u043a \u043c\u0435\u0440 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0431\u0430\u0433\u0430\u0442\u0456\u0454 \u043d\u0430 \u0437\u0430\u0441\u0432\u043e\u0454\u043d\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044f\u043c BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041f\u043e\u043a\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0456 \u0437 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u043f\u043e\u0431\u0438\u0440\u0430\u044e\u0442\u044c\u0441\u044f \u043f\u043e \u0437\u0439\u043e\u043c\u043d\u0438\u043e\u043c\u0443 \u0436\u0438\u0442\u043b\u0443, \u043c\u0435\u0440 \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043a\u0443\u043f\u0443\u0454 \u043e\u0434\u043d\u0443 \u0437\u0430 \u043e\u0434\u043d\u043e\u044e \u043d\u043e\u0432\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0442\u0430 \u0430\u0432\u0442\u0456\u0432\u043a\u0438.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/yak-mer-mariupolya-vadym-bojchenko-bagatiye-na-zasvoyenni-milyardiv-gryven-dopomogy-pereselenczyam\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u042f\u043a \u043c\u0435\u0440 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0431\u0430\u0433\u0430\u0442\u0456\u0454 \u043d\u0430 \u0437\u0430\u0441\u0432\u043e\u0454\u043d\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044f\u043c BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041f\u043e\u043a\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0456 \u0437 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u043f\u043e\u0431\u0438\u0440\u0430\u044e\u0442\u044c\u0441\u044f \u043f\u043e \u0437\u0439\u043e\u043c\u043d\u0438\u043e\u043c\u0443 \u0436\u0438\u0442\u043b\u0443, \u043c\u0435\u0440 \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043a\u0443\u043f\u0443\u0454 \u043e\u0434\u043d\u0443 \u0437\u0430 \u043e\u0434\u043d\u043e\u044e \u043d\u043e\u0432\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0442\u0430 \u0430\u0432\u0442\u0456\u0432\u043a\u0438.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/yak-mer-mariupolya-vadym-bojchenko-bagatiye-na-zasvoyenni-milyardiv-gryven-dopomogy-pereselenczyam\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2025-08-28T13:08:58+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2025-08-28T13:10:10+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756385730_boychenko_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"22 \u043c\u0438\u043d\u0443\u0442\u044b\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/yak-mer-mariupolya-vadym-bojchenko-bagatiye-na-zasvoyenni-milyardiv-gryven-dopomogy-pereselenczyam\/\",\"url\":\"https:\/\/testibb.top\/yak-mer-mariupolya-vadym-bojchenko-bagatiye-na-zasvoyenni-milyardiv-gryven-dopomogy-pereselenczyam\/\",\"name\":\"\u042f\u043a \u043c\u0435\u0440 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0431\u0430\u0433\u0430\u0442\u0456\u0454 \u043d\u0430 \u0437\u0430\u0441\u0432\u043e\u0454\u043d\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044f\u043c BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/yak-mer-mariupolya-vadym-bojchenko-bagatiye-na-zasvoyenni-milyardiv-gryven-dopomogy-pereselenczyam\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/yak-mer-mariupolya-vadym-bojchenko-bagatiye-na-zasvoyenni-milyardiv-gryven-dopomogy-pereselenczyam\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756385713_boychenko_1214_260.png\",\"datePublished\":\"2025-08-28T13:08:58+00:00\",\"dateModified\":\"2025-08-28T13:10:10+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u041f\u043e\u043a\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0456 \u0437 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u043f\u043e\u0431\u0438\u0440\u0430\u044e\u0442\u044c\u0441\u044f \u043f\u043e \u0437\u0439\u043e\u043c\u043d\u0438\u043e\u043c\u0443 \u0436\u0438\u0442\u043b\u0443, \u043c\u0435\u0440 \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043a\u0443\u043f\u0443\u0454 \u043e\u0434\u043d\u0443 \u0437\u0430 \u043e\u0434\u043d\u043e\u044e \u043d\u043e\u0432\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0442\u0430 \u0430\u0432\u0442\u0456\u0432\u043a\u0438.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/yak-mer-mariupolya-vadym-bojchenko-bagatiye-na-zasvoyenni-milyardiv-gryven-dopomogy-pereselenczyam\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/yak-mer-mariupolya-vadym-bojchenko-bagatiye-na-zasvoyenni-milyardiv-gryven-dopomogy-pereselenczyam\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/yak-mer-mariupolya-vadym-bojchenko-bagatiye-na-zasvoyenni-milyardiv-gryven-dopomogy-pereselenczyam\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756385713_boychenko_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756385713_boychenko_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/yak-mer-mariupolya-vadym-bojchenko-bagatiye-na-zasvoyenni-milyardiv-gryven-dopomogy-pereselenczyam\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u042f\u043a \u043c\u0435\u0440 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0431\u0430\u0433\u0430\u0442\u0456\u0454 \u043d\u0430 \u0437\u0430\u0441\u0432\u043e\u0454\u043d\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044f\u043c\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u042f\u043a \u043c\u0435\u0440 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0431\u0430\u0433\u0430\u0442\u0456\u0454 \u043d\u0430 \u0437\u0430\u0441\u0432\u043e\u0454\u043d\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044f\u043c BlackBOX OSINT","description":"\u041f\u043e\u043a\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0456 \u0437 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u043f\u043e\u0431\u0438\u0440\u0430\u044e\u0442\u044c\u0441\u044f \u043f\u043e \u0437\u0439\u043e\u043c\u043d\u0438\u043e\u043c\u0443 \u0436\u0438\u0442\u043b\u0443, \u043c\u0435\u0440 \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043a\u0443\u043f\u0443\u0454 \u043e\u0434\u043d\u0443 \u0437\u0430 \u043e\u0434\u043d\u043e\u044e \u043d\u043e\u0432\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0442\u0430 \u0430\u0432\u0442\u0456\u0432\u043a\u0438.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/yak-mer-mariupolya-vadym-bojchenko-bagatiye-na-zasvoyenni-milyardiv-gryven-dopomogy-pereselenczyam\/","og_locale":"ru_RU","og_type":"article","og_title":"\u042f\u043a \u043c\u0435\u0440 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0431\u0430\u0433\u0430\u0442\u0456\u0454 \u043d\u0430 \u0437\u0430\u0441\u0432\u043e\u0454\u043d\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044f\u043c BlackBOX OSINT","og_description":"\u041f\u043e\u043a\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0456 \u0437 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u043f\u043e\u0431\u0438\u0440\u0430\u044e\u0442\u044c\u0441\u044f \u043f\u043e \u0437\u0439\u043e\u043c\u043d\u0438\u043e\u043c\u0443 \u0436\u0438\u0442\u043b\u0443, \u043c\u0435\u0440 \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043a\u0443\u043f\u0443\u0454 \u043e\u0434\u043d\u0443 \u0437\u0430 \u043e\u0434\u043d\u043e\u044e \u043d\u043e\u0432\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0442\u0430 \u0430\u0432\u0442\u0456\u0432\u043a\u0438.","og_url":"https:\/\/testibb.top\/yak-mer-mariupolya-vadym-bojchenko-bagatiye-na-zasvoyenni-milyardiv-gryven-dopomogy-pereselenczyam\/","og_site_name":"BlackBOX OSINT","article_published_time":"2025-08-28T13:08:58+00:00","article_modified_time":"2025-08-28T13:10:10+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756385730_boychenko_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"22 \u043c\u0438\u043d\u0443\u0442\u044b"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/yak-mer-mariupolya-vadym-bojchenko-bagatiye-na-zasvoyenni-milyardiv-gryven-dopomogy-pereselenczyam\/","url":"https:\/\/testibb.top\/yak-mer-mariupolya-vadym-bojchenko-bagatiye-na-zasvoyenni-milyardiv-gryven-dopomogy-pereselenczyam\/","name":"\u042f\u043a \u043c\u0435\u0440 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0431\u0430\u0433\u0430\u0442\u0456\u0454 \u043d\u0430 \u0437\u0430\u0441\u0432\u043e\u0454\u043d\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044f\u043c BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/yak-mer-mariupolya-vadym-bojchenko-bagatiye-na-zasvoyenni-milyardiv-gryven-dopomogy-pereselenczyam\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/yak-mer-mariupolya-vadym-bojchenko-bagatiye-na-zasvoyenni-milyardiv-gryven-dopomogy-pereselenczyam\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756385713_boychenko_1214_260.png","datePublished":"2025-08-28T13:08:58+00:00","dateModified":"2025-08-28T13:10:10+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u041f\u043e\u043a\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u0456 \u0437 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u043f\u043e\u0431\u0438\u0440\u0430\u044e\u0442\u044c\u0441\u044f \u043f\u043e \u0437\u0439\u043e\u043c\u043d\u0438\u043e\u043c\u0443 \u0436\u0438\u0442\u043b\u0443, \u043c\u0435\u0440 \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u043a\u0443\u043f\u0443\u0454 \u043e\u0434\u043d\u0443 \u0437\u0430 \u043e\u0434\u043d\u043e\u044e \u043d\u043e\u0432\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0442\u0430 \u0430\u0432\u0442\u0456\u0432\u043a\u0438.","breadcrumb":{"@id":"https:\/\/testibb.top\/yak-mer-mariupolya-vadym-bojchenko-bagatiye-na-zasvoyenni-milyardiv-gryven-dopomogy-pereselenczyam\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/yak-mer-mariupolya-vadym-bojchenko-bagatiye-na-zasvoyenni-milyardiv-gryven-dopomogy-pereselenczyam\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/yak-mer-mariupolya-vadym-bojchenko-bagatiye-na-zasvoyenni-milyardiv-gryven-dopomogy-pereselenczyam\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756385713_boychenko_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2025\/08\/cleaned1756385713_boychenko_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/yak-mer-mariupolya-vadym-bojchenko-bagatiye-na-zasvoyenni-milyardiv-gryven-dopomogy-pereselenczyam\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u042f\u043a \u043c\u0435\u0440 \u041c\u0430\u0440\u0456\u0443\u043f\u043e\u043b\u044f \u0412\u0430\u0434\u0438\u043c \u0411\u043e\u0439\u0447\u0435\u043d\u043a\u043e \u0431\u0430\u0433\u0430\u0442\u0456\u0454 \u043d\u0430 \u0437\u0430\u0441\u0432\u043e\u0454\u043d\u043d\u0456 \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0446\u044f\u043c"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1996"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1996"}],"version-history":[{"count":5,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1996\/revisions"}],"predecessor-version":[{"id":2015,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1996\/revisions\/2015"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/2011"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1996"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1996"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1996"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}